[
    {
        "title": "《出走的决心》不应该在电影院上映",
        "url": "https://movie.douban.com/review/16189807/",
        "content": "它应该在商场、飞机场、火车站、长途汽车站的大屏上、医院的滚动屏幕上、民政局的大厅里循环播放，在小学、中学的生理卫生课上，在大学的开学第一课上给学生免费播放。\n让所有人，尤其是对爱情婚姻充满幻想的女人清楚地意识到，你所憧憬走进的生活，里面究竟藏着什么样的真相。\n很多女生到现在还天真地认为，婚姻就是恋爱的延续，是一个男人呵护我爱我，我给他生下我们爱情的结晶，他就会一辈子珍惜我对我好。\n婚姻里充斥着大量被默认为归属给女性的免费劳动，包括但不限于家务劳动、家庭必需品的采购、家庭开销的平衡、生育下一代、抚养&教育孩子健康成长、孝顺公婆……等等等等。\n很多你以为是两个人搭伙干的事，实际上都是女人在负担绝大部分的工作，男人往家里拿点家用，偶尔哄哄孩子玩玩，那就算是不错的男人了。\n如果他再有个婚前买了房给了彩礼的“壮举”，那么更是一辈子都觉得女人占了他的便宜，应该乖乖地在家当牛做马了。\n你们发现了吗？很多对女性来说重大到足以影响一生的事件，对女性都是遮遮掩掩、骗骗赖赖的，没有亲身感受过的女性，完全不知道其中真相如何。\n比如性生活，比如生育，比如婚姻。\n反正你只要踏进来了，这辈子就很难再抽身了。\n绝大部分女性，即便已经识破了这场盛大骗局的真相，也不会拥有“出走的决心”，她们甚至还会劝自己的女儿到年龄也赶快找个人嫁了。\n因为她们不知道，女性的人生在结婚生子之外，还有别的选项，她们只会把自己的境遇归结为没有遇到好男人。\n《出走的决心》当然在我看来并不是一部完美的经典作品，在技法上它还存在各种各样的问题，但是它最好的地方在于没有把原型故事奇观化，没有将之作为个案去呈现，它展现的是最广大的女性困境。\n就是\n《出走的决心》其实拍得非常克制，很多可以被放大煽情的地方，导演尹丽川都放弃掉了，尤其是原型人物苏敏阿姨在家中还遭受过家暴，但是导演都没有拍。\n她在首映式上说了，想用电影中的李红，展现更普遍的、常见的女性生活，她们即便没有遭受到极端的困境，光是那些细水流深的日常，就足以令人窒息了。\n影片中姜武扮演的孙大勇，没有家暴的行为，他\n是下雨天不给李红打伞，李红给他做了爱吃的菜他习以为常，李红眼睛里进东西了他毫不在意，用训狗式的举动敲窗传达他的“指令”，他不赌不嫖没出轨，在很多男性观众眼里已经算得上是好男人的标准，所以他们无法理解李红的「矫情」。\n我围观影片上映这几天男性观众们的破防，无外乎表达的就是这样的观点。\n因为他们觉得自己的父亲甚至是他们自己在婚姻里都是这么个表现，或者还不如电影里那俩男的呢，如果女人都像李红那样受不了跑了，这个世界岂不是乱了套？\n影片中让我印象最深刻的，是李红开车出来很长时间，接到来自孙大勇的第一个电话，她还有着一丝期待，想着这个男人会不会有一点关心她，结果他说车上的etc卡绑的是他的银行卡，她用了81块钱。\n她转给他81块钱，然后把etc卡拔下来扔得远远的。\n人是情感的动物，需要同类的关心和认可，苏敏阿姨说她在夜晚露宿大家为了她的安全把她的小车围在其他房车的中央，这是她期盼已久却从未从丈夫那里得到过的东西。\n她是活生生的人，不是给点吃的就任劳任怨拉磨的驴。\n如果有人看到了这些细节还不懂她为什么要出走，那只能看作是既得利益者的傲慢。\n最搞笑的，就是有男观众说，如果性转一下，李红是个男的，住在他老婆的房子里，自己就做点家务，老了突然说受不了了，不管家里人就出去自驾游，那么还不被骂成是抛妻弃子？\n我对这样的“性转”简直嗤之以鼻，这还用得着性转吗？为什么都说女性是在丧偶式育儿，这不是因为进入婚姻之后的男人跟死了没分别？\n明明人在这个家里，但是基本不承担家务和育儿的劳动，生孩子就贡献一哆嗦，到时候还要像影片里的女婿一样，把女儿失去工作在家照顾孩子说成是“在家歇着”。\n男人不必拥有“出走的决心”，因为他们从来也没有被家庭被孩子束缚过自己的人生，他们从来没有在婚姻生活中感受到那么多的无助和失权。\n他们可以因为工作忽略家庭，也可以因为追求梦想忽略家庭，但是不会有人嘴他们抛妻弃子不负责任，还会歌颂他们公而忘私或者“男人至死是少年”。\n但是很明显，女性没有这样的待遇，因为绝大部分人绕来绕去就是想表达女性要为家庭付出更多。\n既得利益者当然不理解奴隶的痛苦了，或者说他们清楚也要揣着明白装糊涂，否则奴隶们都觉醒了反抗了，他们上哪儿剥削人去啊？\n当然，男性观众反驳的诸多理由，并不都是垃圾话，有些对女性来说是很有参考价值的。\n比如他们很喜欢挂在嘴上的好人坏人论，孙大勇在他们的价值观里不算坏男人，甚至还算是个好男人，居然敢娶扶弟魔家庭里的女儿，这么伟大的男人，你个李红还敢挑三拣四，你这个坏女人，把别的女人都给教坏了！\n这几天被热议的另一部作品《凡人歌》里的沈磊和谢美蓝这一对面对的舆论环境也是如此，丈夫沈磊被认为是踏实的好男人，在京的公务员，月入8千，稳定有面儿，妻子谢美蓝月入2万投行精英又如何，不是体制内就低人一等。\n谢美蓝一开始也是好女人，不要房子车子彩礼就和沈磊裸婚了，两人租住在小蜗居里，房租和日常开销由谢美蓝负责，沈磊的工资全存起来，他的说法是用来应对大事儿。\n之后许多年，两人生活条件一直没改善，房子买不起，谢美蓝想买个车沈磊也不同意，后来终于遇到大事儿，谢美蓝的母亲患上癌症，他俩房子太小没法接母亲来照顾，钱不够错过了靶向药的黄金治疗时间。\n就连谢美蓝求沈磊和他们领导走动走动帮母亲解决个床位，大公无私的沈磊都拒绝了，他可以在单位无条件做好事帮别人加班，但是拒绝欠别人任何人情。\n谢美蓝母亲去世成为压死他们的最后一根稻草，谢美蓝离开了沈磊，转投霸总怀抱，一个典型的被金钱诱惑变坏的女性工具人就这么塑造完毕了。\n但是现在，人们总算不再一窝蜂地骂谢美蓝了。\n无论是李红还是谢美蓝，都是典型的好女人，为什么一个「利他」的好女人，在嫁给一个男性口中的「好男人」之后，最终都生出了出走的决心，变成了抛夫弃子的坏女人？\n很显然，父权社会对于好男人坏男人，好女人坏女人的标准并不是统一的，而是格外双标的。\n父权社会并不奖励好男人，或者说并不像赞扬、鼓励好女人那样同样赞扬鼓励好男人，那些真心爱护妻子，承担部分家务和育儿责任的男人，不出去乱来的好男人，在男性内部并不受欢迎，更得不到尊重。\n男性会讥笑、调侃这些好男人是怕老婆的妻管严，没有男性气概，如果这些好男人不参与他们内部的猎艳买春行为，不和他们造女性的黄谣，他们就会用各种方法威逼利诱好男人加入，成为他们的一员。\n因为他们深知，好男人的存在会拉高男人的评价标准，如果这个世界上好男人占了多数，目前的舆论场就不会有男人不嫖不赌不出轨不家暴就算好男人的宽容环境了。\n所以，他们在舆论上打压好男人，却习惯性地结成攻守同盟，为那些残忍伤害女友妻子的坏男人找借口，说他们是“老实人”，进一步降低好男人的标准。\n与此同时，好女人的标准却越来越高，既要赚钱养家，又要貌美如花，出得厅堂入得厨房，要无怨无悔任劳任怨地生儿子，将儿子养育成龙，孝顺父母，体贴丈夫，最好就是不让丈夫操一点家里的心。\n而坏女人的标准越来越低，敢要彩礼敢对男人挑三拣四的那就是坏女人，不想结婚不生孩子的也是坏女人。\n所以我们需要多多鼓励一些父权制标准之下的坏女人，因为有她们的存在，我们女性的生活才能多一点喘息的空间。\n我更懒得对那些坏女人扔石头表忠心，因为你我都可能成为下一个被扔石头的坏女人。\n生活在一个对好男人要求无限低，对好女人要求无限高的社会，才是女性最大的噩梦。"
    },
    {
        "title": "从“她可能差点滑向了吃母亲的深渊”说起——《出走的决心》",
        "url": "https://movie.douban.com/review/16302121/",
        "content": "《出走的决心》是以苏敏阿姨的经历为基础改编的电影。虽然苏敏阿姨的故事好像大家已经很耳熟能详了，但还是简单解释一下（知道的可以直接条过下面两个自然段）：\n《出走的决心》于2024年9月上映，获得了良好的口碑（豆瓣得分9.0）和不错的票房（1.23亿）。\n我看完后，觉得电影最大的优势并不在其技巧性，而在于这是少有的，把中国女性噩梦般的婚姻质量，和遭受母职惩罚全过程都细细掰开了说的片子。\n这个题材的稀缺性，以及女性主创团队对这份苦难高度共情的，细腻深入的观察，才是最大的亮点。\n题材和细腻度不仅成就了咏梅老师，也成就了姜武老师。女主李红不见得是中国现代影视上第一个出走的女主角，但她的丈夫孙大勇，则几乎是21世纪以来，被描述的最到位的中式狗屎爹之一，可与苏大强比肩。\n当然，更多人是感叹这个片子还是拍保守了，自己的爹或丈夫去本色演出会比他强十倍。\n其实我们都知道，孙大勇这个爹已经是被高度美化了的，按照咱这儿的普遍情况，这种男人一般还要加上打老婆孩子，出轨，赌博欠一屁股债让老婆还等现代低质量男性必备技能。\n就是因为天天看天天接触的，虽然这种细腻的描写在荧幕上几乎是第一次出现，但也已经震动不到我了，早就脱敏了，story of my life 而已。倒是好多年轻朋友说，看完被孙大勇吓得冷汗连连，进而对婚姻和亲密关系有了更多的的思考。\n相对于细腻地表现了一个屎爹，我觉得这个片子更大的勇敢，是它几乎是21世纪后我国银幕上第一次描述这种矛盾的，“差点滑向深渊的女儿”：\n明明在过去漫长的岁月里，女儿是最支持母亲的人：\n她还没成年就看出了母亲的不快乐，鼓励她离婚；\n她在父亲欺压母亲时，无数次挺身而出帮助和保护母亲；\n甚至连母亲的那辆车，都是她和老公掏的腰包，添了些首付才买的。\n而且相对于母亲，更年轻，受过高等教育的她，女权意识明显要要进步成熟很多：\n她知道母亲辛苦，母亲有自己的权益但从未拿到；\n她也知道不能被架空，自己必须要有事业作为基础；\n她知道在面试时问女员工的婚育状态和生育计划是违法的；\n她甚至能在老公说“母亲最伟大”的肉麻话时，冷笑着反驳“说这些话就是为了绑架我吧”。\n这么一个爱着母亲，理解母亲，思想更先进的女儿，怎么会走向吃母亲的方向呢？\n因为形势比人强。\n一旦生活的无数重压，特别是那些针对女性的结构性陷阱，比如母职惩罚，职场天花板，就业歧视等，一起压到她身上时，她会突然发现：\n自己因为女性身份遭受到的一切暴击，如果自己不能一一克服，似乎都可以转移到母亲身上，由母亲代为承受：\n就业单位不准育龄女性请假？——那这位育龄女性的妈就要多遭点罪，包下所有带外孙的工作；\n爹是一滩烂泥，老公是个遇到问题开溜的软脚蟹，他们打死不愿意带孩子，或是提升自己带孩子的水平？——那就还是妈顶上吧。\n反正妈顶了一辈子了，她早就习惯这种设置了。\n其实，甚至在李红的狗屎丈夫孙大勇身上，都能看到隐隐的这条逐渐堕落的线。\n日子好矛盾少时，谁都愿意给身边的人做点好事，给自己贴点金。那么抠的一男的，早年也愿意花80块钱给老婆买个带穿衣镜的柜子。\n但等生活的重压，什么失业，什么体制改革，什么老家亲戚的帮扶，这些一层层袭来，让本来能力就很拉胯的他越来越喘不上气。\n他也会很快发现，在外面当一条狗，回家再把老婆当一条狗，剥削她的家务付出，对她转嫁自己的精神压力，是这操蛋日子里最舒坦解压，性价比最高的生活方式。\n世界是个叠床架屋的丛林，每一层都在朝下面传递压力，但所有层面的压力，最终都压到了最底层最弱势的群体上——而在这个家庭里，最底层就是没有学历，收入低，被剥削了几十年，早已默默认命的母亲李红。\n她那上过大学，更年轻的女儿，脱离了家庭地位最低的身份，\n人只要向人性弱点低了头，下一步无可避免地就是走向道德上的堕落，对他人的苦难别过脸去——哪怕这个他人是自己最亲近的人。\n而道德一旦堕落，为了自洽就会找很多借口，合理化自己的行为——孙大勇就完成了这个过程，他坚称自己对妻子的一切虐待，是妻子自找的，因为“我明事理，她不明事理”。\n剥削欺压他人的口径建设完，就要去建设制度，彻底地把自己的行为从法理上合法化，然后彻底把弱者钉死在最底层，让她们不得动弹不敢反抗——男权社会，就是这么一步步地建设起来的。\n电影里，孙晓雪那十分危险的堕落之路，已经走到了快要和她爹合谋的地步。\n片子一开头，自己从不出力却永远使唤老婆的孙大勇，拼命阻止李红出门参加同学会，理由是“女儿快生了你还到处跑”。\n反而是怀孕的女儿劝母亲放心大胆地出去参加同学会，只要在自己预产期之前回来就行——其实到这步，就已经有点危险，因为她默认自己的月子一定是母亲来照顾。但整体来说她还是支持母亲的。\n而经过了一系列反抗无力的挣扎，她也向男权小低了下头，把育儿工作彻底外包了给母亲，因为她已经默认爹和丈夫带不好孩子，也就是说，她失去了和他们长期硬刚翻脸的耐心和勇气。\n她也开始用那一套万年不变的谎言来给母亲画大饼，什么“等XXX了你就可以放心出去玩了”。\n通过剥削自己的母亲，她终于腾出更多时间来工作，得到了晋升。\n对现状满意的她，和对现状更满意的丈夫和爹，三个人坐在一起推杯换盏。母亲则完全在镜头之外了。\n而她母亲李红，也是在这一刻打破了对家庭的全部幻想：\n她的女儿也在逐渐靠近对面的那个阵营而不是自己，他们仨才是利益上的一路，而自己完全是另一种角色：被剥削者。\n这个真相促使了李红在当夜就彻底出走了，女儿的变化是最重要的推动。\n片中的故事停止在李红离家后和女儿的对话上。\n女儿向母亲道了歉，并表示女婿换了下工作的方向，增加了育儿时间。看起来女儿还是没有彻底朝那个深渊滑下去，及时刹车，知道该向上拷问男人的责任了。\n但从画面来看，母亲已经奔向了广阔的山河大海，女儿继续被困在了拥挤狭小的家里，她也许还在重复某种悲剧中出不来。这是个有点模糊不清的结局，她们母女是如此相似，又是如此不似。\n这一家三代女性，都在不同阶段遇到过这种是否要剥削另一个女性的选择：\n外婆是母亲结婚时唯一一个给她买东西的人，但她劝自己的女儿忍受自己儿子的剥削，不要打官司。\n女儿是最支持母亲的人，但在面对巨大的育儿成本时，会不由自主地把担子朝母亲那边推。\n女主李红没有剥削过家中任何一位其他女性，她的手是干净的。但我们知道，在现实中更复杂的情况下，一个家族的女性最后经常谁的手都不干净，她们同时成了施害者和受害者。\n也就是说，她们背叛了曾经的自己，成了自己曾经最不想的当的人，就像孙晓雪差一点就要和自己都看不起，甚至厌恶的的爹站一个阵营一样——老话的多年媳妇熬成婆，说的就是这个过程。\n到最后，饱受摧残的媳妇总会发现，为虎作伥是最舒服的一条路。这条路以人性弱点做基石，极少有人不它的诱惑——只要你愿意低那一下头。\n但正是因为那一下低头就是无尽的堕落，所以，所有女性啊！\n不要向人性弱点低头，\n不要滑向那个舒服的深渊，\n不要融入那个看似温和的良夜，\n不要迈入那扇看似宽阔的大门，\n不要背叛自己的命运共同体，\n不要背叛自己。\n片中有两个丈夫，母亲李梅的丈夫孙大勇，和女儿孙晓雪的丈夫徐晓阳（他俩名字对仗，太阳融化雪，有点女的被男的克住的意思）。\n从表像层上看，翁婿俩差距很大，几乎所有孙大勇在唱红脸的地方，徐晓阳都在唱白脸——这种安排绝不是无心的。\n导致很多人看完电影居然喜欢上了这个女婿！因为“比他岳父好多了”。\n但前面说了，着力表现翁婿间的对比，真的是想褒奖徐晓阳这个角色，展示年轻一辈的男性已经相对于上一辈男性有很大进步了吗？\n主创团队没那么乐观。\n事实上，第二代的妻子孙晓雪那么勇敢刚强，在最后依然困在一个暧昧不清的处境里，同样的，看似开明的第二代丈夫徐晓阳，也没有完全脱离他的思想枷锁。\n给老婆买衣服的那一段可谓典中典，直接把徐晓阳这种男人的画皮给扯下来了。\n打着疼老婆，爱老婆的名义给老婆买次衣服，但买的是“给妈妈穿的，材料对宝宝好的家居服”。老婆当场喷回去：你给我买的是育儿工作的工作服。\n就像这个衣服名义是爱其实是工作服一样，在过去很多年，每次到妇女节，给女性们发的那些洗洁精，洗衣液等，名义上是“妇女节关爱礼品”，实际是“持家工作物料”，“伺候男人工作物料”。\n甚至有洗洁精的广告是“给妈妈买不伤手的洗洁精就是对妈妈的爱”，广告上一对父子模特，露出一种上肢残疾打死不会洗碗的温馨微笑。\n客观说，徐晓阳这个女婿，是不是表现上比岳父好多了？是。\n但是朋友，为什么一定要加上“相比于岳父来说”这个前缀？\n旁边必须要坨屎，自己才能像个人，这样的好老公，是不是可以叫氛围感好老公？\n说到底，这不是就小学时父母跟你说了几十万遍的“不要跟烂的比，你要跟好的比”的道理吗？\n何况他和那个拿来陪衬他的岳父，差距真的有那么大吗？有没有可能，他们只是同一水平的男的在不同时代的表现？\n一代人有一代人的长征，\n从她的经历来看，一个未婚女性在那个时代任何追求自由的道路，都是被彻底堵死的：\n未成年女性想通过受高等教育离开原生家庭，却被爹强行办了退学，必须做份工作成为养弟弟的血包；\n工作了，不结婚厂里就不分房，就要永远在原生家庭当这个血包。\n她必须和一个男人结婚，把自己的所有权从父权下的原始爹，过渡到新爹也就是丈夫那里，才能合法合理离开。\n今天我们知道这种过渡，经常只是从地狱甲换到地狱乙，从养弟弟变成了养丈夫，但在当时大家都觉得这是最正常的路。\n王小波90年代初写的《我的阴阳两界》里，在北京医院里任职的高知女性，尚且都要为了分房子结婚，何况那个年月更底层的女性？李红做的是当时绝大部分女性做的选择。\n而且她选择的丈夫孙大勇，在当时，怎么就不算一个放在男人堆里还过得去的中位数？\n从2024年回头看，自然觉得孙大勇是一坨翔。但在当年，他有稳定的工作，有省会城市的户口，和单位分的小房子，这些条件在当时算得上还可以了。\n而他的毛病，比如丝毫不尊重老婆人格，好面子，不参与家务工作，在他那一代的男人里，只是普遍的，位于中游的毛病。\n你再往上面数一代，那会儿没把老婆的腿打断，荒年了没让老婆出去卖，就已经是好老公了。\n也就是说，孙大勇相对于他那个私下给成绩很好的女儿办退学，阻止她高考，让她当血包养弟弟的岳父，其实也有进步的，他让女儿受了高等教育，对女儿还算有感情。\n孙大勇相对于他岳父的“进步”，是不是也和徐晓阳相对于他的“进步”一样？女婿徐晓阳放在这个时代的年轻男人里，也是同样水平。\n到今天这个时代，你观察下你周围男同事，至少在公共场合，其实比较难再找到孙大勇这样的直接外露，毫不掩饰其厌女思想的人了。\n大凡是个体面人，在内在外都很难说出“女的就该在家带孩子”之类的话了，人家也跟上事业爱情双峰2.0大女主的审美了，老婆必须得有事业，得能挣钱（但不能挣得比自己多），表面上看着还挺支持老婆事业呢，但一问谁请假在家带孩子多，就立刻露馅了。\n徐晓阳这样的男人，更像我们在生活中容易遇到的那种，看着很正常甚至还可以，迷惑性很强。\n他们看着对老婆言听计从，甚至还有点粑耳朵，但那不过是因为以他的条件在两性市场上配不上这样的老婆罢了（婚礼时岳父就嫌弃过他的家境），但一涉及到生育和养育这两项成本最大的事情，他默认更多还是老婆的事——老婆要真没空，那也是老婆娘家的事，岳母的事。\n别说心安理得让岳母带孩子了，他甚至连自己都到岳母家蹭吃蹭喝上了。但因为嘴甜态度好，剥削的本质被其乐融融给掩盖了。\n同样，现在体面人也都知道在公共场合说几句母亲最伟大，母亲最辛苦，要对妈妈好一点，甚至愿意和老婆出钱一起给岳母买车（在他不缺钱，钱对他不是个考验的时候），但是对岳母多年来遭受的苦难，他也就是默默旁观，无非岳父开始摔盆砸碗时拉一下，说些“都少说两句”之类的拉偏架的话。\n就这个人，你看他谁也不得罪，成本不高的时候，他可太乐于说两句好话，做个好人了；\n但需要见成本的时候，孩子就给老婆带，请假是老婆的事，损害的是老婆的职业生涯；\n需要硬刚，需要冲突（比如给岳母买的新车，却被岳父抢了钥匙）时，他更是就事不关己地溜边了，就得勇猛坚强的老婆上去了。\n电影的短评里，有几个针对这个角色的，说的特别好：\n时代不同了，给女性的要求也越来越高，与时俱进了，小农时代能包小脚能下崽带娃就行，今天现在还得事业家庭双丰收2.0大女主，没有事业的娇妻被人嘲笑，没有婚姻的剩女也被人嘲笑。\n但是教育给女性们好老公的标准，又是万年不变的低，底层翻来覆去还是“不出轨，不打老婆”就算基本过关了。\n往上一点的，只要满足社会中位数的水平，能够在和拉垫背的爸爸或是岳父相比时，体现出一点差异化的“进步”，就可以算不错的老公，会被一些人喜欢和称道了——\n说来也巧，看电影的那几天，正逢网络上的“八个瑞士卷”事件。真是一个“每一代女人都有自己的屎老公”的更直接的例子。\n不管这个视频是不是摆拍，你我心知肚明，很多女性，尤其是全职妈妈，其实就是过着这种在自己家里吃两口好的都要被拷问资格的生活。\n而如果你一较真跟他发怒，他还会说这就是个玩笑，这就是说说而已，不要往心里去。\n今天越来越多女性，不用再像自己母亲那辈一样，要面对丈夫频繁的拳头和出轨。但这并非男性素质突然有了个跃迁性的提升，更多是社会变迁下，女性自己的地位提升的结果：\n现在大部分女的也挣钱了，相当多人挣的不比老公少，老公空有一颗帝王心，实际上也知道不能在家以传统形式称王称霸了。\n但他有别的见缝插针的办法，比如动不动就给你上眼药，两个瑞士卷就能judge你没当个好妈妈，或者像剧中的孙大勇那样，动不动就对老婆言语敲打。\n最后这些煤气灯和服从性测试，密不透风地扎在你生活的每个角落里。这种生活，怎么就不算另一种地狱呢？\n是时候改掉“不断提升自己却对男的一直怀着低要求”的习惯的时候了。\n今年春节，贾玲的《热辣滚烫》作为春节档女性电影的代表，获得了极佳的票房和口碑。\n《出走的决心》在中秋档上映，成本和声势都小很多，也不是大家喜闻乐见的喜剧，但票房和口碑相对于成本来说，已经算是很出色。\n年初时，我做了一期关于《热辣滚烫》的播客，谈到了《热辣滚烫》虽然不能算一部完美的电影，但和贾玲以前的作品相比，却是极大的进步：\n她抛弃了那个男权社会里喜闻乐见的“笨笨的胖女孩”形象——这个形象对她之前的谐星生涯是帮助巨大的——而选择了一条更难的路：向男权社会展露她的野心。她减肥健身不是为了A4腰直角肩，而是为了练出一身腱子肉来打拳。这种危险的力量感是让男权社会感到战栗的。\n当然，在这个非常先进的内核之外，《热辣滚烫》依然有一些细节相对平庸。\n比如乐莹之前为什么过上了这种一盘散沙的生活，似乎没有给出社会层面或家庭层面的解释，一切似乎只是她个人“懒”了；\n一个大体重女性，在日常生活中遭受的歧视和痛苦，在电影中展示也比较少，似乎乐莹本身的死气沉沉就是最大的痛苦。\n同时，处心积虑暗算乐莹的表妹，抢她男朋友的塑料闺蜜，大喇喇把姐姐的房产转走的妹妹等人，属于厌女文化中常见的恶毒女配，算是上一个时代审美的遗毒了。\n播客里也说了，这些不那么先进的点，未尝不是一个春节档电影要考虑民众认知基准线的结果。在一个充满厌女文化，以欣赏恶毒女配掐架为乐的地方，一个国民喜剧就算在概念上突破很大，也很难在细节层面做全方位的提升。\n最大的一根钢针就是全方位地展示了中国女性在家庭中受到的密不透风的压迫和剥削。前面也说了，这可能是21世纪后，已经全面娱乐化的中国大银幕上的第一次尝试。\n它是如此冰冷犀利，让很多习惯掩耳盗铃的人应激一般不爽起来。\n这种应激和掩耳盗铃，被一些人包装在了对电影技术和手法的皮下，阳奉阴违地说了出来，比如下面这条在豆瓣电影短评区出现的高赞二星评论，就认为这部电影对女性的苦难表现得太多，太具体了：\n这种言论，无法不让人想到之前在脱口秀大会上的类似画面：\n一位作为嘉宾的女演员A，点评另一位在脱口秀中讲了自己原生家庭重男轻女情况的脱口秀女演员B，A说B的表演“不要老是表现女性苦难，要多讲女性怎么站起来走出来”。\n不是说女性走出来的画面不重要，而是没有家庭里的苦难作为根基，她都根本不需要破天荒地走出来。她的出走和勇敢，是开在苦难根基上的璀璨花朵。还有很多人，眼里只想有莲花，却坚决不承认莲花下面是泥沼。更不承认还有很多女性成不了莲花，她们被永远地困在泥沼里了。\n同时，《出走的决心》里对女性之间的复杂的互助，也表现得更细腻自然。\n这个剧里没有恶毒女配。剧中女性们作为命运共同体，母亲和女儿，同学和同学，同事和同事之间，都尽力互相鼓励，互相帮助，互相掩护：\n女儿和母亲一直是彼此最坚强的后盾，她们互相支撑着，躲过这个男权家庭里的重重风暴；\n同事们从未像丈夫那样，嘲笑过李红的梦想。一位本以为可以安享晚年的同事，在退休后却发现自己困在母职惩罚中后，依然不忘提醒李红要尽早出走；\n同学们为了李红的到来，重启了几年才办一次的同学会。\n这并不是说，她们之间的互助，就像田园牧歌那般纯净美好。《出走的决心》最出色的，就是拍出了女儿孙晓雪这个角色的复杂性：\n她像母亲一样倔强自强，她支持母亲倔强自强，但她也像宿命一样和条件不怎么样的男人结了婚，她最后也被困在母职惩罚中了，她甚至差一点就滑向了吃母亲的深渊，但她最后悬崖勒马了。\n就以上两点来说，《出走的决心》在对女性困境和群像的描绘上，相对于《热辣滚烫》是有更大的进步的。\n但这绝不是要拉踩哪方，一定要分出个高下。\n两部女性题材的电影，其立意，主题，风格，观众群体，项目目标，档期等诸多因素，都几乎完全不同，是不能做简单类比的。\n最重要的是，我们要明白女性为主的创作团队，在这个市场上是多么的稀缺！\n她们没有先发优势，还要面对各种天花板，我们应该更多看到她们的进步，知道进一寸就有一寸的欢喜。\n给她们更多的鼓励，而不是犯一个男权社会里最常见的错：“女性要做到200%甚至500%，才配得到80%的赞赏。”\n最后说下片中我觉得比较遗憾的点。也是电影最应该交代的点：\n电影最终结尾（同时也是开头）于李红离家两个多月后。在她离家这么长时间后，丈夫对她不闻不问，唯一一次电话她，是说“你用我的 ETC卡 ，花了80块钱”。她走到山坡边上，扔掉了这个无情无义之人的卡。\n很多人觉得这代表了她和丈夫的彻底切割，我不认为。\n你说她之前对丈夫有经济依赖，现在扔掉卡，还有切割意义，但她之前花的也是自己的钱。这个丢卡的行为，很难说算一篇文章好的豹尾。\n还有人说离不离也没什么关系，她现在不是已经走出来了吗？再也不回去就是了啊，永远不回去，两个人彻底没关系了，不行吗？\n大家实在太小看婚姻关系对人的约束力了。别的不说，只说很小一点：\n结婚之后，所有收入都算夫妻双方共同财产。而同理，所有债务也是夫妻双方共同担负。\n如果孙大勇愿意，觉得老婆现在挣钱多了，于是开始吃喝嫖赌，乱投资，最后欠了一屁股债。在当前法律下，如果李红不能完全证明自己对这些债务不知情，那就还要一起还。\n当然，孙大勇完全不用这么冒险。因为还有对他来说更省力的办法：他都什么都不用做，理论上讲，李红在全国自驾游期间的所有直播打赏收入，包括电影使用她的经历的改编费用，都是婚后财产，理论上孙大勇都可以切割。\n这是一个非常讽刺的悖论：\n只要她一天还在这段婚姻中，她就逃不脱和一个已经完全没有感情，人品还很恶劣的人共财产共债务，这等于把自己绑在定时炸弹上。\n这个婚一天不离，说到底她还是在监狱里，只是出去放风了。\n——别忘了，放风期间还在给男的挣钱呢。\n我们都知道，和一个已经没有感情，人品也差的人彻底完成切割，才是李红的最佳出路，也是这类女性的最佳出路，如果她做了，银幕下所有人都会为她欢呼的。\n但我们今天的大银幕，目前似乎不打算容纳“大家都为一位女性的离婚而欢呼，把离婚当成一次胜利”的结尾。这是我看这个片子最大的遗憾。\n最后给一下原型苏敏阿姨的婚姻现状。\n从苏敏阿姨离家开始自驾游，已经4年左右了。但她应该到现在都没有离婚成功：\n“2024年6月，苏敏向网友求助，原因是她向丈夫提出离婚，对方索要50万。\n7月15日，苏敏发布视频称，和孩子父亲经过调解，最终达成付给男方16万，签订离婚协议。\n8月23日报道，苏敏离婚手续仍未办成，苏敏告诉记者，本来这两天要去办离婚手续，但因为最近电影（就是《出走的决心》）宣传出来了，对方又说再看看。”\n不排除对方是因为电影上映了，想再敲诈她一笔费用。\n希望苏敏阿姨早日彻底逃离。\n苏敏阿姨于2025年1月底晒出了离婚照，恭喜她！见："
    },
    {
        "title": "我妈的“出走的决心”",
        "url": "https://movie.douban.com/review/16168069/",
        "content": "看《出走的决心》的时候一直在哭，“李红”的生活太像我妈妈了，糊里糊涂的嫁给一个不怎样的男人，生下女儿，忍辱负重的过了半辈子，被丈夫的冷暴力与算计压得喘不过气来。\n孙大勇很像我爸，对着外人千好万好，大方有礼，对着自己的老婆算的一清二楚。眼红女婿给的新手机，所以阴阳怪气的说“你图什么你心里清楚”，一句没来由也说不清的指责逼的李红挥刀捅向自己，我懂那种憋屈，他云淡风轻的就能把人逼疯。\n初二之前，我和我爸的相处都极少，他常年出差在外，我妈因病在40岁就内退了，独立带着我生活，我爸一个月给400块生活费，我不知道算多还是算少，只记得有一回妈妈跟家里条件比较好的二姨去了一场商场，回来带着哭腔说我二姨的女儿，也就是我表姐买了一个小小的衣服，就要400多块。\n后来我爸的工作就不出差了，待在家里，总是吵架，他们俩是我这辈子见过最不合适的夫妻，没有一句话能说到一起，像孙大勇一样，我爸总想要个顺从温柔的妻子，说东不往西的那种，可惜我妈脾气暴躁，两人之间的对话极少，因为几乎一张嘴就要吵架。在我印象中，两人的最高纪录是冷战一年多不说话。\n我在这样的家庭氛围中长大，最怕的就是空气的沉默，以前放学回到家，在敲门进门前，总会暗暗听听里面的动静，如果是沉默或吵架，心会翻腾，如果是偶然的两人在正常说话，心里会开心一整天。那时候还很幼稚，他们日子过成这样，还妄想能好好过。\n后来我妈就沉默了，尤其是在我离家上大学之后，她喜欢唱歌跳舞，就去外面唱歌跳舞，她喜欢旅游，就去外面报一些便宜的团旅游，哪怕吃住都不好，也乐在其中，她在家里总是沉默的，她不愿跟我爸说太多，每天只是做好一顿饭，她也几乎不跟我爸待在一个房间，因为我爸一天要抽掉近3包烟，家里烟雾弥漫，她除了在客厅看电视以外，就是在卧室睡觉，刷手机，自我记事以来，他们就是分居状态。\n家里的经济也是分开的，我妈做几乎所有家务，我爸负责买菜，还有水电费，其他东西各付各的。有一次我妈说我洗完澡不关热水器，浪费电会被我爸看到，我还在问这咋看到，她告诉我，我爸每天上下楼都会看电表的转字，我想象不到那种滑稽的局面，直到有一次亲眼见到。\n“出走的决心”发生在去年过年前，那时候全国都在发烧生病，我知道家里的状况，打电话时只敢说“注意身体”，不敢问细节，似乎当了鸵鸟，心里就会好受些，可我知道，他们不会照顾彼此的。\n后来过年的时候有一晚夜里，我妈郑重的对我说她想离婚，她实在受不了了，阳的时候连口水都喝不上，还得做饭。我没有任何犹豫，像是早早在等这一天，对她说，我支持你，我先帮你找个房子。\n是的，她没有房子，家里两套房子，都在我爸名下，我爸不会离婚，也不会给我妈一分钱，这些不需要去跟我爸询问，我知道确凿的答案。\n我妈一个1958年出生的、时年65岁的老年女性，在结婚32年后，终于搬出了丈夫的家，搬进了自己租的房子里，这花掉了她退休工作的近一半，但她依然非常快乐。\n从家里搬出来的那天我不在，我妈让我如常回到北京，装作不知任何事的样子，我理解她的意思，因为我爸是个惯会拉我下水的人，小时候他们吵架，我妈摔门离开，我爸躺在地下不让我去上学，我害怕的哇哇大哭，眼看上课的时间快要到了，但我的力气拉不动他。\n搬家那一天我爸迎来了破防时刻，而我在北京心惊胆战，他追我妈搬家的车，想要知道我妈到底要去哪里，那天我非常好的朋友在老家帮我处理了这件事，指挥搬家师傅在高架桥上绕路，甩掉后面我爸的车，过程相当惊险刺激，我拜托朋友多给搬家师傅200块红包，师傅收下后意犹未尽，显然多年职业生涯从未搬过还要反追查的家。\n后来的故事很简单，我妈过得很快乐，家里不再烟雾缭绕，她把屋子打扫的非常温馨，她和她的朋友们经常聚会，一周有一半时候都在外面玩，除了爱催我结婚生孩子外，目前没有什么大事了。\n电影中的李红跟我妈很像，但也不那么像，她性格更内敛，而我妈则更火爆，孙大勇遇到我妈，肯定过得不会像电影里那么舒服；李红没有正经工作，半辈子打零工，我妈则常说，很庆幸自己有工作，她早早退休，那个军需被服厂给她的退休工资虽然不高，但足以让她负担生活，生病住院医保报销一大半，也令她满足。“女人一定得有工作”，我妈常常这么说。\n而我爸不断问我“你妈外面肯定是有人了” “你劝劝你妈” “你告诉我你妈住哪里”，多次无果后改打温情牌，“你以后会管我吗” “你结婚的时候我丢人的都没办法邀请宾客” “这让你对象家里知道该咋办，丢人死了”。\n一年多后，我爸似乎终于接受了现实，不再过多提及，他开始自己做饭，2小时才能吃上，他开始自己收拾屋子，我回去的时候倒也挺干净整洁，他马上要70岁了，我也不再妄想能改变他什么观念了。\n至今他们还并未离婚，只是分开生活，我爸似乎前两年买过一块墓地，说给他们俩准备的，但我知道，我妈必然不会愿意的，这也是我在十几岁时就坚定过的心愿，绝不会让他们在另一个世界，还是夫妻。"
    },
    {
        "title": "中国女性真实的困境，终于有人拍了",
        "url": "https://movie.douban.com/review/16184910/",
        "content": "根据“50岁阿姨自驾游”真人真事改编的电影上映了。\n2020年，56岁的河南女人苏敏独自上路，一辆大众”polo”，一个人，自驾游遍中国的大江南北。4年以来，她一直在路上，已走过几百个城市。而她的故事已被亿万人知晓——因为她曾是一个普普通通的家庭妇女，却因离家出走而变得不凡。\n《出走的决心》，正是在苏敏真实故事基础上创作的电影。曾凭《地久天长》获得柏林国际电影节最佳女演员的咏梅，饰演片中李红一角。她终日劳作，为丈夫、为女儿、为孙辈，洗衣做饭抚养孩子。当她有一天终于攒到自己的一部车，学会了开车，她有了离家出走的想法。当她终于能真正走出去，离开绑缚自己半生的家，她也成就了自己，终于可以为自己重活一次。\n早在《出走的决心》预告片释出时，我就想一定要去电影院看这部。也许为了咏梅，也许为了苏敏，但更吸引我的是，\n苏敏以“50岁阿姨自驾游”为账号名，在自媒体上记录了她这些年行走天涯的点点滴滴。我曾被她的壮举打动，却从未真正跟着她的账号看一看，她到底去了哪些地方，看到了怎样的风景。\n直到两个月前，苏敏在个人账号说，她准备离婚了，丈夫却和她开口要50万，她还有失去自媒体账号拥有权一半的风险。这狗血却真实的“剧情”仿佛只是把千千万万想要离婚女性的伤口摊在众人面前：看吧，即使我们已经具备了独自高飞的勇气和能力，我们依然要受限于某种无形的枷锁。对苏敏而言，最不解的是：\n苏敏视频真实记录了回到家中和丈夫谈判的场景。他如此理直气壮地要钱，理直气壮地羞辱，对一起生活了多年妻子的诉求无动于衷。作为视频观众，多少人被这真实记录的一段气到血压升高——但转念一想，也许你我身边的女性未必不是过这种生活，我们的长辈、我们的母亲、甚至我们自己，谁能保证在这个场景里能够幸免人性的龌龊？\n然而视频就算当时传播的量再大、知道的人再多，第二天它就像从未发生过一样，被新的信息淹没。没有人在感叹之后还会无端想起苏敏离婚的苦恼，正如当年她出走以后，也不会有太多人持续关注她继续过怎样的生活。\n视频，始终带着媒体属性，速来、速去。但电影拍下来了，便会成为另一种形式。一种可以超越时空刻度的方法，即使有一天你不知道苏敏的真人真事也不再关心，但只要有这部电影，和她一样的女性处境就永远被人铭记、不断引起新的共鸣。\n和苏敏在视频账号上着重展示自驾游不同的是，《出走的决心》将视角聚焦在出走的动机而非过程上，始终向过去探究：\n这可能是生活流电视剧里作为边角料填充的剧情：\n一个普通的中年妇女，在家洗菜、做饭、将热饭菜端上桌。电视剧从来都是展现一家人其乐融融、围着饭桌幸福和谐的景象，但无人关注那个在厨房的女人，她忙碌了多久，是否享受烹饪的乐趣还是充满疲惫，镜头不会怼到一张疲惫的脸上。\n我犹记得，十年前一些女演员曾经在公开场合表达自己无戏可拍的苦恼。只要她们过了三十岁，就会去扮演母亲、照顾孩子的女性，甚至无戏可拍。而那些戏的主角总是更年轻的女性，是她们始终给人打造生活美好的幻象，使年长女性成为可悲的背景。（当然，这不能怪年轻女性。）\n时移境迁，女演员确实在接戏上有更大空间了，但直到我在电影院看《出走的决心》时，我才惊觉：这样一个普普通通的中国女性的日常景象，似乎是第一次被放大、被聚焦、被带到更多人眼前，让大家看到真实的面貌。\n她可能根本不想做饭，她可能害怕杀鱼，她可能早已腰酸背疼，她可能害怕家人挑剔一点饭菜做得不够好吃。而大家享用完美食之后她依然是不被在意的那位，收拾桌子、洗碗、打扫，她的荣光没有太多值得回味的余地，很快她又被埋没到家务的繁琐中，被身边最亲近的人忽略甚至忘记。\n在《出走的决心》中，姜武饰演李红（咏梅）的丈夫——也就是苏敏现实中那个好吃懒做的丈夫。他看上去没什么大毛病，不爱出去花天酒地，也算照顾家中帮忙抚育孩子。但是他应尽的义务总会冠冕堂皇更伟大一些：哪怕他取得了乒乓球、钓鱼的小小成绩，他都显得比自己妻子高人一等；更不用说在家务活中，他始终处于坐享其成的那个位子，以至于全家人在观念上习惯了，母亲、妻子，就应该是无条件奉献并要做到完美的人。李红，被容不得半点瑕疵。\n姜武作为老道的演员，设计了一个特别动作，展现人物的傲慢。他坐的饭桌和厨房有玻璃窗之隔，等饭菜时，他一上了桌，就习惯用指关节敲击玻璃，快速地催促着厨房里的妻子：上菜，上碗筷！\n这几声敲击，便是傲慢无礼的细节。在公共场合，只有顾客、上司催促服务员上菜才有这样的不尊重，但在家中，他丝毫不以为意，反以为荣。\n“为什么你就该听我的？因为我明事理！”\n这是姜武饰演的丈夫常讲的一句话。作为女性观众，我太容易听到这句话的熟悉感——身边的男性，长辈或者父亲，他们何尝不会将这几个字挂在嘴边，以显示自己身在家中的优越？\n因为我明事理，因为我是一家之主，所以我理所当然地坐在桌上，等候美味的饭菜，也不必劳身去做其他繁琐的家务。因为我明事理，因为我是一家之主，所以我更应该去广阔天地，去打乒乓球、去钓鱼、去干事业，而不是委身于家中，做你们女人才做的事……\n丈夫所说的话，是千千万万中国男性的代表语句。即使你在视频中看过苏敏的丈夫不觉得那是身边人、而不过是一个奇葩，但在电影中，演员会让你感知到，这就是一个普遍的人——他无处不在，他和他的妻子，就是亿万家庭日常的缩影。\n而在这个家庭故事中，丈夫、父亲都称不上真正的敌人，但女人的遭遇却越来越坏、越来越坠落，直至她们发现自己无所依靠又付出所有，她们无处申诉、也无路可退。\n咏梅在《出走的决心》中有几场爆发戏，展现了她惊人的力量。\n一处是当她用刀刺向自己时，她对丈夫长久以来的言语打压不知该如何化解、她也无法宣泄自己的苦闷和愤怒，唯有伤害自己，才能引起对方的重视。——电影中的李红狠狠往自己身上扎了几刀，像从前传说中的“疯女人”，但更令人心疼的是，现实中的苏敏真的经历了这些，她曾展露自己的伤疤，像谈一桩已经被风吹散的往事。\n咏梅饰演苏敏，乍看起来两人并不像，但不知为何，你能感受到，骨子里她们是相通的。\n公共视野中的咏梅，拥有温和雍容的外表，她内敛而不自矜，独居东方古典美的气韵。但在电影中，咏梅能随时卸下自己优雅的外表，毫不设防地展现岁月在她身上磨砺的痕迹。她有皱纹，她不再身姿窈窕，她常常沮丧而疲惫，她像亿万中国妇女一样隐入尘烟，推着电瓶车或拎着菜爬楼的佝偻身影，和平凡的女人没什么不同。\n身形、神态上的拟真，只是咏梅接近苏敏的一面。但更令人惊颤的相似是，她骨子里有一种韧劲，让你觉得她一定能做出什么超出凡常的事来，只是在静静等待那个时机。\n《地久天长》里的咏梅，已经凭精湛细腻的表演，赢得了柏林电影节最佳女演员桂冠。几年之后在《出走的决心》中再度饰演一个平凡的妻子、平凡的母亲，她更有了“四两拨千斤”的底蕴，尤其在这个时刻，让我眼泪猝不及防地掉下泪来——\n当片中的李红决定去学驾照、却屡屡无法通过时，她在休息间歇听到了教练们的谈话。教练数落这个女人年纪大、不灵巧，教了很久都教不会，李红听在耳朵里，却没有当场发怒，反而做出了相反的举动。\n她拿着自己做的辣椒酱到教练面前，问他们要不要尝尝。教练立刻意识到，刚刚的讲话已经被她听到，羞愧地低下头来。而李红收回拒绝，仍没有发怒，她静了静气，和教练娓娓道来：我想学好车，出去走一走，你们把我教会好不好？\n那一刻，我感到了一种复杂的力量，向我重重袭来。咏梅的眼神和语气，你可以说是温柔的，也可以说是坚决的。但她看起来又那么忍气吞声，吞下了多少委屈和愤懑，但她说出来又那么的充满韧劲，像收回再弹出去的弹簧，重重打到对话者脸上，令人无法拒绝、无法不为自己的傲慢羞愧。\n我脑中想了许许多多个女演员，却没有一个人能在此刻代替咏梅的表演。也只有她，能将那种温柔而充满韧性的决绝表达出来，它也是一种勇气，勇气的另一种形式。是多少人在岁月磨砺中渐渐知晓领悟的生存智慧，某一刻，你刚好需要它，而它就派上了大用场。\n如果要说演出一种惊心动魄、跌宕起伏的故事，《出走的决心》不能满足这种需求。但可贵的也正是，它并不将日常的平凡视为平庸的素材，却将之重新打磨、塑造，再度还原到观众眼前。\n当我这样一个母亲、一个女儿、一个曾经的妻子在电影院看到自己熟悉的日常时，我无法不为那个镜像中的自我动容：有太多无声时刻，我们明白，这就是一种困境，无人能解，只有依靠我们自己的勇气冲破。\n苏敏的幸运是，她出走了，而且持续在路上。她告诉大家，不是非要财富自由才有出走的勇气，一点退休金，一辆普普通通的车，也足够支撑一个普通女性重新开启生活。生活的定义，并不是只有一种模样，换到另一种模样，也不是那么未知的可怕。\n当然不是所有人都会像苏敏一样，有一个人上路的坚决。但《出走的决心》充满启示：如果你感到现在的状况是一种困境，你可以改变，你可以选择。因为有人已经义无反顾走了很远，她回过头来和我们都打了一声招呼："
    },
    {
        "title": "2020年以来国内最好的女性主义电影",
        "url": "https://movie.douban.com/review/16182443/",
        "content": "我是一个经常去影院并且爱看国产片的人，这几年凡是质量比较高的基本都看过，无论商业或文艺。观影结束后，仔细想了想，并翻了翻观影记录，可以确认了，这是自2020年中国女性主义觉醒元年以来最好的女性主义电影。\n\n纵向来看，上世纪的《女人，四十》《人·鬼·情》高度有点太高，且非常具有艺术性，难以比较。横向来看，国外的《芭比》用玩具真人化来表现女性觉醒；《老娘与海》特鲁迪在一百多年前用自身实力来捍卫女性尊严；邵导说《爱情神话》并不是女性主义电影；其余女性题材影片或主题先行为其质量堪忧，或现实性完成度不够好，抑或与真人事迹核心观念发生偏颇。当然也有一部较好的《热辣滚烫》，这个后面会谈到。\n\n这是一部现实主义影片，这也是与很多优秀女性主义电影所不同的一方面。影片中的事件与我们没有代差，此时正在千万个家庭中上演，影片没有对苏敏（片中的李红）上升到什么高度，甚至可以不谈“女性主义”这四个字，只是复刻了现实中女性在家庭中的困境而已，就足够令人共鸣和愤怒。\n\n三代女性，一代一代受困。少年时为了家庭，好成绩没得去上大学，她的母亲也是在这样一种被歧视、重男轻女的环境中过来的，本应是最理解最支持她的，但母亲觉得女性就是这条命。为了快点逃离父亲的家庭，看走了眼选错了人，孙大勇不仅抠，一分一毫都算得清清楚楚，同时和苏敏的父亲一样习惯了父权制的权力和掌控，只会指手画脚，每天都是抱怨、嫌弃，没有生活情趣，从不给好脸色从不表扬感激苏敏，自恃“一家之主”的地位被伺候着，整天和苏敏父亲的那句“当初我就说……”如出一辙地将“明事理”挂在嘴边，还时常说她“懒”，讽刺到极点，时刻爹味在线。晓雪虽然关心她爱她，但也无可奈何地囚禁在母职规训中，为了自己的前途还是想让母亲来帮她一把。\n\n这种困境不是怪罪于某一个人或某几个人就可以的了，这种是结构性的困境和不公，苏敏的母亲和女儿也是深陷困境中难以挣脱。之所以说是结构性的，就家庭方面而言，男性与女性的话语权是不平等的，男性在家庭中没有承担一半的家务，承担的那一小小部分也诸如是逗小孩玩等相对愉快简单的，那些沉重而繁琐的仍然是母亲在做。他们不想花那么多时间来做，做的时候也是随随便便做不好，而女性不会做的事情还得接受他们的训诫。苏敏的母亲接受了自古以来的规训，觉得女性就只能是这样活，晓雪这么依靠母亲带小孩，就是因为孙大勇根本就不细心不认真不去学不会带，也因为徐晓阳工作至上不去请假，在那个家庭中，男性角色对于自己本应同样承担的责任是缺位的。孙大勇退休了打乒乓球钓鱼都不操事家庭，苏敏都还有工作呢。在历经千年的父权结构中，从来都是如此，但并不对。这种结构也并不是苏敏出走就能改变的，而是社会上要整体改变，思想不再被禁锢，观念不再被规训，男性也是要行动的，否则对于每一个身处家庭中的女性而言突破的阻力都非常大。\n\n影片有个片段印象很深，晓雪失业了，徐晓阳的安慰是“刚好可以在家休息两天”，晓雪回应“你是觉得上班就比在家里带孩子辛苦吗”“你潜意识里就是这么想的了”。我相信这是绝大多数男性潜意识里的想法。这能延伸到女性要自立自强，要经济独立。苏敏从被办退学的那一刻起，今后的人生就注定走得更为艰难。没本科学历，不好找工作，孙大勇让她做家庭妇女，对她又不好，花钱抠抠嗖嗖，对每一分钱的去处都要计较半天，苏敏难以活得自在，常年打零工，经济收入有限。如果上了大学，可能就会去到更好的城市，遇到更好的人，至少能更容易找到好工作，经济富足了，对离婚的决定也不再那么优柔寡断。\n\n家务劳动的经济价值是被忽视的了，是隐没的。即使这几年社会观念有所改变，认可家庭主妇的付出与辛苦，甚至说如果给予与职场相同或更高的待遇，那么就值得做吗？依然是极不推荐，因为她们所培养出的一切技能，比如说洗衣服、做饭、照顾孩子，在社会上是不具有可迁移性的。即使联想到家政、保洁阿姨，她们也是需要经过专门培训的，而且家庭主妇的经历也写不进履历，不具备竞争力。「家庭主妇的问题在于，ta所做的一切，其实对个体是一种消耗，而不是一种提升。ta无法在市场上得到认可，这份工作可持续的唯一希望，只能寄托在现有家庭的稳固之上。ta是被动的。」\n\n还有一处，是苏敏年年都到不了的同学会，三十年未曾离开郑州，线上视频成为最近的距离。是晓雪深感被同事抛弃不知“胡来”，感到所有人都在前进唯独自己原地踏步。有些年轻人感觉，妈妈是没有朋友的，但回想或听妈妈描述，妈妈不是一直都没有朋友，而是在做了家庭主妇、生儿育女以及步入中年后会与朋友渐行渐远，生活时间被繁琐且永远没有头的家庭事务所占据，留给自己的时间越发稀少。「婚育似乎是友情转变最明显的节点。有一半以上的读者都提到，当自己和挚友分别迈入婚姻、有了家庭，生活很快就变了样子。大多数人描述的生活是「家务柴米油盐养娃还房贷照顾老人」，中间没有标点符号——缺失的停顿最确切地描述了他们的生活——没有气口，也永不停歇。」\n\n苏敏自驾游三个月后，晓雪打电话说，“妈，我觉得你这样挺好的，我也想像你一样”，那时的晓雪，是完全感受到了母亲之前的付出，体认了被困住的感觉，想念她，感谢她。\n\n本片有一方面与《热辣滚烫》是一致的——找到了自己的主体性。热辣如果被理解成减肥片就太儿戏了，它海报上写的是“为自己活一次”，乐莹找到了自己想尝试的、自己热爱的，即使不被看好也依旧去做，不再把自己放于一个低的姿态。苏敏也是为自己而活，她不想再当性别中的“第二性”，不想让自己的需求总是被搁置在全家人需求的末位甚至被忽视，她要开启自己潇洒的生活了。这是一部现实主义影片，它给出的解决方案是什么，并不是让每位女性都出去自驾游，那是不可能的，不是所有女性都想这样。正是找到自己的主体性，为自己所想要的而争取，学历、工作、经济、知识……它展现了我们社会上一个具有极大公约数的切面，警醒、警示着每一个人，每位女性都可以有不同的选择，没有正确答案，但无论做什么选择，都要尽可能是：清醒地活着。\n\n影片中孙大勇的形象，我一开始会觉得是不是太过于极端了，因为我的家庭中没有长辈这么过分。但我想了想，可能只是我没见过太多人，或者不够细致观察体会。映后一位五十多岁的女观众说自己在家就是被这样对待的，我也更加确信“孙大勇”并不是个例。\n\n观影结束后，映后互动，全场自始至终没有一个男生举手，都是女生。我有点想举手，但最终没有。除了担心自己的思绪没有整理好说得比较乱，同时感觉到有点羞愧，自己曾经确实把妈妈的付出当成理所当然了，虽然这几年看的书多了后转变了很多。自己作为一名男性，如果站立来讲得还不错是不是争夺了对本片更具有发言权的女性的机会，并且自己所有关于女性主义的知识，都是通过学习得来的，而女性是亲身经历实践付出了很多代价才总结出的。我看到现场很多女性观众代入了自己，甚至热泪盈眶，我很能共情苏敏的处境与决心，但男性是难以完全感同身受的，不具备这个能力，也无法像女性一样去做到完全的女性主义实践。默默当一个听众，去反思，去改变观念、行为，也挺好。\n\n这部电影不仅适合女性观看，也适合甚至男性更应该观看，不是去批判，而是去反思。当我听到映后有女性说旁边的男性睡了一整场、玩手机玩了一整场这种话时，我就觉得，这部片子对味了。\n\n今年国外有着那部极其优秀的《老娘与海》，我们这部虽然还有一点点距离，但我们终于有一部能拿得出手能相提并论的影片了，它们也都已经是我心目中极其优秀的女性主义影片，9分。\n\n注：「」内引用自"
    },
    {
        "title": "「夏日的最后一朵玫瑰还在孤独的开放」——【春天的放牛班周限定】第96期周限定",
        "url": "https://movie.douban.com/review/16212431/",
        "content": "“夏日的最后一朵玫瑰还在孤独的开放，所有她可爱的侣伴都已凋谢死亡。再也没有一朵鲜花陪伴在她的身旁，映照她绯红的脸庞，和她一同叹息悲伤。”\n影片中这种迅即漫开的极强压抑感，像是狂风和暴雨同时径直往你的口鼻里灌，令人倍感窒息。\n这不过是她这半生数十年来几千万分钟里微不足道的几十分钟；这不过是我国上亿妇女中的一个渺小的缩影。\n区区几十分钟就让人如此压抑，而她又是如何在这水深火热的生活中坚持数十年的？这一个女性的痛苦就如此可怖，其他成千万上亿的女性又是如何走过来的？\n小的时候渴望用知识改变命运，后来被父权压制、为家中男子“舍身取义”，母亲亦缄默屈从，所以一心想要逃离原生家庭所带来的伤害，于是从一个牢笼跳进另一个深渊，挣脱父权，锁上夫纲。\n她不是个例。像她一样每日每夜内心煎熬的平凡女人，是走在街上与你擦肩而过的主妇、是踉踉跄跄挤上公交的面孔、是在超市和市场中徘徊的身影，甚至是讲台上和蔼可亲的老师、楼道里遇见的面带笑容的邻居、衣着光鲜却面露疲态的阿姨……太多太多，不计其数。这其中或许还有你自己的母亲。\n她们都是受困的李红，她们在现实中可以成为如今的苏敏的却寥寥无几。\n没有一个女生不爱鲜花。没有鲜花，塑料花也是好的。又何曾会有一个女生不爱美呢，她亦想要一头烫发，一袭裙摆，一张美照。可是这些向往美好的愿景，都被柴米油盐、欺辱责骂给锁住了，向往自由的心亦被丈夫亲戚、子孙儿女给挡住了。坐牢像是一个很可怕的词，但是这样的生活却比坐牢可怕更甚。\n最近网上有一句很火的话——“人生是旷野啊”，但她却三十多年没有离开过郑州，少年时在成都的原野上与密友放声歌唱的时光成为心中牢记多年的白月光。“几十年没见过面哪来的感情”，几十年没见过却依然有深厚的感情。\n人生是旷野，终于下定决心即刻出走，一切都释然了，人生顿时开阔了。\n还有太多太多像她一样，数十年不曾出走、不曾看过外面世界的女性。\n她们为了生活、为了体面、为了子女、为了家庭委曲求全，一味隐忍，给到他人价值，自己收获的却只有情绪，在日复一日年复一年的光阴磨损中，逐渐麻木，他人习惯她们的付出，把这一份难得的辛苦看得一文不值。人生有太多的不值得，可是放下懦弱，拾起勇气却又确实是极为困难的抉择。\n人生的旷野，不止是一种风景。长久的愿望、心中的向往、人生的目的，你自己想要领略世界的风采，你的母亲、你的妻子又何尝不想“看看生命还有没有别的过法”。\n没有人天生有义务为了谁牺牲自己的利益与憧憬，母亲没有这个义务、妻子没有这个义务、女儿也没有这个义务，她们都没有这个义务。她们和那些糟粕传统中有利的一方一样，同样有权享受自己的人生，而不是为了谁去做取舍，或者谁的眼前利益而要等一等，再等一等。\n这部影片是非常纯粹的女性电影人的作品，导演、编剧、主演都是女性，且是真正从女性视角出发，而非打着女性的幌子挂羊头卖狗肉的行为（此类影片已经出现了太多，每每都令人大失所望）。\n女性导演，女性编剧（编剧之一阿美之前也曾和咏梅合作过《地久天长》），真实女性的故事，让整部影片的表达更为纯粹。真正理解，甚至经历过中国传统女性处境的人，才能如此精准，却又能如此平和地剖开现实中长久存在的矛盾。\n影片通过主角现阶段有关“决心”的建造推动情节发展，在情节进展的同时加入倒叙的手法，把主角从青少年到当下的过程像拼图般一一还原。\n从青少年的天真烂漫，到下定决心逃离原生家庭时的果敢坚毅，再到新婚阶段时的阳光与克己，再到日复一日搓磨后的疲惫与憔悴。\n人物变化的轨迹十分明晰。\n向往远方，憧憬自由。青少年的李红，带着侠义气魄，对未来与世界充满希冀。直至被父权三言两语轻而易举打碎梦想，整个人叛逆、渴望冲出牢笼束缚的意志愈加坚定。年轻的心性，有着这样的拼劲。婚后的李红，短暂的、些微的自由，尤其是获得工作后挣下第一份薪水，整个人洋溢着由内而外的喜悦与自在。可惜好景不长，旋即便被卷入可怕的斤斤计较与鸡毛蒜皮，在不浪漫的生活中逐渐被无爱的恐惧给束缚。成为丈夫的奴仆、生活的囚徒。\n最令人倍感压抑、窒息的一场戏，是孙大勇莫名其妙的一句“你图啥你自己清楚”，这种任劳任怨、呕心沥血的付出，竟被人冤枉是另有所图，对一个原本就被压得腰都直不起来的女人来说，莫过于是天大的陷害与污蔑。难以想象她的生活中还有多少次这样莫须有的指责与谩骂，把她纯粹的付出、费力不讨好的辛苦当成污水。\n几番因为他人眼前的利益而停止出行，一次次加深她心中的创伤，再到最后集中的爆发，节奏把控得很好。数十年的痛苦终于爆发，奋力挣脱枷锁的意志不会同意她重蹈覆辙，出走是最好的办法。这样坚韧的决心，令人动容。\n晓雪是怎样的一个人。曾经叛逆，指责母亲懦弱，称不相信婚姻。再到后来长大成婚，逐渐也体贴母亲的不易。她对母亲的好，比如凑钱买车，观察出母亲中意的长裙并为之买下，在日常的生活中同样偏向母亲，在父母的争执中愿意为母亲说话。但当母亲的个人愿望与自己的个人利益冲突时，她还是选择了自我，这也使得母亲在这个家中最后的一股力量逐渐消逝，让母亲的眷恋与期待走空。\n人们首先为自己思考，紧张自身的利益，有能力了再去顾及其他，这无可厚非。晓雪也并没有错，她或许无意中也造成了对母亲的压力，但她不是始作俑者，生活的连锁效应造成今天的地步，她同样也是受害者。\n男性人物塑的造是立体的，而非刻意为了制造矛盾冲突和强行给某个人物按上特定的动机。也并非是为了故意激化矛盾而丑化的形象。人物的性格与行为是相匹配的。\n比如孙大勇这个角色，从出场开始，他说“这汽水这么好喝，难怪要一毛五呢”，再到后来婚后初期，他说“我特意为你打的柜子，花了我八十块呢”，他也曾对李红好过，但是他的付出都是在用金钱衡量，他骨子里的自卑令他在缺乏威信时不断努力佯装威慑来换取一点自我慰藉，以此掩盖其内心中的怯懦、自卑与自私。\n他的生活没有浪漫，只有斤斤计较与鸡毛蒜皮，这种枯燥、紧绷的日子是溶解人们对诗意生活向往的药剂。从而慢慢演变成巨大的压迫感，把生活周遭的氛围与磁场压迫得愈加阴郁、痛苦。独自撑伞走远、敲窗颐指气使、讥讽阴阳怪气，这些种种日复一日上演，令人身心俱疲。\n影片还特意加了一场孙大勇当初有求于主任的戏份来丰富他的性格。在外唯唯诺诺，在家指手画脚。他抠门、自私、怯懦、平庸、自大还有懒惰，最为懒惰的他、最不明事理的他，却把自己自身的这些陋习强行施加在勤勉的妻子的身上，讽刺意味十足，令人更觉可笑。\n再看徐晓阳这个角色，他看似是一个顾家好男人，好像能听从妻子的意见与想法，但从细节上看他仍存在许多潜意识中无法根治的“爹味”。他在生活中更多的时候只是起到一个和稀泥、谁也不得罪的作用，没有明显的自我主张，他并不是完全觉得妻子与自己地位平等，所以觉得男人挣钱养家、女人在家带娃是非常天经地义的事。所以他亦仅仅是比孙大勇好一点而已。\n他从来不会直面家庭中出现的矛盾，永远摆出一种事情没烧到自己眉毛就隔岸观火的姿态，偶尔讨好这边，偶尔谄媚那边，放任家庭矛盾激烈化。对待妻子亦如是，能敷衍则敷衍，不能敷衍便稍稍上心。\n脱离工作的晓雪因自己对外界涌现的新事物倍感陌生而陷入内耗，他说“你要是想看我们随时都可以看”，可是他自己知道那些新鲜事物，知道外面时兴脱口秀，却从没与自己的妻子交谈过，他明明可以更早提出“我们一起去看脱口秀吧”，却懒于分享，推动妻子的信息茧房深刻闭环。\n宁愿看着妻子逐步被自己的儿子困住前进的步伐。\n重要的从来不是什么沿途的风景，想看这些去看苏敏阿姨的社媒账号即可，重要的是可以激励更多女性的、让他们有勇气在暗中坚定自我的「决心的炼成」。\n中国的女性用了十几个世纪，成千上万年的时间才取得如今这么一点点进步。而如今如果你依旧留有“为什么别人的妻子可以百依百顺毫无怨言、为什么别人的妈妈可以劳心劳力甘之如饴”这种思想，而对拥有自我意识与行动的女性感到反常时，那么你正在为虎作伥，你也是阻碍男女平权的一颗螺丝。\n本次牛班周限定一共有15位牛牛参与，平均分8.7\n难得有国产真正聚焦女性人物的好电影，希望国内影视业再接再厉。\n9.5分\n从第一个镜头就开始落泪，太感动了，各方面都很好，完完全全的女性主义电影，愿我们都有出走的决心和活出自己的勇气。感谢苏敏阿姨，感谢《出走的决心》的女性主创，让我们看到忍了半辈子，等了半辈子的中国女性如此鲜活的生命力。\n9.5分\n太能共情了，哭了很多次，这完全就是千千万万个女性的缩影。也看到了我身边好多长辈的缩影。为什么以前几乎没有人离婚结婚率高，因为女人能忍。一个男人为家庭付出比较多大家就会夸他真是好男人这么体贴老婆，却没有人会说女人你真是一个好女人。因为就是默认了女人要更顾家，女人做家务也是很正常的事。一个女人如果忙工作少顾家就会说她不是一个好妈妈，但是一个男人忙工作不顾家就会说这个男人真辛苦赚钱。甚至大多数女人也不会反抗，就这样忍了当保姆一辈子，老了后还要伺候丈夫。之前因为计划生育结扎或者戴节育环99%也都是女人，而男人结扎则会说他身体变差没有阳刚之气。当女人开始反抗就会被说你太斤斤计较了别人都是这样过来的会劝你再忍忍。电影其实拍的已经非常温和了还有这么多男的破防就更搞笑了\n9.5分\n在如今的语境下，你必须要为这样一部直面尖锐点的电影欢呼。一方面是它毫不遮掩地揭露了那些明明是错误的却被这个社会视为习以为常的夫妻关系中那叫人绝望的不平等，那些只在银幕上呈现了几分钟的压抑与不安却是我们的母亲和所有的女性用一生去经历的苦痛，语言已经无法形容其伟大；但另一方面，它又没有完全停留在单纯的呈现，而是借助时间线的交错与两代人生活的互文进一步地解释了“出走”的真正原因：原来世界的不公与我们自己的心软合力将我们曾经的理想磨灭，还给我们的生活上了一把沉重的锁，然而只要有彻底打破它的决心，没有任何东西能阻止我们踏上自己的征程，这是女性之间不需言语就可以互相理解的真谛，却叫我们男性在无数次的探究后依然觉得“不可思议”——因为在某种程度上，我们永远不会懂，而我们应该永远为此羞愧。\n9分\n李红的故事将女性在几个时代中关于成长、职场、家庭等各个方面遭遇的不公尽数展现，所以完成“出走”的动作就是划时代的。\n9分\n一位女性，她的一生都是在完成别人，社会所希望她成为的好女儿，好母亲，好妻子，什么时候可以为了自己而活呢！还要再等到什么时候呢！ 其实在这里包括女儿在内都没有人真正理解和支持李红啊，这不只是男权的压迫，是整个社会结构的压迫，这是作为女性创作者敏锐观察到的本质，对于男性角色的刻画很温和但也已经非常典了 女导演女编剧女制片人，这样的组合锁死！\n9分\n每分每秒都在问自己，是否愿意就这样成为父权制的帮凶，是否能做些什么帮助身边具体的人，是否有勇气跟他们抗争到底。\n9分\n🦋 8.5分\n无数个苏敏和李红是日常生活中与我擦肩的女人。女性的一般不能代表一般的女性，但未出走女性的日常总是共通的。摆在我们面前的社会是一片即便付出很多努力也可能颗粒无收的荒地，也是个长期被单一性别垄断，乐于培育“爹化”男人的世界。 沉溺于做梦的人总是幸福，可敢于破梦才有机会重启人生。关于婚姻、母职、孤独的问题，每个人都有不同的答案。去做制造“噪音”的人，去做摆脱性别社会定轨的人吧。祝福我们在多年后的临终前，所拥有的幸福不是儿孙满堂，而是能肯定自己愉悦、自由，不被别人插手地度过了这一生。\n8.5分\n夏日玫瑰孤傲地开放，可爱的伴侣已凋谢死亡，两代女性的困境已经在歌词中暗示，就像电影的双线故事展现的那样，被剥夺受教育的权利，被丈夫的大男子主义控制，被母亲的身份约束，她在凋谢但幸好没有死亡，用大半篇幅让她觉醒，让她选择去做自己。为什么片尾曲要用《心要野》，因为出走的决心已经下了，那就这样，随便吧。所有的角色描绘在现实中都有投射，这是电影最有意义的部分了。\n8.5分\n以为婚姻是新的开始，没想到是困住自己一生的牢笼。透过防盗网的镜头把人物拍成林中鸟，很窒息的代入感。女性在婚姻中面对的困境不仅仅来自于男方，还有整个社会体制，这场围剿是全方位的，更可怕的是她们避无可避，没有退路。当女儿想要阻止逃离困境的妈妈，一回头她自己的孩子也在用一声声妈妈提醒她的“母职困境”，堪称全片最恐怖镜头。 但总不会所有路都封了的，山路，野路，总有一条能通向自己的自由。\n8.5分\n出走的决心即是觉醒的反叛，女性的困境以赤裸沉重的姿态直面不公，不再制造虚幻的梦境修饰美化自欺欺人，而是对焦真实的当下给予女性绝对的视角，淹没在各种琐碎家务里的母亲无力喘息还落不到好，父亲吃喝玩乐甩手掌柜的发号施令还不以为然，女儿感同身受着凌辱与伤害却为自己的事业也成为了剥削绑架母亲的帮凶，女婿看似理解支持却潜意识里跟父亲一个模样，那些不言自明的痛苦像一根根暗刺一点儿一点儿逼近跳动的心脏，我们不会等来所谓出走的机会，哪一刻出走其实都是最佳的时刻，她不只是妻子、母亲和姥姥，她更是她自己，总该也要为自己活一次，踏出的这一步真的太意义非凡了……\n8分\n刚说完中国怎么拍不出来姥姥的外孙这种电影没多久，就打脸了，真实人物为电影提供了很好的底子，再把当代女性困境往上一摆，很容易打动人，心要野的小号声一出来，味更对了\n8分\n在最不该出走的时节选择出走，是隐忍了大半辈子的爆发。中国女性在时代的问题下从出生就被困住，父母，丈夫，孩子，甚至孙辈，身边的每一个人都是其锁链。其实这不仅是家庭，职场，更是社会性的禁锢，甚至到现在还在成为一种轮回。所以纵使自然条件再恶劣，也不及精神控制的可怕，能做一次自己，不管做到什么地步，就是一场解放。最后回望年少时的自己，已经没有必要去想考上大学的人生会有何不同，因为什么时候“出走”都不算晚！\n7.5分\n直到电影结束，她才得以踏上旅程，电影想让我们看的就是她的前半辈子，一个中国女性为家庭任劳任怨的前半生。晓雪是片中很独特的一个角色，她从开始支持妈妈追求自我，到因为自己的追求而成为母亲另一个枷锁，两代女性的自我产生了冲突。即使女儿是那么支持妈妈，但她所代表的家庭的那一面，正是最初束缚了代代女性一辈子的根源，这是一个很悲剧的地方，这种复杂也堪称全片设计的点睛之笔。\n下次周限定见。\n往期影评请看👉🏻\n周限定片单请看👉\n6/"
    },
    {
        "title": "1亿人的河南，如此出走的女人寥寥可数",
        "url": "https://movie.douban.com/review/16205155/",
        "content": "买票的时候看了预告片，没有太高期待，只是觉得电影改名的过程很好玩（原名为“亲爱的妈妈”，很多网友去批评制作方，改为了“出走的决心”）\n看完却意外惊喜，第一感受是，咏梅的演技太好了，她饰演的女主（李红）一出现，说话的语气、速度和神情，就看得出还原了苏敏阿姨。\n第二感受是，制作方的真诚和用心。\n电影的很多细节都处理得很棒。比如，女儿给上路之后的妈妈打电话，女儿这边是夜晚，她看起来有些疲惫，也许孩子们刚吃完饭，刚入睡。而妈妈这边阳光灿烂，她穿着女儿送的红裙子，站在山水之间。一个白天，一个黑夜，这样细节的对比，不仅仅是隐喻。在我今年开车去了云贵地区之后，才知道两个小时的时差，在傍晚6点的夏天，烈日可以有多耀眼。\n我是河南人，在郑州读的大学，影片里的街道和马路让我倍感熟悉，也让我多次深呼吸，因为那也是我出走的地方。\n片头一开始女婿吐槽挖路，也是郑州那些年的常态。“郑州郑州，天天挖沟”这是我读大学时老师挂在嘴边的顺口溜，因此，在郑州的几年里，我脑子里就想好了无论如何都不会留在郑州生活的念头。2015之后，我也确实没再回郑州生活过，唯一的两次都匆匆而过，一次是我妈出车祸，我去医院看她，待了一晚。另一次是高中女同学结婚，我去参加她的婚礼，也只待了一晚。\n于是，片子里出现2016年的郑州、1982年的郑州，为我补齐了未见过的城市切片。口音、场景、生活的细节都是我熟悉的，而入片子中一样出走的女人，我却极少见到。\n观影的两小时里，我一直在想：“在人口超过1亿的河南，这样出走的女人有多少个呢？”\n至少我妈妈，是没能出走的女人。\n看电影的时候，我一直想起我妈妈。当一个女人像片子里的女主一样被生活困住，她却拼命说服自己在“享福”，她不想出走，她的女儿又是怎么样呢？\n我一边看着电影剧情的发展，一边回想这些年我和妈妈的生活。\n我想起，我哥哥结完婚之后，孙子还未出生，我妈妈就辞了职，从浙江搬回河南，那是我本科毕业的第一年。她把所有的行李寄回家，回老家之前，先拐来上海看我，那是我在上海工作后，她第一次来看望我，也是最后一次。我永远记得那个晚上，十一点半准备睡觉时，我爸打来电话，他又喝多了，在电话那头对我妈一顿呵斥和辱骂。我妈嗯嗯着回应，她的反应如此轻车熟路，而我彻底崩溃。\n这个场景在我们过去的生活中发生过无数次，我预想到，这个场景在接下来的人生中，还将无数次重复，我受够了这一切，我无法劝四十几岁的我妈继续工作或是继续自己的生活，我无法劝她不要爱自己的孩子，或是放弃自己的丈夫，我自己都刚刚大学毕业，我还是一个他们眼里早晚要嫁出去的女儿，毫无话语权，所以，那个晚上我决定自己先去死，我也确实这么做了。\n那是我第一次采取自杀的行动。\n从那之后，我的精神状态持续低落。\n我妈回去之后，再也没有一分钱收入，手里有的钱也拿去填补了家用。我察觉到她精神状态和经济状况的持续下降，那个20年前带着我去商场买上千块衣服眼都不眨的她，在带孙子几年后，走进商场负一楼买一碗面都舍不得。她四处去捡矿泉水瓶子、纸箱，排队4小时领一个粗制滥造的围巾，变得为了钱发愁，畏手畏脚，似乎一夜间变成了80岁的老太太，毫无活力和信心。每一年，每一天，我都在想尽办法让她有机会出来，我尝试各种借口，比如称自己抑郁发作精神状态极差，称自己要结婚分手了要手术，制造种种意外，让我妈有理由离家几天，来外地看看我。\n她越不肯决定“出走”，我的尝试就显得越可笑。这场无声的逃离，变成了我们母女之间更痛苦的枷锁。\n所以，在我看到电影里，女主一次次被家人期待着留下来，等着弟弟结婚，等着女儿长大，等着女儿结婚，等着女儿的孩子上幼儿园，等着女儿转正.....我再次感受到无尽的窒息，我太懂那种感受了。\n支持妈妈、心疼妈妈的这些年里，我背负着“不懂事”“添麻烦”的压力，把自己变成了家族罪人，直到去年年底，我再也不想背负她的命运，决定自己“先出走”。\n因为我也常陷入抑郁，电影里对女主抑郁的部分，刻画得也很自然。黑白画面的处理、乒乓球声音的回响，人在抑郁的心理下，对时间、声音和空间就是那样恍惚和失真。其中我觉得处理得最好的一段是，她一个人从医院走开，在马路的梧桐树下，对着阳光捂眼睛的动作。人在抑郁的时候，真的连阳光都不想看到，觉得阳光刺眼。\n电影的处理十分温柔，在阳光刺眼的下个镜头，女主就偶遇了自驾游的车队，听说了“自驾游”这个词，捡到了象征远方的头巾，种下了一颗希望的火苗。\n是的，人在抑郁的时候，在被困住的时候，只需要一个小小的火苗，也就有了盼头。\n我们想办法给自己种一些火苗吧，说不定哪一天，它们就改变了我们的人生，引领我们找到了真正想要的生活了呢。\n片子的开头，女主是家庭主妇时，常常骑着一辆小电动车，工作和家务的间隙偶尔多骑几圈，她的人生半径就只是电动车能到达的地方。她考驾照的时候，面对教练的嘲讽，对教练说：“我在郑州生活了30年，没出过郑州，最远去了郊区，我想自驾游，你能不能好好教会我开车呢”\n我也想起，2022年我学驾照的时候，教练评价我：“开车像个男的”并一再延迟我考试的时间，不信任我。我想起我在报名驾校的时候也很开心地跟教练说“我想买一辆房车，想自驾游”，教练用嘲讽又酸溜溜的语气跟全驾校的人说：“这人的目标是买房车呢”\n在深夜，女主开车上路，她没有再等，甚至不愿等到天亮再出发。电影画面里女主的车汇入城市的车海，响起油门提速的声音时，我意识到这是我第一次在电影院如此享受轰油门的声音，也是第一次为“轰油门声音能如此温柔”这种体验差点落泪。\n我想起今年的除夕夜，我决定无论如何必须一个人开车上路，在路上过年。做这个决定时，我也没有车，在此之前我也没有太多的长途自驾经验，这辆车是我一万多块买的二手车，因为着急上路，过年期间各个单位都放假，车牌都没来得及上，保险也没办，可还是必须要上路走，我记得我妈很担心我，准备了一袋一袋吃的，往我车上拎，她偷偷抹了眼泪，我带着一些愧疚和忐忑，选择非走不可，在除夕的晚上，一个人开着高速，看着窗外的烟花。\n那是我一个人看过最美的烟花。\n除夕那天晚上，一个人开车上路的自由和快乐，今晚再次从这部电影的油门中感受到了。\n影片最后，女主隔着一片湖泊，和30年前的自己遥遥相望，20岁的她坐在卡车上畅想着高考、大学和未来，50岁的她站在分期贷款的小轿车旁，看着曾经的自己。\n再活一次。\n出走，带最实用的冲锋衣，同款国产便宜运动鞋，每次去加油站加油，说的两个字都是“加满”。这也是我今年从除夕以来，一个人上路两万公里的真实写照。\n加满。她还在路上，没想过停下来，加满。\n最近在和书店的朋友们一起共读那不勒斯四部曲，在看到电影里女主父亲，瞒着女儿办了退学，并严厉呵斥女儿不准再继续读书的时，想起了同样因为女儿想上学被父亲从窗户外扔下楼的莉拉。\n《出走的决心》里，每一次女主的为了自我的挣扎，脸上的神情，也仿佛看到了书中描述的婚后莉拉的那股劲，那股让父亲、兄弟、丈夫害怕的生命里。\n以及，她们为了逃离家庭的束缚，在没得选的情况下，只能选择走进婚姻，进行人生的第一次出走尝试。\n哪怕，在电影里，已经做了暗示，女主和丈夫从一开始就是不同的人。在下雪天，女主觉得很美，在室外淋着雪，男人觉得冷，关上了门。女主家里摆放的花瓶和假玫瑰花，是每一位70后女性都会带回家这些美丽，我妈也热衷于买花瓶和假花，在家庭里，女性是掌管审美的神，男性是泼冷水的扫把星。\n看完电影后，小龙马和我讨论剧情，其中一个插曲是，说起片子里女儿丈夫，貌似看起来还行，至少比上一辈的丈夫们好多了。\n我突然想起来，我在看易卜生的《玩偶之家》时，脑子里冒出的第一反应是：娜拉的丈夫好像也没有太差。等我意识到我这个一瞬间的反应时，我冒出了一身冷汗。\n我究竟是能忍受多么糟糕的对待呢？\n上上个世纪的娜拉都能意识到丈夫的虚伪和自私、冷酷，上个世纪的莉拉也能意识到人人称赞的丈夫有多少问题，可更多的女性（例如我）到现在还在想：他好像也没那么差？\n70后的女性都特别厉害，也特别能忍。中国女性能顶半边天，在70后的这一代似乎更明显。可她们似乎从来没有意识到她们有多出色，她们也承担着“既是薪酬劳动者又是家务劳动者的女性双重劳动”。到了我们90后、00后的女性虽然已经部分觉醒，却仍保留了一些观念。比如，我们太擅长给男性们合理化了，只要男性不至于低到太太太下限，我们永远都能包容。\n《出走的决心》里，女婿给女主负了车的首付，虽然是女儿的提议，女婿同意了拿出一万多块钱。小龙马和我说起这一点的时候，也以此举例说女婿人还不错，至少愿意真金白银的付出，说到如何理解经济上的复出，又想起了《父权制和资本主义》这本书。\n本书的其中一条书评是：\n书内容的一些摘录："
    },
    {
        "title": "从《出走的决心》看女性困境的突破",
        "url": "https://movie.douban.com/review/16198305/",
        "content": "击垮李红的最后一根稻草来自她的女儿。\n女性通常会更理解女性吗？是的。但如果女性之间出现利益冲突呢？剥削和压榨本质上不是来自男女性的对立，而是地位的差异。女儿、父亲、女婿三个食利者坐在一起喝酒庆祝的画面堪称本年度华语电影最佳。春风得意的他们将母亲的牺牲看作应然，导演甚至还在女婿假惺惺的表态感谢母亲的付出后立刻让父亲说出了家里其实只有三件喜事这样扎心的台词。这让电影脱离了普通的打拳口嗨，直戳男女对立的假象，而具有了更广阔讨论空间的可能。如果说男性对女性的压榨是婚姻的本质，那当女儿也开始加入对母亲的压榨呢？事实上这才是击垮女主的最后一根稻草，让李红真正做出了出走的决心，也让银幕之外的观众开始去思考困住女性的究竟是什么。\n弱势者一旦获得解放立刻就会加入对更弱势者的剥削。\n女性是一种处境，是处在低位而无力反抗的困境。其实片中的这个女儿已经做的很好了，她能够共情母亲，当母亲被诊断抑郁症后，她能够诫训父亲积极参与治疗，并努力帮助母亲去完成她的愿望。但一旦触及她的关键利益，比如升值加薪、孩子的安全健康时，她会立刻调转船头去压迫自己的母亲。但彼时她还可以用这是对孩子的爱来掩饰这种地位不对等所带来的压迫。爱是压迫与剥削者最喜欢用的幻术。一句简单的我爱你、为你好、替你着想，就可以将白嫖和压榨伪装成一幅岁月静好、你情我愿的美好画面。女儿是在她最开心时无意中流露出了这种得势者的压迫感。但就是这微弱的一点自然流露，让李红终于看清了自己的懦弱，和她一直在逃避直面自己人生的困境的事实。\n从少时指望父母成全自己的梦想，到迫不及待走入婚姻后渴望与丈夫一起获得新生，再到对婚姻失望后寄托于同为女性的女儿的理解与善意。但女性并不天然就是女性主义者，23年金棕榈电影《坠落的审判》中甚至直白的用婚姻中的男女角色互换来告诉观众，婚姻中的压迫与剥削，并非来自性别的对立。生产力、经济地位、社会分配甚至造物主本身的区别对待，都在促成这种人与人关系中的强弱分化。“我和你们是一样的！”这句震耳欲聋的台词，百年前曾从简·爱的口中喊出，但简·爱所面对的是一个无论社会地位还是物质财富都远在自己之上的男性。而李红的这声呐喊却是对着自己的女儿喊出的，一个曾经受她养育，并在其身上寄托了那个自己所不能拥有的人生的人。即便是在一个只有四口人的家庭内部，依然还是将李红狠狠的踩在了最底层。她的人生不只是作为女性的宿命，更是作为弱者的悲剧。一切女性主义本质上是弱者如何获得更大的生存自尊和空间。但当弱者一旦得势往往会立刻加入对更弱势者的压榨，这是女性主义目前看起来似乎无解的一个原因。\n曾经人们寄希望于共产主义，不惜暴力的去打破一切阶级和不平等。然而随着消费主义时代的到来， 阶级和不平等开始以更加隐秘，甚至是主动选择的方式在加强。表面上看各种平权运动风起云涌，种族、女性、宗教、LGBT等等弱势群体正在获得历史上从未有过的巨大声量的同时，社会却在被加速撕裂着。再加上大数据时代所造成的各种信息茧房，似乎暗示我们也许并不需要再去缝合一个撕裂的社会，而只需要动动手指把所有让自己感到不舒服的声音屏蔽出去。这种社会的碎片化对个体提出了更高的要求。片中李红之所以能够冲破束缚拥抱自我，就是因为她心中始终有一把火，是她的梦想和执念拯救了她。\n寄希望于别人的理解与支持来获得拯救是不可能的。自我拯救才是唯一的出路。\n李红的前半生中最美的一个镜头，是她终于从原生家庭中逃出去奔向自己的新人生。她骑在单车上，穿过热闹的街道，金色的阳光洒满全身。她遇到了心仪的男人，并亲手为他穿上拯救者的披风。弱者总是渴望被拯救的。对很多女性来说，这个人被叫做白马王子，或者是七彩祥云。这种渴望被拯救和宠溺的心理既可以说是来自于男权社会持之不懈的洗脑，也可以说是女性自己的主动选择。生活艰难，可以躲在男性的披风下经营一份小确幸是如此的美好且诱人。但依附与服从是需要献祭出自己的尊严与人格的。将自己置于对方的庇佑之下，就不能摆脱被对方奴役与压榨的命运。这样赤裸且难堪的真实太残忍了，不仅女性无法接受，男性也不想背负剥削者的骂名。所以浪漫的爱情出现了。\n婚姻的本质，是为了保证每个男人都能拥有属于他的奴隶。——恩格斯《家庭的起源》\n有一句流传甚广的俗语，一切不以婚姻为目的的恋爱都是耍流氓。看似戏谑实则道尽爱情的本质。浪漫的爱情可能从一开始就不是为满足感情的需求而生，而是包裹在婚姻之上的糖衣。影片中的父亲和女婿给出了两个时代的典型男性画像。片中父亲的权威和自私刻画的非常直白，这也是引起观众最大共鸣的一个角色，很多人甚至表示自己的父亲远比姜武演的要好。但女婿这个剥削者却隐藏的很深，甚至有很多女性在为其开脱，说他是全家唯一没有压迫过李红的人。\n多么可笑。女儿为什么会去压迫她的母亲？难道不就是因为女婿没有能够尽到自己的职责吗？陪伴产检、喂奶哄睡洗尿片、接送孩子这些事情本来不都应该是丈夫做的吗？李红所做的大部分事情其实并不是替女儿，而是在替这个女婿。这才是婚育压榨女性的真相。将本是夫妻双方共同承担的责任转移到两位女性身上。男性这种对责任的逃避之所以不易被发觉，首先就是爱情所产生的幻觉。我不会去质疑女儿和女婿的婚姻结合来自爱情，因为即便李红的婚姻也是她自己勇敢争取来的。但感情的真挚与否不会改变婚姻本质上的不公平。这种来源于社会结构的不平等，甚至也不是金钱物质所能解决的。影片最后女儿在打给母亲的电话中怆然说自己不知道以后会怎样时，李红淡淡的说，“妞，你自己想办法吧！”是的，一代人有一代人的使命，一代人无法解决的问题，那就交给下一代人去解决。\n影片用了大量的篇幅去描述李红的挣扎，只在最后几分钟展示了李红出走后四处旅行的生活。她终于成为了一个自我独立，内心强大的人。她未来的生活会怎样，没有人会知道。但唯一能确定的是她绝对不会再退缩。\n从电影艺术的角度来看《出走的决心》，也许不够流畅，剪辑甚至有些生硬，但它足够真实，这是它如此具有力量的原因。推荐给所有人。"
    },
    {
        "title": "苏敏女士到场 | Amoy《出走的决心》映后Q&A梳理",
        "url": "https://movie.douban.com/review/16198311/",
        "content": "有幸能够邀请到苏敏女士来到厦门与大家见面，这个机会属实难得。同时也感谢参加观影的180位影迷，你们的掌声得以让苏敏阿姨更加自信。\n或许很多人总将“离开”挂在嘴边，但付诸行动的人少之又少，《出走的决心》则将“离开”的前因后果展现出来，想必大家也从影片内容/苏敏阿姨的经历中会想到了某段自身经历，得以反思，获得力量。\n阿姨首次“出发”的时间是2020年9月，距如今也满\n了。今天第一次看到自己拍摄和剪辑的视频在大银幕播放，加上这四年的经历，有什么想法跟感受想跟现场的朋友们分享？\n其实今天看到影院播放我的Vlog最直观的感受还是当初的拍摄剪辑太粗糙了，因为当初我还在学习和进步的阶段，但纵然如此我还是很认真的去做这件事情。现在回头看虽然剪辑不好但主题非常好，起码\n其实在Vlog上也能看到我的很多“困境”，例如我嘴巴上火起泡等等，我生活中不怎么捯饬自己，我也想记录我的真实生活，想告诉大家无论如何我都坚持向前看，坚持将自己选择的道路走下去。\n能看得出苏敏阿姨对自己非常有要求，但是即便如此，我们依然能够从视频里面感受到阿姨出走的决心，还有她的力量。\n这个问题其实很多人问过，这个决定有多面性，并不是单一因素导致我“出走”。\n大家从影片里可以看到我的车是当时我的女儿给我首付3万块钱、我自己在超市打工，还有我的退休工资以及分期付款，还只是买的这一辆小车。这辆车我开了一年后我就回去照顾怀孕的女儿，导致我没办法开车，车子就闲置了，紧接着她爸爸就将车子占为己有，占为己有的片段在电影中也有体现，为了这辆车她爸爸没有出一分钱，而且当初买车的时候他说：“我又不开，我为什么要给你出钱？”后来开车的时候她爸爸又说：“你这个车长期不开放，要放坏的，所以我开还是为你保养车的。”于是后来我们经常吵架的原因就是因为这辆车，我们吵了N次架，我想着他平常开也就算了，节假日也不把车给我开，所以说后来\n我刚“出走”的时候我的身体状态是不太好的，大家在影片中看到的抑郁症以及自杀倾向其实都是真的，我现在身上的伤疤依然在，包括手上的伤疤依然很清晰，而且非常长。胸口三刀的伤疤直到现在每逢阴雨天它还会痒，我还会把它抓烂的。我真的想离开那个家，不想过曾经那种生活，我想寻找一个适合我的生活方式。再一个就是那个时间如果我没有决定离开家，我现在可能在医院，也可能在其他地方，我不敢肯定我现在能不能还活在世上，所以\n。现在很多人都说，“阿姨我也想像你一样去旅行，但是家人离不开我”，大家都有很多的不舍和牵挂，我不舍谁？我做到了自认为不亏欠任何家人，所以在那个时候我就想我必须要走了，我再不走的话我真的就是像电影说的“我就出不去了”。所以说很多原因决定了我的出走。\n我泪流满面，我感觉我又回到了那一天，我感觉我的伤口在痛。但其实大家可能不知道，我当时是没有痛感的。\n记得当初那三刀整得我全身都是血，但我没有一点痛感，甚至医生给我缝针的时候我都没有痛感，医生在说我不用打麻药的时候我老公还在边上说：“她有病”，\n不知道大家会不会跟我一样，看电影有一种“照镜子”的感觉，我多多少少可能会“入镜”，会在这个影片里面找到我曾经生活的身影。影片内容它不是个例，它不是我自己的生活写照，其实是很多和我一样的姐妹们的生活写照。\n在这里我还要强调一下，\n我不愿意带给大家一种日子过不下去就要出走的观念，很多家庭都有挽救的空间。不是所有的男人都像电影的男主角那样，现实生活中有很多非常优秀的男同胞，他们知道关爱自己的妻子，关爱家庭，为家庭付出他们的所有。刚才有女生问我如何下定决心出走的，对于影片展现的内容来说：外面的生活充满了未知，她出去了以后不知道能不能适应外面的生活，她不知道会遇到什么，她也不知道在外面会怎么样，所以但凡家庭给她一定的爱，她都不会出走，\n。\n我有什么要对年轻的朋友们说的呢？\n我认为一段婚姻走下来不容易，咱们能够挽救的就要去挽救。电影也是也想让男同胞感觉到女人真的很不容易，希望他们多给我们一点关爱，这个家庭的爱是需要呵护的，是需要双方用爱去奔赴的，并不是要一个人无止境的爱，一个人无止境的索取，这样在这件事情上永远达不到平衡，永远不会构成美满的家庭。所以\n因为人生很长，它不只有这几天，它有很长的一段路要走，希望大家都能找到自己属于自己的那段路，也都能找到属于自己的新的生活。也是希望\n这个问题很难回答，因为《出走的决心》上映后我还没有回家过，我一直在路上，所以没有跟他见面过，自然也不清楚他现在的感受和想法。但是最起码我知道他仍旧是没有行动的，因为他没有给我打电话。但我们确实分开了，现在仍在离婚冷静期，所以现在说前夫已经不为过了，所以对于他的问题我现在也不想去了解。\n可能我没办法给她说什么，因为生活没有如果，过去我们是不可能选择的，因为我回到了曾经的年代，那个年代的社会背景、家庭背景依然是那样，不会有什么改变。况且\n你因为当时有社会背景在那摆着，有家庭背景在那摆着，你依然会选择同样的道路去走。因为当时对你来说，你的选择已经是你的最优选择了。\n所以你要说回去跟她说一句话，\n这个问题非常尖锐，我想给大家分享我昨天的真实经历：我昨天遇到了三个大男生并和他们谈了很久。我从谈话里得知现在的年轻人真的很优秀，因为他们都知道对家要付出什么。当时就是有一个男生说的话让我很感动，他说：在我谈恋爱的时间，我不是把她当成女朋友，我首先是把她当成我的家人，我把她当着亲人去谈的，我是奔着结婚去的，所以当我决定要和眼前的人度过一辈子的时间，我已经把她当成了家人，所以我会加倍的呵护她，我会对她很好，去爱护她。\n你看他在没有结婚的情况下，他都知道要把女朋友当家人对待。但是像我们那个年代，那个时期就是很多男人结婚了以后都不知道要把妻子当做家人去对待，他感觉你就是一个家里的免费保姆似的。虽说现在的年轻人被保护得很好，但是受这个环境的影响大家也逐渐意识到家庭的重要性。逐渐知道该怎样去为对方分担困难，也彼此会为了家庭去共同努力。可能我们在将来这些女性不管是独立也好，爱自己也好，不管是在生活上、社会上、职场上，我相信都有一个很大的飞跃，\n谢谢你的提问，之前“娜拉出走”之所以没有走出去，最后也是不了而了之，是因为社会环境走不出去，但是我们现在不同了，\n。现在时代不同了，我们赶上了一个好的时代，在这个好的时代里我们才能勇敢去做自己。要是时代不好了，你能敢说你勇敢的做自己吗？\n这么看下来其实是时代赋予了我这个出走的成功。还有就是你说想让我分享一下路上的一些点点滴滴，其实在路上大家会想到很多，但是想到最多的可能是“很多人走不出来”，想到最多的是“你经过重重困难以后你看到的是什么”，而且还有一个就是“你心中想要看到什么”，我认为这个非常重要。假如说你想“出走”但你没有目标，你不知道你想要找寻什么，你会很迷茫，你可能走不了不几天就回去了，因为你没有目标，\n我这个人不会提前做攻略，假如我现在在银川，准备去新疆，这时候我会找攻略去游玩上次没有玩过的地方。我对厦门的景点还是较为陌生的，我要了解的话除了美景还有美食，其实我的旅行不单是美景，美食也是重要的一部分，我是个吃货。"
    },
    {
        "title": "及格，但也就是及格",
        "url": "https://movie.douban.com/review/16184589/",
        "content": "今天去看了这部电影，但我不是很喜欢，原因如下:\n1.咏梅气质太独特太漂亮和原型不贴脸。\n2.为了制造戏剧冲突将女儿对母亲的需求放得过大，给人感觉很悬浮。感觉编剧是想通过女儿时而维护母亲时而逼迫母亲表现面对自身利益时人性的复杂，但是呈现效果很差，只觉得女儿人设前后不一。\n3.铺垫过长，结局却太过仓促，片尾出现原型小短篇的时候我心想:“就这？”原型出走之后其实生活中还是有一堆烂摊子，出走只是透口气，而非电影呈现出的解脱。\n4.电影不知道出于什么目的刻意弱化了男性的不作为。原型的丈夫行为更加恶劣，但是电影中只选择性呈现了一部分（虽然这部分也已经让人捏紧拳头），女儿的丈夫尤其有迷惑性，跟我系统观影的朋友甚至评价“其实女儿的丈夫不错”，豆瓣上也不少人有同样的观点。简而言之，小心翼翼）太过温和。\n5.缺乏诚意，剧情编写偷懒，基本照搬原型的真实经历，引申和思考几乎没有，仿佛只是嗅到了女权主义商机的香味拍了这部电影。\n优点:姜武演的丈夫爹味之浓真的让人想一拳轰他脸上。"
    },
    {
        "title": "应该觉醒的，不仅仅是女性",
        "url": "https://movie.douban.com/review/16182562/",
        "content": "在尹丽川导演的电影《出走的决心》中，我们见证了一个传统女性在家庭束缚与个人自由之间的挣扎与抉择。\n这部电影改编自苏敏阿姨的真实故事，她以50多岁的年纪，毅然决然地踏上了自驾游的旅程，逃离了压抑的婚姻生活，寻找自我与自由。\n影片给我的感觉就是真实，太真实了，主角李红，既是苏敏，也是无数在家庭、社会中默默承受、无私奉献的女性的真实写照。\n影片的情感引导是深刻的，它不仅仅是对李红个人经历的叙述，更是对一代人，甚至几代中国女性的集体记忆的唤起。\n从被迫辍学承担长女责任，到成为妻子和母亲时做出牺牲，她们在家庭责任和社会期待中挣扎，却鲜少有机会表达自己的需求和愿望。\n观众在李红的身上看到了自己、妈妈或者姥姥的影子，她的故事不仅仅是个体的故事，而是时代赋予许多女性的普遍命运。\n导演尹丽川并没有单纯地讲述一位女性离家出走的事件，而是巧妙地运用了现实与回忆的交织，深入挖掘了李红背后的情感、动机以及她所代表的普遍处境。\n作为长女，为家人牺牲，作为妻子，为丈夫隐忍，作为母亲，为孩子舍弃自我，李红的付出被视为理所当然，直到有一天，她决定逃离一切，为了自己而活。\n她的出走，象征着一种对家庭和社会期望的反抗，也象征着女性对自由和自我价值的重新认识。\n影片通过李红的困境，展现了女性在家庭和社会中的多重角色，以及这些角色背后的牺牲与忍耐。\n影片的演员表现非常到位，咏梅饰演的李红，将一个女性的坚韧与脆弱完美地结合在一起，让观众看到了一个真实、立体的人物形象。\n李红的每一次挣扎，每一次隐忍和强颜欢笑，都让观众感同身受，即便是没有同样经历的人，也能为她的痛苦感到悲伤，为她的觉醒感到高兴。\n而片中李红的女儿，吴倩饰演的孙晓雪也令人印象深刻。\n一直以来，最支持母亲摆脱困境的人是她，但到关键时刻，她却又成为了困住自己母亲的主要原因。\n这是一个巨大的矛盾结合体，人性的自私展现无遗，但正因为如此，反而让这个角色非常真实。\n《出走的决心》通过真实的故事和深刻的情感展现，向观众传递了一种女性觉醒的力量。\n不过，虽然这是一部深刻反映女性自我觉醒的电影，但我觉得，应该觉醒的，不仅仅是女性。\n影片中的情感冲突和内心挣扎，尤其是李红与丈夫、与家庭之间的关系，触及了很多观众内心深处的痛点。\n电影中的男性形象，尤其是李红的丈夫孙大勇，代表了一个典型的中国传统家庭男性的强势、偏执与冷漠。\n片中，他不仅没有意识到妻子的困境，反而把李红视为理所当然的照顾者，毫无顾忌地享受着李红的付出，却忽视她的个人情感和需求。\n她每一次争辩，每一次被质问和误解，都展现了一个女性在婚姻中被剥夺自我表达权的现实，迫使她不断地压抑自我，最终走向心理崩溃。\n电影对男性的警醒在于，传统的性别角色分配已经无法满足现代社会的需求，他们在婚姻中的控制和忽视是对女性自我价值的压制。\n这么说，并不是要挑起男女性别的对立，而是呼吁男性反思自己在婚姻和家庭中的角色与责任。\n男性应该意识到，现代婚姻应当建立在平等和相互尊重的基础上，而不是延续传统的性别分工，婚姻更不是压迫女性的工具，而是两性平等共建的关系。\n男性应该意识到，女性追求自我并不意味着抛弃家庭，而是对自我价值的认同与追求，男性应该鼓励女性实现自我，支持她们的成长与独立。\n只有当男性真正理解并接受这一点，家庭生活中的性别权力才能达到平衡，只有在平等的关系中，婚姻才能获得真正的长久与幸福。\n《出走的决心》立足现实基底，展现中国式婚姻家庭图景，直面个体与家庭之间的隐痛，引发大众对生活的思考，探寻活出自我的更多人生选择。\n这是一部献给所有在困境中无法做自己的女性的电影，是一部献给所有在生活中无法拥抱自己的女性的电影。\n这部电影是对所有女性的一种鼓舞，鼓励她们勇敢地走出自己的路，活出自己的色彩。"
    },
    {
        "title": "女孩子只要能“狠”",
        "url": "https://movie.douban.com/review/16425275/",
        "content": "01\n刷到过陈瑾在采访里说的一句话：自由就是你孤独地站立，不依恋，不惧怕。\n我想，这或许是每个女孩子，都应该了解、记住，并实时提醒自己的一句话。\n我们从小受的教育，恰恰跟这句话相反。我们被教育去依恋“女孩子不要那么强，你要小鸟依人，你要会撒娇，你要温柔贤惠、懂事体贴，你要找个好人嫁了”，被教育去惧怕“你一个女孩子不要到处跑”“这种工作不适合你”“女孩子跟男人们去争什么呢”“你不结婚，以后老了谁养你”“女孩子年纪大了就不好找对象了”。\n这所有的规训和教条，成功的把我们框住了，框的自以为弱小、依赖、没有勇气、没有能力，也从来没想过什么是自由，什么是自我，然后又过上了这些条条框框，这些规训希望女孩子去过的那种人生，结婚、生子、服服帖帖、逆来顺受。\n在看《出走的决心》之前，我以为这个电影演的会是上一辈女性的人生，我以为我只是看一看女性们过去过得生活，然后愤恨的骂两句“以前的女性真惨啊”。\n可看完之后发现，哪有什么上一辈女性啊，都一样。\n就像剧中的妈妈和女儿，妈妈隐忍了一辈子，牺牲了半生，终于攒够了勇气和决心，走了出去，可留下的女儿呢，又成了和过去的妈妈一样的被困住的角色。\n02\n女性所面临的生存困境，大概从一出生就开始了，只不过，要到人生的关键节点，或者到自己真正醒悟的时候才显露出来。\n电影中的李红，生在重男轻女的家庭，她甚至比现实中的同龄女孩子还更幸运，更有思想一些，毕竟她80年代就上了高中，还有考大学将来想云游四海的梦想。\n但是父母以家庭条件不好为由，强行让她辍学，“你是长女啊，家里是不是也得顾着点，咋不懂事啊”。\n“懂事”这个词，不知道坑害了多少女孩子，绑架了多少人的自由意志，为了给自己贴上“懂事”这个标签，所以被要求时要听话，所以要压抑自己的感受和想法，要委屈求全，久而久之，自己成了一个懂事的人，却失去了自我。\n有多少女孩，生长在重男轻女的环境而不自知，她们习惯了让步、牺牲、受委屈，甚至连自己都成了重男轻女的帮凶，觉得家庭里的哥哥弟弟，男孩子们比自己更重要，“甘愿”把自己榨干了去滋养别人。\n李红进厂几年后，就找了个在郑州工作的对象，她说：“远点好，我就想离家远点呢。”以为逃离了那个不被爱，不被重视的原生家庭，遇到了一个对自己好，心疼自己人，会是新生活的开始，结果呢，只不过是跳出了虎口，又进了狼窝。\n又有多少女孩子是抱着和李红一样的心思进入婚姻，把它当成避风港的。我们从小的概念里，“结婚”是一件喜事，人们总说结婚后老公会疼你爱你，找个好人嫁了，就是女孩子最好的归宿。\n等后来被婚姻毒打过，或者看见身边人被如何毒打后，才明白婚姻到底是什么，那不是什么避风港，女性在这里从来都占不到一点便宜，甚至它是比原生家庭，更残酷的一个压榨机。\n03\n这个社会在我们的意识里植入的男性形象，是强壮、有担当、可依赖、能照顾人的，可长大后才发现，很多时候恰恰相反。\n想起梁永安在一个视频里说的话：很多男人是靠不住的，现在很多女人都是在孤军奋战……你穿着婚纱站在那儿说，好感动啊，我找到了遮风挡雨的港湾，没想到对面站的这个家伙可能是你最大的风雨。\n结婚后，李红的老公是什么样子呢，大男子主义、说话刻薄、在钱上斤斤计较，别说疼爱了，他甚至可以说是不尊重瞧不起李红。\n人们经常说“男人结婚后就变了”，其实不是变了，只是结婚后，那些琐碎、沉重，把一个人的本性，真实的一面，一股脑的全都摆到了台面上。\n李红下岗丢了工作，一辈子都在打零工，夫妻俩经济上AA，老公给予李红的只有打压、指责和漠不关心。\n我看他们婚后的相处，便联想到了我自己爸妈的生活。原本觉得他们算是我身边很幸福的一对老夫妻了，但看了李红的生活，我才感受到，如果代入到我妈身上，她的婚姻是什么样子的。\n我爸小气了一辈子，虽不至于经济AA，但几十年来，数落我妈花钱多，跟她算账，那也是家常便饭。同样的大男子主义，年轻的时候，两个人下地干活，回到家，男人躺炕上休息，女人要继续操持一家子的饭和家务，吃饭的时候，我爸永远坐最里边，碗里的饭吃完了，一抬手，我们就得去给他盛饭（不过近几年老头变了，勤快了，啥家务都会做了）。\n有一次我离开家时，我妈去了娘家没回来送我，她就被我爸和奶奶一起数落，怪她没在我走的时候给我做顿好吃的。好像照顾孩子，只是妈妈一个人的责任一样。\n我还记得有一次爸妈吵架，我妈哭到心脏病都犯了，我拉我爸去哄她，结果他开口说出的话是“你别闹了”。\n一个女性在婚姻里，到底承受了多少无形的委屈和伤害。所有人都对这个女性有一个刻板的期望，老公要求她贤惠、勤俭、持家、孝顺，孩子们期望她温柔，给予无微不至的关怀，永远站在自己身后，哪里需要就能往哪里搬。\n04\n电影里的李红，仍然是相对幸运的，她有一个疼她的女儿，主动拿钱让她去考驾照，帮她买车，自己请假耽误工作，也让妈妈去练车。\n可是老公和女婿又完美隐身了，闺女丢了工作，老公第一时间就是指责李红“你拿了驾照，把闺女给整失业了”，而女婿说“晓雪正好也在家歇一歇，带带娃”，这些话真的句句戳心。\n这个家里的男人似乎永远是上位者，他们不会做出牺牲，最多在你做出了牺牲时，象征性的安慰，从来不反思自己，只在出了麻烦时，指责、抱怨，好像他们对这一切都没有责任，只用像个皇帝对大臣似的，点评、审判、奖励、惩罚、指手画脚就可以了。\n李红最终还是出走了，她等了女儿生孩子，等了孩子们上幼儿园，又等了女儿找到新的工作，她等不下去了，终于放下一切，狠心出走。\n电影中的女儿没有责怪妈妈，而是理解她或者说羡慕她，可我想如果是现实中在这种情况下，妈妈决然出走，不知道有多少孩子，要把自己生活的困境责怪到妈妈身上了。\n我想到之前看的一个综艺片段中，宋佳说：“我觉得这个女孩，看她会不会狠，她能不能狠，只要会这一点，她就不会太差。”\n我们以前所受的教育都是温顺、懂事、听话，现在，我希望所有女孩子都“狠一点”，这个狠不是坏，而是果决、坚定、勇敢、拎得清、不讨好、不畏缩、不委曲求全，狠狠的爱自己、尊重自己。\n就像李红出走时所下定的决心，当她有了一个目标，任何人、任何事都拦不住她，就是这样的狠"
    },
    {
        "title": "前程似锦的女孩",
        "url": "https://movie.douban.com/review/16183151/",
        "content": "非常用心的改编，不是张桂梅校长电影版那样的消费真人经历又不去尊重还原，这部做得非常、非常好，是有在认认真真踏踏实实做“改编自真人经历”的电影，去挖掘她的人生一个个重要节点，让观众亲眼看着一个前程似锦的女孩怎么一点点被悄无声息地摧折、湮没到发不出自己的声息。\n只差一点点，她的命运就要继续和无数沉默而隐忍的同类一样，勤勤恳恳一辈子，困守在家庭这个小单位里，付出大量的辛苦，地位却轻飘飘得像一张脏了烂了就被扔掉的餐巾纸。\n同时又完全不沉闷，电影比起文艺片更接近商业片，受众是女性的商业片。叙事节奏很快，因为着眼的都是生活里很细小的事情，一个普通人的人生，那些生活里见惯了的或总能听到的常见的事情，在观众感到不耐烦之前这次事件就已经清晰地呈现清楚了，然后干脆利落换下一场。完全没有冗长或者不断纠缠在家长里短。\n然后又提供了非常多情绪爆发的点，很多场吵架戏是我特别喜欢的，把那些想说的话在生活中可能没法一口气说完的话，全部说出来、问出来、说个痛快。展示了很多李红丈夫的“正常”表现，镜头总是对准他的脸，一句句就像是把隐藏在家庭温馨外壳下的疮污戳烂了给人看，给你看个清清楚楚明明白白。\n有些人的所作所为，只要能够原原本本地公开在阳光下，就已经算得上对他的处刑了。在小家庭内部可以运行良好的一套逻辑，放到大庭广众之下一看，很难不察觉，这是一套怎样狗屁不通的说辞。\n女儿晓雪的塑造很复杂，中间立场也经过几番转变，电影还稍微带了一下她去面试遇到的糟污，这又是另一摊更庞大也更污浊的混沌。\n其实看着也挺可笑的，晓雪因为要照顾孩子频繁请假而失业，为了新工作顺利转正而要求母亲不能出走。这是社会的失职，无法照顾一个需要带孩子的女职员，没能创造出一个运转良好的机制，把压力给到单独的个体。于是这个母亲只能把这份不公转移，把压迫施加给她自己的母亲，这个家庭里最勤劳也最软弱（善良）的人。\n但我还是很难不感到伤心。那一代女性要过许多年才知道自己失去的是什么，你本来能够成为大学生，你本来应该获得整个家族的资源倾斜，你本来应该被所有家庭成员不惜全力地托举，乘着时代的风不断往上，送上青云。去看更广阔的天地，提早三十年，四十年，实现你的梦想。\n不要说我的话是幻想，是自私，是滑稽的梦话。因为千百年来享受这种举家之力托举的，从来不在少数。只是上桌的从来没有姐姐，没有家庭里的女儿们。\n出走的决心可以算是当下的一个爽文故事。但是在男性理所当然要求迎娶白富美走上人生巅峰的时候，一个女人只要能够走出家庭，开着自己买的车去外面看风景，自由自在地生活，就已经感到无比的幸福和满足。\n从这点来说，女人真是无害极了。她所收回的是自己过去无偿的付出，即便是这样，一个奴隶想要挺直腰背做人，就足以激起无数的警惕和不快。"
    },
    {
        "title": "感谢这部电影，让我们在女性出走之旅中获得一个乘客席位",
        "url": "https://movie.douban.com/review/16212083/",
        "content": "说实话，朋友邀请我同去看《出走的决心》时，我是有一丝犹豫的。\n关于这部电影及其它背后的真实故事，还有人不知道吗？2020年，一位五十岁的女性逃出家庭、独自自驾远游。这番出走的壮举，被报道，被发酵，成为那年里最动人的故事之一而流传。\n我喜欢这个故事，喜欢得不得了。当一个女性在“阿姨”的年龄决定出走，本身就是多么了不起的选择。而她的方式是自驾，她的征程甚至没有目的地，这也……太酷了吧！这种喜欢甚至延续到了我们编辑部后来对选题的偏好上，这就属于后话了。但在当时，在疫情开始汹涌的2020年，那是我记忆中不多的亮光时刻之一。到现在我都能瞬间立时想起新闻照片中她的脸：眼睛疲惫，笑意极淡，一张寻常得不能更寻常的主妇脸，妈妈脸，阿姨脸。但在那张照片里她稳稳坐在驾驶位上，驾驶她的车。\n因为喜欢，所以犹豫。担心电影拍不好，担心虚构的介入会令真实变形。担心讲重了太苦，讲轻了就流于虚胖的温情甚至煽情。真实本身已有力啦，用电影来再讲一遍，还能比它更好吗？\n当然，最终还是去了。假日午间的场次，人不多，独自前来观影女性占比最高。坐在最后一排的我观察了一下，全场只有一对异性恋情侣。\n虽然拍的是日常，但电影的推进节奏比我想象中快多了，影片刚开场，集中的矛盾就已全盘摆在观众面前：暴躁且无能的父亲，沉默而隐忍母亲，孕后期的女儿显然只能从母亲这里获取到足够多的帮助、支持与安全感，女婿几乎像一个纸板人。\n因此，不得不说，对于女性观众而言，这部电影的前半部分，近乎一种情感恐怖片。它用声响、色彩、镜头不动声色的游弋，用熟稔如噩梦、又窒息如溺水的画面和情节，步步为营地逼疯母亲李红，也几乎逼疯我们。\n比如，电影中父亲孙大勇，除了尤擅使用一浪高过一浪的嗓门发出斥责之外，还设置了两个极重要的细节： 首先是孙大勇的出场画面是在打乒乓球，一种会频繁制造声响的运动。随着故事推进你会发现，这种清脆的、扰人的声音，会在此后无数个重要的场景中响起。对李红而言，这种声音，无异于炸弹爆炸前那定时的滴答作响。\n另一个声音，估计每每响起都能令在场的所有观众心头一凛： 饭桌前的孙大勇在使唤李红时，会用指节大声敲击窗玻璃以催促。而此时的李红，正站在隔着窗的厨房里。\n要知道，这部电影中无数冲突和关键性情节的推进，都是在这张饭桌上完成的。饭桌，中国人最重要的家庭战场。\n菜已经上桌了，母亲或妻子还站在厨房，热气蒸腾起来，她的身影看起来像是被微微扭曲了。饭桌太重要了啊，中国人习惯于用吃饭解决争端。但母亲或妻子总是无言，他们分食了她的沉默。\n所以，李红最终的崩溃与情绪迸发，也是在一场饭桌戏上完成的。饭桌上的家人交换温情也分割权利，唯有她被排除在外，但——“我跟你们是一样的呀！”她愤怒地吼了出来。\n这句简·爱在两个世纪前就说过的话，在2024年，拥有了一个中国五十岁女性的版本。老头的乒乓球被掀翻在地，发出滴滴答答的脆响。炸弹爆了，我们观众长久等待着这一刻，对于李红而言，这是焰火，是烟花。\n出走，在娜拉的故事中，是一个形容词，“娜拉走后怎样”，现代以来的中国人最为熟悉的一句反问，无言以对。但在李红这里，出走成了一个动词，一个持续的、汹涌的、至今未完成的动词。而女人，也正是借着这个动词的完成，从古老的锁链中挣脱出来，获取真正的现代自由，成为完整的人。\n出走为何重要？在古老的道德世界中，人必须被锁定在既定的秩序之链上，从属于他们的角色、他们的地位和住所，才得以维持正常社会之运转。因此，生命的英雄维度之建立，就必然与某次剧烈的挣脱、某种广大的行动、某个更辽阔的宇宙视野息息相关，史诗的故事往往从“出走”讲起，从奥德赛到金羊毛，被大航海到登月。因为出走，人从尘埃上升，到了与神平行的位置。——但几个世纪以来，这些神话从来都不属于女性。对她们而言，甚至连走到几个街区以外“自己去买花”，也是奢侈的。\n而一直以来，心血来潮同时随心所欲的出走（以自驾为其代表形式），更不但是某种性别的专属，同时也是某种阶层的象征：需要行动力，更需要财力，需要一种全盘放弃责任约束的深刻诱惑。Gap year或者晃膀子，你知道这个词其实有多贵吗？毛姆笔下继承了遗产的青年才能做到，当代社畜你本人开什么玩笑？两个月不发绩效都能让你跪地求饶。\n所以，为什么李红（以及苏敏阿姨本人）的故事让我们热泪盈眶。她在突破了性别之同时，同时还突破了自己的阶级。她的白日焰火，从她家逼仄阳台上悬挂的尿布上方升起，她的宇宙视野，在她超市打工几年攒回来的迷你小车中完成。\n所以，如果长假里你有一部必看的电影，必须是它，只能是它。唯有一个建议，带足纸巾。电影里的泪点实在太多，看似日常的叙事下，藏着李红一个人的暗涛汹涌。不管是她活埋在阴影里的脸、眼里黑白的世界，她被砸破的花瓶，指向丈夫却最终刺向自己的小刀。而看完电影后，我又把苏敏阿姨的采访找来又看了一遍——原来那些暴力是真的，抑郁症是真的，连那把刺向她自己胸口的小刀，也是真的。它甚至只是，阿姨在漫长婚姻中尝试的数次自残中的一次。在残酷性上，只能说，电影比现实节制了许多许多。\n此外，被电影“拍得很节制”的还有男性家长孙大勇的形象。看完电影上，在社交媒体上，我看到许多令我触目惊心的评论：“这窒息程度……跟我爹比差远了。”“建议找我爸演，青筋暴起的程度可以拿奥斯卡。”女孩们将一切痛苦以最轻描淡写的口气说出时的样子，比电影本身更令人心碎。\n不过，最让我哭得停不下来的点，还是在李红再次试图参加同学会而失败之后，在一间大厦里独自做保洁时，突然听到不知哪里传来的音乐声——\n是有人唱起了《夏日的最后一朵玫瑰》。\n李红于是循声而去，久久地站在门外，默然地听着。这首歌是她丧失的夏日永不复归，是她坠地的花瓶无处追寻，更是她无从脱身的受困与孤独，是名为李红的漫长消亡。这首歌唱呀唱，这就是属于李红的“重大时刻”，此刻是她在这世上哭，无端端地在世上哭，在哭我。\n也是看到此处时，令人深觉导演尹丽川在配乐的选择上之用心。《夏日的最后一朵玫瑰》也正是李红在年轻时应该听过、爱过的歌曲。这首哀婉的爱尔兰民歌，曾随着20世纪80年代的译制片一同传入中国，并迅速成为一代人重要的集体记忆。我也会唱这首歌，是幼年时我妈妈教我的。家中没有钢琴，但是可以用一个玩具电子琴简单奏出它的旋律。\n所以，观影结束后，朋友拉着我讨论电影，我却总是陷入失语般的沉默。\n“喂，你走神了，你在想什么？”\n“我在想，我妈妈是否也曾拥有过她的花瓶时刻。”那是我不得不去想、又实在不敢想得太深的问题。像电影里的李红，在她年轻时候，哪怕扫大街也要争得自己赚钱的机会。领到工资的她喜气洋洋，烫了卷发，还给自己买了一个——花瓶。即使是一个格格不入的、必然走向砸毁命运的花瓶。\n可女人必须拥有花瓶，不分年龄的她要拥有她的花瓶。就像女人还要同时拥有她的车，和她出走的决心。而也因为有了苏阿姨这样的人，有导演尹丽川、主演咏梅以及她们背后拍出这部电影的整个团队的决心，我们这些旁观者，也才得以\n特别加粗的这个句子，是《冰路狂花》的责编在封面上写下的。是的，我们都同样热爱着那些女性出走的故事，2022年，在讨论这个选题时，所有人都第一时间想起了那个自驾出走的五十岁阿姨，所有人都发自内心地发出赞同的叹息。\n这个故事里的主角乔伊，也是一位五十岁的女性，在世界上最危险的北极冰路上当卡车运输司机，因而在网上被爱称为“Mother Trucker”。记录下她的故事的，则是一位三十岁的女性，如她自己所说，“美国社会喜欢的那类女性”：女性主义文学教授，写作者，经济独立。但与此同时，她深陷于一段糟糕的亲密关系之中，有一个会对她进行全面打压、无情贬低的男朋友，却久久无法脱身。\n后来她逃跑了。坐进“卡车妈妈”的驾驶室里，与她并肩行驶在这段世界上最危险的冰原公路之上：“极光，雪山，她的勇气，让我有把生活付之一炬的力量。”\n这是乔伊对出逃的心碎女孩说的话。她还说，\n这是独属于女性情谊的公路故事，这是女人对“在路上”叙事权的重大夺回。所以，在简中版出版时，因为英文书名\n仅靠直译很难传达应有的意思，我们索性把中文书名改成了《冰路狂花》：\n我们是自由，哪怕是危险的自由，我们是狂飙之花，是永不回头的快乐。\n而在这段旅途结束后，作者写道，从乔伊那里，她得到了几年来在男友那里得不到的东西：\n“谢谢你看到了我，谢谢你讲出我的故事。”这多么重要。在电影放映会上，苏敏阿姨也到了现场，跟一般女性主创人员坐在一起，化着淡妆，漂亮极了。靠着经营自媒体，她的旅行还未曾停止，一直在路上，老年是她新的青春期。\n同样，也感谢所有的女性叙事者。讲述女性自驾的，跟讲述买卫生巾段子的，一样重要；讲述妈妈追星体验的，和讲述老年闭经变化的，一样迷人。不管是大故事、小叙事，唯有我们自己有权去定义它们有该讲，多好听，以及，多么复杂。\n《我要快乐：当妈妈开始追星》，塔比瑟·卡万）。那么，为了能说出我们自己故事，那些更多元、更复杂的故事，让所有女人——不同风格、立场、选择和野心的女人，软弱的女人强硬的女人，进步的女人和暂时不够那么进步的女人——都能留在牌桌上。多一点，久一点，更多一点更久一点。"
    },
    {
        "title": "出走的决心",
        "url": "https://movie.douban.com/review/16208664/",
        "content": "我表姐大我很多岁，嫁到了我们隔壁县，她老公爱喝酒，喝多了爱打人，年轻时她还没认命，觉得日子过不下去了会跑回娘家，有一次她被打回了娘家，也就是回到了我们村，她在房里哭，她的家人围着她，站的站，坐的坐，听她哭诉她的委屈。\n她说，我早就说我要离婚，妈就非不让离，说什么一梳梳到底，婚不能离，还说他会改，我就不该听你的话，我挨了他这么多年打，你们有谁真的帮过我？\n我当时很小，不到10岁，这种场合不应该有我的位置，但我出现在了门口，听到了表姐的哭诉，我靠着门框，扭头看着屋外悠闲的鸡和烈日下田里的稻谷，不敢看她的脸，当时的我不知道自己在害怕什么，现在回想起来，也许是害怕看到一张被暴力伤害过，留下淤青的脸。\n《出走的决心》里，也有这样一幕，李红靠着门框，说要离婚，父母弟弟一开始问什么，后来说孙大勇的好话，最后说出了现实：家里没有多余的地方容纳李红和晓雪这一大一小。\n后来我上了初中，和我妈独自生活了几年，当然我初中开始住校，一周回去一次，所以多数时候是我妈一个人生活，那是我和我妈最轻松的一段日子，不用担惊受怕，不会有人不定期把家里东西砸的稀烂，有一次我问她为什么不离婚。\n她说，离婚了你怎么办？你爸不会让你跟我，而且，离婚了我们又能去哪呢？没有地方可以去。\n我当时没听懂后面这句话，只听懂了前面的，我以为我妈不离婚是因为舍不得我，后来我长大了，逐渐明白我们农村的女孩，长大离家就意味着没有了家，我们得去创造自己的家，所以长大后我才明白，我妈不离婚，更多是因为离婚后她无处可去，正如《出走的决心》里，李红对女儿说的那句【离了我能去哪】一样，这是很现实的问题。\n这是我生活中经历过的事，也是《出走的决心》里演的事，所以这是一部献给广大被困在家庭里的中国妇女的电影，所以我很爱这部电影。\n很多女人选择结婚，只是为了从一个家庭逃离，逃向另一个可以容纳自己的地方，当然很快她就会发现，这样的逃离只是把自己从一个地方禁锢在另一个地方，在经济条件有限的情况下，有儿有女的家庭，教育资源会倾向儿子，经济资源会倾向儿子，女性贫困由此开始，并不会由此结束，到了社会上，资源向男性倾斜的情况只多不少，这样的社会背景只会加重女性贫困，往后很多个无法自主选择的时刻，都是女性贫困带来的后果。\n李红和孙大勇从来都不是一类人，她看到下雪会感叹下雪真美，而他会感叹下雪真冷，其实这样的不同始终存在，这是两人本质的不同，一辈子都无法改变，无法磨合，能对生活感知到痛苦却不懂如何表达这种痛苦的人，是很不幸的，他们往往活的比别人辛苦许多，李红就是一个能感知到痛苦却不懂如何表达痛苦的人，她拿着水果刀对着丈夫让他告诉自己她到底图啥，这样的歇斯底里从来都不是对外，而是对内，所以最后我们看到，刀子扎向的是她自己的胸膛。\n伯格曼有部经典的电影叫《婚姻生活》，《婚姻生活》里有一段是一对中年夫妻去办离婚，排在他们前面的是一对六十多岁的老年夫妻，妻子坚持离婚，丈夫坚持不离，妻子沉默寡言，丈夫喋喋不休，他不能理解一起生活了这么多年的老太婆为什么一定要离婚，在许久的沉默后，妻子开始了她的叙述。\n她说，15年前我就告诉我的丈夫，我不爱他，他说等孩子长大再说，现在我的三个孩子都已长大离家，我已经尽了我做母亲的义务，现在我可以离婚了。\n她说，我觉得我被困在这段关系里，我的感觉，我的知觉，我的听觉都在消失，我生命中的一切机会都在流失，我脑海中有一副描绘自己的画面，但它与现实不符，我告诉自己我还有爱的能力，所以我要改变这一切，改变的第一步，就是剔除与我丈夫的关系。\n这是我第一次看这么严肃探讨亲密关系的电影，这之后便一发不可收，看了一部又一部。从小学时听到表姐哭诉婚姻带给她的苦难开始，我便一直在等待，等待身边能有一个摆脱糟糕婚姻关系的女性出现，我想如果有其他女人能做到，也许我的妈妈也能做到，也就是说我在等待一个李红的出现。小时候我没等到，于是我转向电影中去寻找，现在我三十几岁，不管是网络上，还是现实中，早在几年前，就有越来越多李红的出现，直到今天，终于在大荧幕上看到了李红的故事，这样的时刻，让我为之颤动。\n最后，很多女孩说要带妈妈去看这部电影，我个人并不认为这是一个很好的主意，女性主义的本质是尊重，平等的尊重，新时代的女性把自己的思想硬套在母亲身上，并不是平等的尊重，李红能有出走的决心，是因为她始终都是一个这样的人，很多女性没有这样的决心，并非她盲目，她懦弱，而是她本身已经能够自洽的与自己相处，从这个意义上来说，她并不需要这样的决心。所以，想要带自己妈妈去看这部电影的女儿，最好先判断一下，自己的妈妈需不需要这样的决心。\n最后的最后，《夏日最后的玫瑰》这个音乐贯穿全片，原曲是首古老的爱尔兰民谣，我第一次听到是在《三块广告牌》里，那之后这首曲子一直在我的歌单里，所以电影中，李红与孙大勇第一次约会，他去买汽水，李红偷偷观察他时，这个旋律一响起我就认了出来，《三块广告牌》讲的是一个在巨大丧女伤痛中用自己的方式保持坚强的女人，《出走的决心》讲的是在令人窒息的家庭氛围中努力自救的女人，我写下这些文字的时候，一直放着这首曲子，总之，我们都是很厉害的女人，虽然我们厉害的方式各不相同。\n最后的最后的最后，现实中的李红与丈夫离了婚，为了离婚她支付了前夫16万分手费，如果之后阿姨开始直播带货，或是开始接入其他商业化模式，希望大家能对她宽容一些，不要骂她。"
    },
    {
        "title": "这个世界上的烂片很多，就像恶犬一样让人不悦",
        "url": "https://movie.douban.com/review/16232305/",
        "content": "忍不住，我第一次写下这么长的影评来吐槽这部电影。\n这个世界上的烂片很多，就像恶犬一样让人不悦，但我通常只会骂一句就过去了；但这个片子却让我忍无可忍，我必须要发泄一下！\n所有给这部片子好评的人，尽管来喷我，我都已经这样骂这部片子了，我不怕你们。我也想知道，你们为什么能给这部片子这么高的分，难道水军真的这么多吗？\n1.刚开始，我和老婆带着对高分电影的期待去看了这部电影。影片开始时的镜头不断摇晃，让我们看得有些难受，但我们以为这是导演为了营造局促不安的氛围而故意为之。\n2.当看到父亲像对待奴隶（甚至不如奴隶）一样命令母亲时，我心想，虽然我没见过这样的男人，但可能有些家庭确实很夸张吧。看到女婿的表现有些奇怪，或许预示着他会重复上一辈的婚姻模式，我觉得后面的剧情肯定会给出答案。\n3.所有人物性格的超级冲突和不自洽，我以为导演会用插叙的方式来重新讲述人物性格的演变过程，但事实并非如此。\n但事实证明，我们对片子的正面猜想都没有实现，导演和编剧要么是能力不够，要么只是为了拍片子赚钱。我纯靠记忆梳理出这些吐槽点，也确实是因为吐槽得太深刻，我才能记得这么清楚，我平时记性都很差的。\n1.影片开局女儿怀孕，母亲却要去参加同学会，父亲大发雷霆，女儿保持中立。我根据所猜想的电影主题，认为一定是父亲的问题。我也理所当然地认为，去参加个聚会也不过两三天的事情，结果？？？女生就在这几天要生了，这让我震惊不已。这样的独生子女家庭，能找出1%的母亲，在自己女儿即将生产时还想着要出去参加同学聚会吗？\n2.结婚三十年，你早不出去晚不出去，女儿要生了你要出去，你是什么母亲？好，就算你崇尚自由，那你前三十年早就该这样啊，编剧你在想什么呢？\n3.影片喜欢模仿别人的倒叙、插叙手法，但只是简单地倒回去讲述了母亲的父亲不让她读书的事情，而她成绩好、向往外界、小时候是如何树立这样的憧憬和理想，以及考大学能给她带来的变化等细节，导演却只字不提。父亲不让读书，一切为了弟弟，你明年就高考了却不让你读了，这种剧情谁都能想得到，我村里的二大爷都能编出来。\n4.自私的父亲和大男子主义的父亲比比皆是，但不是你这样的。“来碟醋”“我比你明事理”这些台词根本代表不了什么，只能说明你对中国那辈家庭的了解太少。你只想用一碟醋表现他们的巨婴行为、用随处扔的乒乓球表现他们的邋遢、用他在家玩乒乓球的丑陋形象和母亲的劳累进行对比，这真的很不具有代表性。普通家庭的巨婴父亲通常表现为不做家务、不换内裤不洗澡、东西乱扔、除了吃饭睡觉外什么都不关心、认为女人居家无价值而自己挣钱就是土皇帝。而母亲则会埋怨、唠叨、骂人、发火或者把这些情绪发泄在物品和儿女身上。如果有一天发泄到父亲身上，那父亲可能会家暴母亲。要拍的内容真的很多，但人不是一文不值。大多数父亲也会关心母亲和家庭，买点卤菜和母亲聊聊天。人一定是立体的、矛盾的，又爱又恨才是人、才是亲情、才是大多中国家庭的样子。而导演你拍的父亲就像一个臭变态一样，天天只知道折磨老婆。\n5.我看到的家庭中，论勤劳母亲几乎都比父亲强。像这部片子里的勤劳母亲很多，遇到这样的家庭她们肯定不会觉得自己幸福。她们之所以选择不离开家有几个综合的原因：一为了孩子；二为了生计；三还是不舍。我一度认为她们这代人几乎是最苦的群体，知道很苦但无法走出去也不敢走出去。再苦的家庭总会有幸福的时候，父亲也会有带来快乐的时候，而这些幸福就是她们最难以割舍的部分。所以母亲饱受折磨也总会跟孩子说：“他是你父亲！”“多看看他好的一面吧。”“我有什么办法呢？”“要不是为了孩子我早就离婚了。”或者仅仅是后悔：“都怪我没有好好读书。”“都怪我当初不听你外公的话。”“都是我的命。”每次吵架甚至打架完没多久就和好了，然后劝父母离婚的孩子独自陷入尴尬。他们如胶似漆能保持一阵子然后继续吵架。我请问导演你拍到半点这种感觉了吗？\n6.片里的父亲就是纯粹的傻逼。我真的不知道以这个母亲最后能这样出行的性格怎么能忍他这么多年？为了孩子？那我不信她在女儿快要生孩子的时候还会想着自己的同学会。这样的矛盾不是人的矛盾啊！这样只会显得母亲超级自私！后面的剧情都显得母亲自私和父亲没有区别。每个人的母亲最让人心疼的地方就是她把她生活的全部都建立在了家人的身上。而导演让母亲呈现出的这种突然的变化真的很糟糕完全没有过渡就像短剧一样。\n7.女儿前一个镜头还对妈妈比心找完工作就对妈妈发脾气我真的看笑了差点就直接从影院跑了。垃圾导演！你再拍什么玩意儿呢？\n8.这部影片表面支持女性独立、为自己而活但实际上却在制造性别对立。女儿女婿的相处模式包括女婿买手机、出首付钱、在家里的状态等我和我老婆都觉得没有什么问题。男女本来就有差异虽然女婿买了一件直男的衣服没有思考周到但整部片子在家庭事务的处理上份额也很低。然而导演却把这些桥段夸张化好像在说新时代男性和老一辈的区别就是新增了用言语歌颂女性的伟大但行为上还是觉得妇女居家价值低。女儿听到自己不知道的脱口秀就回来大发雷霆这样难道不是挑起对立吗？男性觉得女性莫名其妙女性则开始深刻共鸣。这部片就是用粗浅又尖锐的方式引导那些思考力弱的群体来发声让他们不去想这样的场景是否合情合理不去想前因后果如何让新的家庭得到教训而规避它。让这些女性直接化身武器去打响男女对立的战争。导演真的是罪人！\n9.越聊越生气想喷的地方太多了。虽然还有很多点要说但要吃午饭了。最后一点就是导演想表达的东西和社会意义。我觉得这部剧几乎没有。我认为我的家庭也是典型的中国家庭问题很大。从这样的家庭出来我庆幸我从小心疼母亲我也不愿意我的妻子变成这样。可能有时也会不经意出现一些父辈的观念和行为但我会努力去调整改正妻子也会跟我说。说这些是因为我真的很关注这样的话题我带着很高的期待来看这部电影结果却大失所望。她没有表现出母亲的窘境更没有传递出如何走出这样的状态的方法。虽然这个要求很苛刻但至少不应该在家人都需要她的时刻这样毫无规划地出去旅游。这不符合中国人的认知更不是我们的母亲会做的事情。\n总结：诈骗电影！打高分的人都好好思考思考！这是你见过的家庭吗？"
    },
    {
        "title": "走不了的自由：女性的枷锁与反抗",
        "url": "https://movie.douban.com/review/16186647/",
        "content": "当我看到片名，让我联想到了鲁迅的《娜拉出走后》。它曾引发了对女性命运的广泛讨论，而今，我们再次在电影中看到女性“走不了”的困境。无论是《娜拉》中娜拉的彷徨，还是李红出走的决心，都折射出女性在家庭与社会中的复杂处境。\n李红，一个被生活琐碎缠绕的女人。她的一生，似乎都在“走不了”中度过。高考、结婚、孩子成长、孙辈出生，每一个节点都伴随着“走不了”的无奈。女儿孩子的出生，她错过了在成都的同学聚会；短暂的喘息，却被丈夫是一种懒惰；好不容易下定决心自驾旅行，女儿的工作又让她望而却步。李红的“走不了”，不仅是地理上的限制，更是心理上的束缚。她被家庭、社会、经济等多重因素所裹挟，难以挣脱。这种无力感，让人感到深深的共鸣。\n女儿的回答总是那么相似：“妈妈，等忙完就陪你出去玩。”看似体贴的话语，却无意间揭示了女性在家庭中的困境。女儿的“陪”，不是陪伴，而是另一种形式的束缚。李红渴望的，不是陪伴，而是做回那个不被身份定义的自己。\n当李红决心出发，丈夫孙大勇的质问直击现实：“你月薪2000，你能走去哪？”经济独立是女性实现自我解放的重要前提。这反映出性别工资差距、职场歧视等问题，使得女性难以获得与男性同等的经济回报。这也是困住她女儿的原因。这不仅限制了女性的消费能力，也影响了她们在家庭中的话语权。\n无论是娜拉还是李红，她们的困境都根源于传统的家庭观念。在父权社会中，女性往往被赋予了照顾家庭、相夫教子的角色。这种观念深入人心，使得女性在家庭中处于从属地位。被姜武扮演的角色时刻指挥着。越来越多的女性渴望走出家庭，追求自我实现。她们的出走或“走不了”，都是对传统性别角色的一种反抗。\n导演用细腻的镜头语言，将李红内心的挣扎与无奈展现得淋漓尽致。李红就像一面镜子，折射出无数女性的共同心声。但我觉得仍然有大部分女性像李红母亲一样的想法，她们可能意识到了，也可能没有意识到，就这样选择了一生。\n最后，我看到了那个苏敏。她会打鼓、会冲浪。她真的太棒了！"
    },
    {
        "title": "下定出走的决心，其实是女权意识的觉醒",
        "url": "https://movie.douban.com/review/16194284/",
        "content": "从电影一开始李红扔掉ETC卡的画外音开始，我的眼泪就没停过，李红要去成都参加同学会不能成行的时候我在落泪，李红被父亲以长女为由要求她承担养家之责而被迫放弃高考的时候我在落泪，李红被丈夫每一次的恶言相向伤害的时候我在落泪，李红举刀自残的时候我在落泪，李红和母亲因为要求弟弟还两万劳务费时的对话让我落泪，女儿晓雪深陷婚姻剥削时的场景我也在落泪，李红终于决定出走以及她在大山大河间自由行的时候我还在落泪，最后苏敏阿姨的自驾游镜头（虽然很多在她的账号下都看过）依然让我落泪。是心疼的眼泪，是愤怒的眼泪，也是为剧中的角色以及为现实中的苏敏阿姨觉得开心眼泪。\n这部电影是我认为从民国有电影产业到现在、以及在未来的很长很长一段时间里，我们国家可以排在top5的电影。\n从李红的妈妈、到李红、到李红的女儿晓雪，女人在男权社会借以剥削女人的婚姻制度里不断重复上一代女人的悲剧人生。李红的爸爸弄到一尾活鱼让李红处理，李红说不会处理（我觉得她是不愿杀鱼），父亲第一反应不是自己杀鱼而是使唤李红的母亲，李红的丈夫钓到一条大鱼在李红不愿杀鱼的情况下（也没有其她女人可以供他使唤）逼迫李红杀鱼，这是一个轮回。李红的父母重男轻女，为了她弟弟而牺牲了李红的前途和利益，李红问了两次“我不是你的闺女吗”，李红的母亲也有同样被重男轻女的故事，李红的外婆给自己儿子吃白面馒头给女儿吃窝头（还是粗粮馒头，有点记不清了），只是李红的妈妈从来不觉得这是有问题的，而李红的女性意识有所觉醒，她看到了这其中的不公平。片中所有的女性角色，甚至包括大多出现在画外音的在成都的李红的女同学们，都被困在家庭和育儿上，养育了自己的孩子还要接着在养育孩子的孩子，而男的就只会出一张嘴（李红的父亲、丈夫以及晓雪的丈夫）。没有一个家庭不是男权家庭，家庭里的女性在无意识的状态下就开始加入这套男权压迫剥削女性的系统，李红的妈妈身为女性依然重男轻女，李红的女儿身为女性依然觉得剥削母亲为自己育儿是理所应当的（她最应该的是让丈夫参与育儿）。李红自己也一直在洗脑自己，等到了下一个节点就离开这个家庭。\n电影里特别讽刺的是李红学车考驾照那段，所有的人提起这件事，都认为老年妇女学车就是为了接孩子上下学，有人会认为老头考驾照是为了接孩子上下学吗？\n李红能够出走不是被逼到那个份上了，她是经过了多年的希望失望希望失望，或许她都要放弃走上自驾游的道路了，但是马婕的那句“你还能走吗”是真的刺激到了她。难道真的要一辈子都为别人而活而没有自我吗？最后那场爆发戏真的是太精彩了，她终于下定了决心，踩下了油门。\n对李红而言，出走的决心，其实是她女权意识的觉醒，这部电影里面，其实在很多场景下李红都有不同面向的女权意识觉醒，比如撕破脸跟弟弟要钱的时候，她意识到自己不应该被亲人以“都是一家人”为名白白占用自己的劳动力，比如她两次问父母“我不是你的闺女吗”，她不觉得重男轻女是合理的，最后李红的出走其实是对自己人生的掌权，是自己作为女人开始反抗婚姻家庭对自己的剥削以及女人要以家庭儿女为重这种陈腐的歧视女性的传统观念。\n电影里以李红的出走作为结局，现实中我们都知道苏敏阿姨终于要离婚了，而且她在和咏梅的对谈中对爱情和婚姻看的也很透彻，她不期待爱情也不愿意再伺候男人，就冲着这点，她今后的日子就不会苦。\n短评区有人说女性是一种处境，这个观点我持反对态度。女性就是一种生理性别，失权才是处境，男权社会下，男人永远不可能被放置在女性的处境下，举一个简单的例子，男人永远不可能被当作生育工具，因为他们不能生孩子，所以不要用处境来消解女性的苦难。"
    },
    {
        "title": "边看边写，各位随我一同过滤一遍这个片子吧。",
        "url": "https://movie.douban.com/review/16322592/",
        "content": "一、开篇 就营造一个，老头在家打乒乓，老伴在厨房忙做菜的场景对比场景。\n从一开始鱼的做法，女婿就打圆场，来碟醋还敲窗户。然后说到35年第一次参加同学聚会与女儿待产的矛盾，老头就横眉竖眼，不能正常声调商量，还上手指着说不明事理，这就开始带节奏了。\n晚上上厕所，背着背借过，睡觉还上下铺（这里明显描写两个夫妻感情全没有）。 商场里做促销，男顾客直接用手推开，总是遭拒。如此种种细节的描写，这不叫刻意，什么叫刻意？？\n女儿给挑衣服。这是压迫吗？\n剥腹产可能要提前。 妈失落地主动放弃了同学会。\n姜武宠女。\n一件红衣服 ，思绪拉回1982，开始述说梦想，云游四海。谁没梦想？男人的梦想还是仗剑走四方呢，可是现实，谁不要面对？家庭束缚的只是女人的梦想吗？\n考大学，与原生家庭产生矛盾。父亲说长女应该顾及家庭。单方面给办了退学。\n从同学之间合影分照片一下过渡到同学聚会没参加只能远程视频，这个跳接非常丝滑，然后就到了双胞胎外孙出生。\n在产房门口抱外孙的时候，镜头切换到包里面的手机视频画面，同学会上的同学在召唤她。 这种细节的刻意对比，依然是在说：家庭拖累了自己。  这还不刻意，什么叫刻意？  非要把家庭跟个人自由对立起来。这不就是在敲响家庭束缚个性的丧钟？？ 这个镜头太恶心了。\n婴儿屁股红了，姜武又开始表演大声嚷嚷，声音非常大，这正常吗？\n你咋还跟我顶嘴呢？你太不像话了，你就是懒 。 岁数越大就越应该明事理。 第二回出现明事理这个关键梗 。大家就都懂了。导演就是借用“明事理”这个点作为戏剧化的点。\n又开始抱怨西红柿鸡蛋面， 又是敲窗户“来碟醋”。 这是二度强化了这个指使饭店服务员的态度问题。这不叫刻意，什么叫刻意？？\n镜头语言来了，10秒三个镜头切换。一、带娃。二、洗衣。三、拖地。怎么表现累来着？ 刷手机刷到睡着，手机掉地上。马上再接镜头，老头还是在打乒乓球。  这么刻意的对比，这简直就是贴脸放大啊！！\n镜头快切， 收拾小孩玩具，拖地，带娃，目光呆滞，觉得这样的生活毫无意义 。（不是？成年人，谁的生活尽是阳春白雪，尽是理想与诗？哪个成年人不是困在生活的琐碎里？？要不大家都不要当成年人，都不要承担责任得了？？）\n又是一个强烈对比的镜头： 女的在厨房的窗户里面，男的在外面吃面。一个做，一个吃。 怎么？你这是在暗示，劳动价值全是女性创造出来的，男性就光享受了？？这符合婚姻家庭的事实么？这些镜头语言就坐实了污名化男性是剥削者，是享受者。女性是劳动者，是受压迫者的事实！\n挂衣服，晒衣服， 头晕，坐下，透过铁窗，这镜头意像再明白不过了。这就是将女主的心境外化啊，是什么？？“生活即是牢笼”！！！\n还要怎样拍？？都这么硬给了，是生怕观众接不到。直接就给到嘴边上了！\n时间来到了影片的第18分钟。让我们接着看！"
    },
    {
        "title": "“我宁可痛苦、不要麻木”",
        "url": "https://movie.douban.com/review/16184491/",
        "content": "之前就知道苏阿姨的故事，这一次特地买了票带上母亲去看，我是希望能够唤醒她在家庭生活中被绑架的痛楚，因为某种程度上来说，我的母亲和苏阿姨没有太大的区别，我的父亲赌博、自私、家庭责任感浅薄，对外人比对家里人还好，经常使唤我的母亲，甚至在一大把年纪还要与女同学调情，可以说就是精神出轨。哪怕这样，我妈也心甘情愿的，为了家庭几十年如一日的付出，甚至无底线的原谅我父亲做的很多错事。不管是女儿还是女性的角度，我都能够和苏阿姨的人生经历共情，甚至在很多段落气愤窒息到哭泣——她拿刀扎自己、被女儿责怪束缚、到最后自由的行驶在路上……\n电影结束灯亮起，我的母亲看到我在哭表示疑惑不解，她觉得这部影片很一般，不太好看，不知道我有什么好哭的，她觉得影片里的很多片段展现出的矛盾是一个家庭中很正常的事情，李红太要强了，丈夫说什么都要争个输赢，他已经不赌不嫖了，就是嘴巴讨厌，爱使唤人，已经很不错了。果然啊大家对男人的标准就是很低，只要他不赌不嫖挣钱回家，他就是一个好人，包容性不要太强！\n当我的妈妈觉得无感，甚至在找李红错误的时候，我就意识到我想拯救她唤醒她个人意识的想法和行为是没有意义的，不管我带她看多少这样真实的电影，甚至她自己就身处在不停牺牲的家庭漩涡中，只要她自己不想醒、不想进步，谁也改变不了她。\n我的母亲甚至借影片规训我，在家庭婚姻中夫妻双方要互相忍让是很正常的，让我性子不要那么激进。我好痛苦，虽然我没有结婚，但是我过上了跟苏阿姨、李红一样的人生，这样的痛苦是同为女性，同为母亲，同为女儿的我妈妈对我和她自己，这么多年的人生做出的行为反馈。\n我知道他们传统的一生一直在被裹挟，几千年的封建主义思想其实并没有消失，仍然潜移默化的种植在女性的脑中，她们已经痛到麻木了，到最后接受这样的事实，并且再把这样的痛苦继续传承下去，就好像李红的妈妈对她说：我也是把馒头让给弟弟吃。所以她是记得的呀！所以她也并不是那么心甘情愿的去付出的呀！为什么？为什么要让自己的女儿去重蹈覆辙，再赋予理所应当的定义！这些对女性无形的枷锁到底什么时候才可以消失？我作为一个21世纪的现代女性，依然为了这些枷锁而感到痛苦，挣扎无果。\n在与母亲没有结果的交谈、争执之后，我最后只对她说了一句话——你们都已经木了，但是我宁肯痛苦，不要麻木。"
    },
    {
        "title": "“就这样，随便吧”",
        "url": "https://movie.douban.com/review/16199623/",
        "content": "with老妈于东部银泰。周六晚上被三号厅推送中的那句“那个未来其实只关于她自己”的后劲冲垮，周日一早便带她去看，已经很久没和老妈去看电影了。\n虽然老妈最后只是评价“太压抑了，不喜欢”，并地域歧视了欠发达地区贫穷与思想糟粕下不是人过的日子（我也一样），我也一点不后悔带她去看。她说大概也不会有年轻人爱看这个，我觉得一个是思维与认知上隔代的差异，以至于我们之间常常都不能互相理解从而陷入争吵；一个是我感觉真的心理年龄已经老了。\n我说我非常非常喜欢，喜欢的是每一次捋头发都意味着一个阶段的道别；是每一次的灿烂希望使跌倒更绝望；是怎样互相理解，共情支持的人们，也不可避免地犯下我们每个人都很容易犯的错误，从而伤害到对方。\n在这一个个瞬间，观影的我同时是光嘴不干的父亲，绝不会结婚的女儿，无所适从的丈夫以及年少时怎样灿烂不甘与五十五岁无处可去的母亲。她只希望你能过得好，你既想要她过得好也不希望自己过不好。所以人啊，为别人而活是一件再简单不过的事（quote自还没看电影的姚总），要为自己而活。你和她，都一样。\n配乐极好，同名主题OST的每次加入都恰到好处，加上《心中的呐喊》和《我累了》两首，赚足了眼泪。关键情节处的明暗光影设计得很有讲究。\n整个电影的后半程，我一直在祈祷给她们一个好结局，仿佛也在给我自己求取一个好未来，我好希望她们能过得好，仿佛这样我也有机会能过得好似的。所以直到片尾《心要野》响起的那一刻，涕泗已不听使唤——\n“就这样，随便吧，嘲笑我们的孤独吧，我们生来不属于什么地方……我们都会消失在那平庸之海，不管选择原谅还是决定离开，是谁在心里面流亡了那么远，决定去穿越孤独的国境线。”\n还好，在这个放映前都不舍得提前开空调的影厅里，灯亮得也是那么晚。"
    },
    {
        "title": "《出走的决心》和人的规训",
        "url": "https://movie.douban.com/review/16198216/",
        "content": "我昨天看了个电影叫《出走的决心》。我准备聊一聊。我以前都是写文章，现在呢，我也懒得写了，我就直接用音频聊吧，做个播客。这里面会有一些剧透，但剧透我觉得不影响吧。你要担心剧透你就别听了。\n讲的是一个女人，那个女人是咏梅演的。她一辈子到了50多岁的时候，做了一个离家出走的决定。她这人呢，小时候就是十几岁，说要考大学嘛。她父亲说家里面五口人，只有父亲一个人挣钱，就希望她能分担一点家里的负担，就不要考学了，早点找工作挣钱。所以成绩很好的她就没有考大学。这个其实是他父亲的失误。就说在这个家庭里面，父亲是一个非常没有远见的人，葬送了女儿基本上是一辈子的前途。\n后来她结了婚之后，因为学历不行，只能去扫大街啊，打零工啊，就这样活到这个50多岁。因为她父亲不让她考学呢，她跟家里产生了很大的矛盾。她就呢想早点离开这个家，就想嫁人。她也没有什么恋爱的经验。约了一个男的，看那小伙子长得还不错。小伙子就给他买了瓶汽水，买两瓶汽水，一瓶一毛五。小伙子呢，有点抠，但是呢，她因为没有恋爱经验，她觉得小伙子还不错。小伙去她家呢，带了4块点心吧。她家里面5个人，还不够分的。她父亲呢，就嫌这个小伙子有点小气。其实啊，就是这个小伙子，跟女主角的父亲呢，是有点像的。所以说，男人其实是能够看出来男人的弱点的，但女人有时候看不出来。\n他俩认识没多久，有一回呢冬天，这个女孩给她男朋友打电话，就下起了雪，她就感受到了一阵浪漫。她就跟那个男的说，你再回来我们就领证吧。就这样草率结婚了。其实这个故事我觉得悲剧的根源啊，其实在于一个女孩是轻易的走入了一段错误的婚姻。她如果嫁一个好点男的的话，她其实一辈子不会这样子。\n这个男的就是他的问题，其实不仅仅在于抠，抠实际上是他身上一个很小的毛病。就里面有两点我是非常不能容忍的：一点呢就是那个男的是农村人，然后这个女的呢是县城的，算是这个城里人。男的呢就有一种自卑感，就想打压这个女的。回到他老家呢，让这个女的呢去给家里面这些亲戚啊，长辈啊做饭，做一大桌子菜。饭桌上呢，女的拿了一个烟灰缸，因为男的抽烟嘛。这个男的呢就说，抽烟为什么要用烟灰缸，把这个烟头扔到地上不就行了吗。所以，坚决不用，认为那是城里人的优越感，毛病。这个很可怕，就表示这个男的是一个拒绝文明的人。\n就我今天啊，我虽然说自己也了解一些国学啊什么的，但是我很反感一些天天谈国学啊这种人，包括谈佛教这些人。大多数人我挺反感他们的，就是他们有时候会拒绝文明，拒绝一种好的价值观和生活方式，动不动就老祖宗怎么怎么着啊。我听那个可烦了，老祖宗的东西你懂的还没我多呢。\n我想说的这两个点呢，一个点就是这个男的逼他老婆喝酒啊。这一点我是非常不能容忍的。男的跟他叔叔一块吃饭，他叔叔呢，端起酒杯，说要敬侄媳妇一杯。这女的说我不会喝酒啊。那不行你必须得喝。女的勉为其难喝了一口，喝一口不行，逼着女的把一杯酒给干掉啊。这个我是非常非常反感。我以前写文章也提过两种事情我很看不惯：一个是让小孩给别人敬酒，一个是让老婆给别人点烟。这种事情我绝对不会做，我不仅不会做，非常反对这种事情。\n另外一点呢，就是这个男的，他逼他老婆杀鱼。他呢喜欢钓鱼，从河里钓了一个5斤的大鱼，让他老婆红烧。钓回来还是活的，他老婆说这活蹦乱跳的怎么弄啊，我不敢杀。男的呢就拽着他的老婆，拿刀往鱼头上面砍，连着砍了好多刀。就你从这种行为里面可以看出来这人的暴力倾向啊，他没有一种慈悲。所以说就是一个是逼喝酒，一个是砍鱼。这两个事情里面任意一个事情我都绝对不能容忍。我要是个女的，我坚决不能跟这样的男的一块生活。当然我是男的，我也不会跟劝我喝酒或者说逼我杀鱼的女人一块生活。\n后来女的回到自己娘家，就说想离婚。他爸爸妈妈还有他弟弟都问，说是不是这个男的在外面有女人了，没有。是不是这个男的打你了，也没有。那既没有女人，也没有打你，又没有什么赌博之类的，怎么就过不到一块去呢。所以这女的娘家人呢，也没有一个人理解他。她老公就是那种典型的甩手掌柜，在家里面，爱好钓鱼啊，然后打个乒乓球啊，什么家务活不干，指挥老婆干这个干那个，完全把老婆当个保姆。在外面呢，给人当孙子，回到家里面把老婆当孙子啊。这种男的。\n不过呢，就是这个女主角，她女儿啊，小时候很争气。小时候呢，一开始呢，就强烈建议她妈妈跟爸爸离婚。但这个女人呢，习惯了，不忍心。她说等你上大学以后，但上了大学呢，这女孩呢，又要谈恋爱嘛，要结婚。女孩一开始是不打算谈恋爱的，后来碰到一个男朋友，觉得小伙子不错，还是谈恋爱结婚了。结婚生了小孩之后呢，有一个转变，那个转变我觉得在编剧上还是还是挺不错的。\n就是她从小就支持妈妈，站在妈妈这一边。但是等到自己有了小孩之后，因为她妈妈得抑郁症，然后呢想去驾校学车，想出去玩。她呢连续请了好些次假，后来工作就被裁员了。裁员之后，她新找到一工作的时候，他妈妈想第一次去成都参加同学聚会。这个女孩就不乐意了，说你去了小孩怎么办，我不能再因为小孩再丢了我这一份来之不易的工作。这个实际上就是规训呐。\n所以看完这个电影，我发了一条朋友圈，我说这个电影总结啊，就是一句话，三代男人都不行。第一代男人呢，不让女儿考学。第二代男人呢，逼着老婆喝酒杀鱼，把老婆当保姆。第三代男人呢，就这女主角女儿的老公，希望老婆做一个居家看孩子的女人。主角的女儿失业之后呢，她老公就说没事，你反正正好歇歇，在家带孩子。这女的就毛了，说，你觉得在家带孩子比上班轻松是吗，你怎么不辞职在家带孩子。其实现在城市的这个很多女性，不愿意结婚生小孩，这个是非常有道理的。\n因为一旦结婚生小孩的话，她们自己要做出非常大的牺牲。我们看这个女主角，她女儿实际上也是被归训了。因为她会慢慢建立起来一种观念，就是工作很重要。实际上工作没那么重要。当然有一个前提就是你得有钱。你要没有钱的话，工作确实很重要。那么到底有多少钱才算有钱呢？我觉得可能取决于你的一个挣钱能力，一个是你的消费观。你要是没有太强挣钱能力，然后又喜欢大手大脚花钱的话，这个肯定是不行的。不能持续嘛。但如果说你也不怎么花钱，你挣的钱够你花的，我觉得这样就OK。这样的话你就相对自由嘛。你看不惯哪家公司，看不惯哪个领导，你随时有撂挑子不干的权利嘛。\n所以说在很多时候，我们可能缺乏的并不是勇气，而是头脑。你再有勇气，没有钱你能干什么。片子里面姜武演的这个老头啊，虽然说是特别的可恶，但是他有一句话说的其实还是蛮对的。他老婆要自驾游的时候，他就说了，你一个月2000块钱，你连高速费你都交不起。这句话其实说的很现实，就是不是每一个人都可以去追求那一种生活。而且呢，我看完这个电影，我还想说的就是，不仅仅是时代、社会、生活、婚姻、家庭、工作这些是规训，就是你向往出去看看、到处旅游、自驾游啊，包括直播啊，这些也都是规训。当你没有钱，你出去穷游是非常辛苦的。你可能得自己学着去换轮胎呀、修车呀、拖车呀，然后你可能在刮风下雨的夜里，你只能住帐篷，也非常辛苦，也要付出很大的代价。只不过电影里面就没有展现太多那方面的辛苦。\n我发完朋友圈，有人就问我怎样才能不接受规训呢。我说这个其实是天生的，你天生是一个不受规训的人，那你就不接受。你天生是的话，那你就受规训。很大程度上是天生的。\n凡是你觉得重要的事情，你觉得意义重大的事情，都在规训你，都会给你带来代价。但很多人有时候就会乐此不疲的为这些事情去付出，比如认为自己的工作特别重要，认为自己的学业特别重要。所有你羡慕的人都在归训你，鄙视你的人也在归训你。你如果受他们的鄙视，或者说去羡慕他们，那你就被归训了。\n今天家长也卷，小孩也卷，不就这么个情况吗？如果说我有小孩，如果是这个小孩学习不行，我就会认为这是小孩没生好啊。你生小孩的时候，没把他生成一个高智商的人啊，那你就不要在后天再去逼他了，没有太大的意义。你需要做的，就是把他培养成一个善良的人，拥有正确价值观的人，然后你帮助他找到他适合在这个社会上立足的一技之长，这个是可以找到的，跟智商关系不大。只要说他不是这个天生的智力障碍儿童，一般来说就没有问题，除非他在一个非常恶劣的环境下。当然，小孩如果生长在一个非常恶劣的环境下，那个也是父母没有本事啊，这个不怪小孩啊。\n我之前写作班的时候讲过这个，杨振宁的父亲杨武之是怎样培养杨振宁的。他那个教育方法太高级了，那是100年前，比现在的这个家长海淀家长卷娃这种行为不知道高明了多少倍。大家可以去看看，杨振宁怎样回忆他父亲的。你看看那种教育方式，杨振宁从小大概是9岁还是11岁的时候，就已经充分展露出来数学天才。他父亲在他照片的那个上面就写字，说振宁似有异禀，好像这么讲的。但是那时候杨振宁想学数学，他父亲不让他学，让他学语文去，让他背孟子啊什么的啊，觉得数学你到以后再学不晚。后来他想学数学的时候呢，他父亲跟他说，你不要学数学化学，你学物理。我们回过头来看，杨武之的这个眼光特别的卓越，那才是很好的教育方式。\n所以说一个人怎么才能不受规训呢，我们刚才说了，主要是天生的，但他从哪些方面表现出来呢？我认为是表现在你和别人、和这个社会和时代，你有不一样的标准，你不要按照别人的标准、时代和环境的标准来要求你自己。人家追求什么，你就从这个游戏里面退出来，你千万不要怕别人笑话你。你要怕别人笑话你，就被别人的笑话给绑架了，因为你得知道，你这一辈子不是跟那些笑话你的人在一起生活、在一起共事的。\n我之前写文章也讲过嘛，这个世界上今天有70亿人，哪怕99.9%的人看不起你笑话你，但是我们日常生活，我们才跟多少人打交道啊，我们跟这个地球上不到0.0001%的人打交道。只要这些人是尊重你的，对你好的，那不就OK了吗？这些人可以给你带来99%的幸福感。\n就比方我，我自己不喝酒，我觉得不喝酒就是抵抗规训的一种方式。我不是说不能喝酒，我上中学的时候，我觉得我还能喝几两酒呢。我真想喝酒的话，半斤八两白酒我觉得是没有问题的。但是我好多年不喝酒了。人家问我，你为什么不喝酒啊？你开车吗？我说我不开车我也不喝酒。但是我可以和喝酒的人成为朋友啊，就只要你不逼我喝酒，你喝你的嘛，我吃我的。\n就像我经常跟宋方金老师在一块吃饭，宋方金老师人非常好，他很喜欢喝酒，他每一次都要喝酒，但是他从来不逼我喝酒。他不仅不逼我喝酒，还会向别人解释说王路老师不喝酒。而且他很尊重我的习惯，到了这个晚上10点，他就会告诉别人王路老师要先走了。所以说我跟宋老师相处得就非常愉快。\n我前一段时间去一个前同事严彬那坐，他也喜欢喝酒，他问我喝不喝，我说我不喝，但是你可以喝。他自己喝了一瓶，我一点没喝，我们聊得也很愉快。但如果我跟谁吃饭，有人说你必须喝酒，你不喝看不起我，那我还真看不起你，那我这个就是不喝了，我们就不再是朋友了。\n所以你用这种方式，你可以逆向筛选了，你可以筛选出来愿意尊重你、能够接受你的生活习惯行为方式的人。然后慢慢时间长了，你的周围都是这样的人。当然会有人看不起你、鄙视你，但是不重要啊，他们离你的生活很远了。\n我之前在写作班上，有一个学员写过一篇文章，里面提到她认识一个日本的女客户，可能也是一个比较年轻的女生吧。那个女生呢，她有一个底线，就是不能接受男朋友抽烟。她对她男朋友讲，你如果想分手，什么都不用说，你在我面前抽一根烟就可以了，我就绝对不能跟你在一起了。我看了那个故事，非常欣赏那个女生，我觉得这就是一个独立的人，不受规训的人，她有她自己的标准。"
    },
    {
        "title": "她为什么上路？（剧透预警）",
        "url": "https://movie.douban.com/review/16169288/",
        "content": "年度十佳。第一次听说的时候还以为这又是挂羊头卖狗肉蹭热度的片子，但看到导演是曾拍出《牛郎织女》的尹丽川，编剧是写出《地久天长》的阿美时，以及主演是《地久天长》的咏梅时，我打消了这个顾虑。\n于是，影片有回忆与现实两条故事线，而这两条故事线通过艾丽娅饰演的李红母亲，咏梅饰演的李红，吴倩饰演的李红女儿晓雪， 这两对母女的对比，来展现女性的困境，女性的觉醒与女性的互助。\n在回忆这条线里， 艾丽娅饰演的李红母亲与李红是故事的核心。李红脾气倔，想要考大学，可是父亲以她是长女为由，让她退学打工，为家里分担压力，一旁的母亲沉默无言，当李红为了逃离原生家庭，而与丈夫偷偷领证搬到职工宿舍时，只有母亲心疼她，让她带上吃的好过年。\n当李红为了要回给弟弟打工的工钱时，她质问母亲：“你也是女儿，你也是姐姐，这公平吗？”的时候，母亲诉说着自己的母亲为弟弟蒸馒头，自己只能吃窝窝头，嘴里念叨着“我没意见！我没意见！”。\n李红的母亲无疑是贤惠的，可是这种贤惠的背后是她的顺从，她的“没意见”，她无疑是爱女儿的，可是她的爱也是有优先级的， 先男后女，先家庭后个人，这是那个时代女性的悲剧命运。\n李红相比母亲是幸运的，但李红也是不幸的，她看到了这种不公平，可她却不得不选择隐忍。\n而在现实这条线里，李红与女儿晓雪则是这个时空的核心。 在上了大学一次回家时，李红因不会处理活鱼与丈夫爆发争吵，女儿忍受不了质问李红为什么不离婚， 李红说等女儿工作了结婚了再说，女儿反驳着“我才不结婚，结婚伺候别人一辈子吗？”\n在求职时被问到“结婚了吗？生孩子了吗？”，女儿会怼对方这是违反劳动法的。李红的女儿晓雪显然比李红更有反抗精神，她看到了这种不公平，她质疑这种不公平，同时也在反抗这种不公平，同时她比母亲李红懂得，忍受解决不了问题，比如 ，编剧也借女儿向女婿抱怨：“自己被困住了”去达成一种超越性别的理解沟通。\n但影片并没有到女儿这里就结束，而是让李红在与母亲，与女儿的对比中，更加清楚她这一代女性的困境——她们比母亲一代更加清醒，却又不能像女儿一代放下包袱。\n李红是普普通通的千万女性之一，她是母亲，也是女儿，她成为了妻子，也变成了外婆，这些身份塑造了女性，也成为了她的枷锁，她的情绪不被理解，她的付出不被重视，李红的困境也是千千万万普通女性的困境。\n等工作以后再说，等结婚以后再说，等女儿长大了再说，等女儿大学毕业了再说，等女儿工作了再说，等女儿结婚了再说，等外孙大了再说，等女儿事业好了再说，一直在等待的李红仿佛陷入一种循环当中。\n所以李红为什么上路？\n因为她\n不想再等待，\n不想被妻子母亲外婆的身份束缚，\n因为她\n想要被理解被重视，\n想要放过自己，更爱自己一些，\n想要出去看看，看看日子还有没有别的过法。\n最后在路上的李红跨越时空遇见了曾经那个想云游四方的自己，不得不感叹这就是电影的魅力啊，让这个本就不平凡的故事更加回味悠长。\n最后放一段主创们的创作特辑，也是本文的参考资料之一。"
    },
    {
        "title": "没有妈妈兜底是女儿的恐怖片",
        "url": "https://movie.douban.com/review/16240124/",
        "content": "影片开始75分钟之后女主才终于摸到了车，90分钟之后才终于完成了“出走”。\n我很庆幸，现实生活中的我的母亲，“说走就走”的旅行比这要容易得多。\n其实作为江浙沪独生女，身边所有同学朋友的爸爸都是日常下厨的，连宝宝们的作文里也都是“神厨爷爷”，本身是没有那么多苦难叙事的。\n但不可否认，基本家庭结构中，妈妈是最坚守岗位的那个，爸爸属于某种客串、打下手、锦上添花的角色。苏敏阿姨的出现，似乎在心理上和舆论上都释放了妈妈们“把牢底坐穿”的“兜底”角色，为老妈和姐妹们一年一度为期一个月的壮游提供了火箭般的推动力。\n然而，两年的这两个月，反而让我格外能与电影中的女儿角色共情。“当妈妈不能为我兜底的时候”——这是属于女儿的恐怖片。\n女儿剥削母亲，女儿是母亲抑郁过程中的共谋，然而一旦母亲空出这个位置，女儿也是迅速补位“兜底”的唯一人选。我一度以为双胞胎这样的顶级hard模式是电影的戏剧化处理，回来查了才知道现实中就是如此——那么那位女儿，寡居的婆婆，出走的母亲，双胞胎的娃——谁说进了幼儿园就好了呀，整个小班免疫系统全面遭到袭击只会一个月生一次病，进了小学就是内卷模式——女儿的事业——不，不可能有事业，就是工作吧，可以预想地岌岌可危。\n感谢电影认真探讨了母女互害的关系，进而揭开了那个本质的矛盾——谁缺位？谁补位？“哪个老娘们不生孩子不做家务啊！”这种代际之间的传承，不可否认也有些微地进步——比如李红的父亲重男轻女，孙大勇对独生女是疼爱的，小徐对晓雪是体谅的——但仍然，“老娘们”是兜底的。这一代，的确只有情绪价值的改善，那些实实在在磨人的家务，做饭带孩子收拾家，仍然不见男性的补位。就像“生育友好社会”这个概念，只会给爸爸放一个月产假，然后呢？“家务责任”何时能够共担？或者“全职家务”（男/女）的社会价值何时能得到认可？\n移风易俗从来不是件容易的事，但感谢这些年的接续努力，包括女性的“上桌”，包括苏敏阿姨这样的奇崛，真的起到了移风易俗的作用，一点一点拔掉那些“老娘们角色”的根蒂，动摇剥削的根本。希望再用一代的时间，可以让均衡分工成为社会集体潜意识吧。"
    },
    {
        "title": "【2024/09/29】『要活在这无穷的旷野上』",
        "url": "https://movie.douban.com/review/16210925/",
        "content": "【要活在这无穷的旷野上】\n上周和老妈一起去看《出走的决心》。本意还是希望通过这个电影和故事，鼓励老妈不要老是在家里，多出去走走。比如今年五月的日本行一开始的时候她非常抵触，但是玩好之后到了六月，出门看到公园江边的绿植，她还是会来些感慨：那天去三鹰的时候，路边的风景真好，树长得真好。\n非常凑巧的，是上周看了Melody的全英直播。我是穷人+胖纸，自然在她的直播间买不了什么，但是看到她可爱的做作，还是会觉得她离婚的决定，做得真好。我是看《康熙来了》才知道 Girls night out，GNO的主题，她和李咏娴有一起上，我很喜欢她们，经常重温，所以她有一句话，记得很牢：“女人是很需要分享的。”\n女性需要分享、需要对谈，需要一个冲破口。\n苏敏的故事要翻拍，新闻出来说是咏梅，我的观点就分成了两派，咏梅演技很棒，但是她的气质太好，不像是一个被生活磨平了棱角的中年妇女。事实是我还是小瞧了她的演技。那种多年来被原生家庭压垮，被婚姻家庭所PUA的精神状态，和我生活中所见到的那些妇女，很像。\n她们被反反复复地教导着要为了这家庭、为了丈夫和孩子去付出，但是从来没有一个人告诉她们，首先需要爱自己。当然那个时代，妇女的选择确实并不多，可到了新世纪，为什么还有人觉得女性应该待在家里，离婚就是女性的错呢？所以有着并不差的年薪的知人选择在婚姻生活中继续挣扎的决定，我依然无法理解。如果我的工作可以这样稳定，加上收入并不差的话，我会依然选择带着孩子离婚。\n原型丈夫的无感毋庸置疑，让我觉得不可思议的是影片中女儿的设定。说是鼓励母亲出去看看，看永远都是“等我孩子生下来”“等大宝二宝上学”“等我工作稳定下来”的言语中，女儿的话语油何尝不是一种隐形的枷锁。\n非常喜欢结局李红穿上了迟到的红裙，辣椒酱被众人夸赞，结合着苏敏阿姨的视频，真的很好哭。我突然想起易卜生笔下的娜拉，意识到自己是丈夫和孩子的傀儡之后关门出走了。真好啊，于是百年后，我们中国的娜拉们，也要拿出出走的决心了。\nPS：我觉得姜武演得还是收敛了一点。"
    },
    {
        "title": "朴素而真诚的好电影",
        "url": "https://movie.douban.com/review/16190552/",
        "content": "拍得比想象中很好多！！本来没有抱很大期待，只是支持，没想到意外的很不错。\n剧透预警！\n镜头语言和叙事都很到位，家中的镜头——人（电影主体）被柱子帘子窗户分割，有话无法说出口，压抑的她。李红不是被凝视和观看的对象，镜头表达和主人公的心情是一致的，到了室外就开阔无遮挡。我想有女性主体意识的导演才会这样。女儿的角色塑造也很好，没有刻意回避矛盾和人的自私，最后的家中戏里她和男人坐在一张桌上喝酒举杯吃妈妈，也是叙事水到渠成的发展。\n剧本非常顺，没有虚弱空洞的口号和概念化人物，没有断裂的美学符号，所有的故事细节和人物特点都落到了实处。这在国产影片里已经非常难得了，即使不是这个题材，应该也是很好的故事。让我们祝贺国产电影又有了一位好导演。不过叙事和主题是互相成就的，正是这样的好故事才有这样的好电影。女性值得书写。\n时空接续的拍法是真诚而朴素的，没有什么技巧，我们只是在单纯地观看她为何下定决心出走，理解她，看见她，通过她的眼睛看她的家人：女儿、丈夫、女婿、弟弟、父亲母亲，她的朋友和生活：超市工友、高中同学。最后李红终于走出时，她梦想着见面的朋友也被家庭困住。\n最后和年轻时自己分站在河对岸前行的镜头很感动，那首歌，花束，都是很简单朴素的符号，甚至称不上意象，但是依然动人。兵乓球和杀鱼也是一样的处理手法。简单直接，但有力度。\n/\n也有觉得不那么顺的点。比如咏梅老师的讲话方式有点过于\"文气\"，更像退休老教师，总觉得和人物不是那么贴合。和青春期女儿的对话也有一点口号即视感。吴倩的表演很不错，完全把女儿这个复杂的角色立住了：她既心疼母亲，也开始习惯父亲和这样的社会，处于同样的境地时她痛苦，要跳出来时也上桌，像父亲一样吃妈妈。母亲决心出走时，她回头，自己也是\"妈妈\"。人就是这样的复杂，因为在社会中我们有各种各样的身份。\n英文名like a rolling stone也很喜欢，鲍勃迪伦说男人漂泊，讽刺女人拜金。这部电影是对他的再讽刺和重构。老实说，我一直觉得男人的漂泊没有力度可言，那种情感当然可以理解，但对于女性承担的无穷无尽的庸常和琐碎、被迫的沉默而言，大部分男性的生活都是无病呻吟罢了。他们不能给漂泊这个词添上任何细腻的肌理，只是在大而化之的名词下书写着一种整体的、无聊的幻想。"
    },
    {
        "title": "001｜女性故事专栏：李红，你想去哪里？想去哪里去哪里。",
        "url": "https://movie.douban.com/review/16190365/",
        "content": "“这就没了啊？这不就是一个家庭妇女的生活琐事么，这有什么好拍的？”\n“电影把我们男同胞表现得太脱离实际了，没有我们男人，女人怎么有稳定的居所？怎么有经济来源？怎么生育小孩？”\n……\n《芭比》、《坠落的审判》、《热辣滚烫》、《出走的决心》…..这几年，女性主义电影的「男性观众」往往会比电影本身更具戏剧性，在他们看来这些“鸡毛蒜皮”的小事拍成电影简直就是矫情，是多此一举，是为了引起话题而过度夸张化的表演，就像此刻挂在这部电影下打2星的那条评论那样：\n归根究底，在男性固有的性别概念中「女性」依旧和「家庭」所捆绑，由「家庭」所延伸的一切行为都被默认为是一种女性「自愿的」、「应该的」、「天然的」性格特征，而与此同时存在的是对「相悖行为」的指责、审判、羞辱和嘲讽，他们理所当然的冷眼旁观女性在家庭中的困境，在对方撕心裂肺的哀嚎中点评刀子扎得够不够深，是不是足够让人「眼前一亮」。\n就像苏大勇面对捅向自己的李红，对女儿说：\n就像苏大勇面对想要出发的李红说：\n无论是李红还是晓雪，无论是个人单位还是社会认知，「家庭」就像一张横在每一代女性头顶的密布的蜘蛛网——要么因为恐惧而无法出去，要么因为探头而缠上一身扯不开的蛛丝，女性得裹着这一层一层无法呼吸的蜘蛛丝去面试、去工作，既怕网缠的太紧无法施展，又怕网不够紧另一头了出意外。\n电影中爆发的李红甩开了所有拉住她的家庭成员，甩开“妻子”、“姥姥”、“妈妈”的身份，那一刻，她顶着那个年代最普通的名字像一团火红的烈焰那样熊熊燃烧，她一个字一个字的面对自己的女儿说：“妞，我不想等了”，她要用那一团火，烧干净所有的蜘蛛网、所有的等待、所有的忍耐——她重新变回了那个坐在大车后面放声歌唱的姑娘。\n至此，李红完成了第一层意义上的「出走」——地理位置上与家庭的远离。\n而在出走三个月后丈夫的第一通电话，则让她彻底完成了心理上的「出走」——她不再被丈夫影响、不再对其抱有希望，扔掉那张ETC卡的同时，李红彻底自由了。\n而在屏幕之外，我个人认为在更深一层的含义上，这也预示着李红的原型——56岁的苏敏阿姨用16万买来了彻底的自由的现实结局——她实现了从经济到精神双重意义上的“出走”。\n-\n在男性导演占据主要话语权的今天的影视圈中，女性主义电影经常会被问一个问题：“然后呢？”\n比如《热辣滚烫》中乐莹说完“看心情吧”然后跑向小路的结尾；\n比如《出走的决心》中李红面向山河大海的结尾；\n比如《芭比》中她走向妇科医院的结局；\n相较于男性化叙事中“复仇成功”、“阖家欢乐”、“牺牲自我拯救世界”这样的结局，女性主义电影往往像一段没有讲完的故事，总是留下一个耐人寻味的背影，这种结局往往被男性观众所诟病——他们煞有介事的评价道：“都是些鸡毛蒜皮的小事，我看不到电影。”\n出走后的李红最终目的地没有人知道，而电影之外的苏敏依旧在路上，有目的地吗？目前没有，想去哪里去哪里。\n同样的答案可以回复“女性”这个话题本身——烧光所有的蜘蛛网后，你想成为什么样的人？想过什么样的人生？目前没有，想去哪里去哪里。\n我个人认为，女性主义电影的结果并不重要，重要的是电影本身所呈现的女性共同困境以及它所引导的女性群体的思考——我可以是乐莹、可以是李红、可以是芭比，我不要被审判，不要被定义，我要被看见，我要夺回属于女性身份的话语权，我要夺回自己生活的主导权。"
    },
    {
        "title": "《出走的决心》：困在时间里的“外婆娜拉”",
        "url": "https://movie.douban.com/review/16412219/",
        "content": "2020年9月，56岁的苏敏终于开着自己的车“离家出走”了，不久之后“50岁阿姨自驾游”的账号迎来许多粉丝，苏敏也成为了大家心目中的网红阿姨。2024年9月，根据苏敏故事改编的电影《出走的决心》（\n）上映。尽管苏敏本人很受欢迎，但在此之前或许也没人料到《出走的决心》会打败一众影片，成为近年国产女性题材电影的最高分作品。更重要的是，这里的成功还包括了市场的认可，《出走的决心》同时也是继《芭比》（\n）、《坠落的审判》（\n）之后第一部口碑票房双收的国产女性题材作品。\n早在电影上映之前，苏敏在小视频和直播间里讲述的旅途见闻就已经成为了一种“向往的生活”，大家理解阿姨，祝福阿姨，并期望有朝一日能成为阿姨。略有不同的是，电影把故事的重心放在了出走之前，因此在获得成功的同时也引发了一些争议，持批评意见的观众认为影片强化了性别之战，夸大了出走的必要性。正因为这些争议并不针对故事原型，才引出了理解这个出走故事的关键：当我们把李红再次讲述为“娜拉”时，这究竟是一个老故事还是一个新故事？娜拉故事的讲述究竟是对解放的召唤，还是对困境的刻板展示？\n娜拉（Nora）是易卜生代表作《玩偶之家》（A Doll's House）中的女主角。危机之中娜拉选择伪造文书来救丈夫，但来年事发之后丈夫却反过来指责她败坏了自己的名节。投之以爱报之以羞辱让娜拉彻底明白了，自己不过是玩偶般的角色，为了“做一个人”，她最终选择放下孩子和丈夫，奋然出走。这部本就是根据真实事件改编的话剧，通过易卜生的精妙笔法，让现实中的出走被回收为一种女性抗争的故事型——“娜拉”从此成为所有出走女性的西西弗斯式原点。\n在当下文化语境中，娜拉自然是新女性的象征。但若回顾这一形象自引入中国以来的发展，又会发现娜拉故事的语境和召唤对象都发生了很大变化。曾经在现代中国产生过巨大思想影响的娜拉，激发的是超越性别、阶级、族群与年龄的反抗意识，尤其是出现在男作家笔下的娜拉们，曾是召唤所有青年的普世新人。也就是说，“新人性是娜拉的原型，新女性是衍型”。当后者最终超越前者，成为被广泛接受的故事型时，事实上已经经历了从大叙事到小故事的变化。\n历史学者许慧琦在《“娜拉”在中国：新女性形象的塑造及其演变，1900-1930年代》一书中，详细梳理了娜拉与近代中国大叙事之间的复杂关系：一方面，娜拉型新女性形象是特定时代大叙事的动员对象，她们的形象在实践中不断发展（自救娜拉、抗婚娜拉、志业娜拉、爱国娜拉等），给中国女性解放带来了能量和助力；但另一方面，大叙事之下的女性解放故事也是被阐释的对象，既存在诸多盲点，同时也依然要符合男性中心与父权规范的基本要求，一旦越轨就会成为被排挤和非难的对象（爱用洋货的摩登女子、好逸恶劳的机关花瓶等）。这既说明了娜拉必须不断出走的必要性，也解释了娜拉故事为何不再具有全面动员性：替娜拉讲故事还是讲述娜拉自己的故事，二者并不相同。电影《出走的决心》对自身的定位显然是后者。\n从苏敏到李红，首先是一种群像化的自述式改写。我们在影片中看到了两条时间线里的三代母女形象，各自遭遇的困境具有明显的典型性和代表性。为了让李红的处境更有代入感，影片还去掉了原型故事中更刺痛的家暴经历和亲人怨恨。这也映证了导演在采访中讲述的创作意图：“不想做得过于传记化，还是想要这部电影更具有普遍性”，“几乎是用一种史诗的方式去书写一个普通女人的前半生”。而从李红到娜拉，同时又是一种回溯式改写。影片展示了两条时间线，一条是回忆中的李红如何从期望走向失望，一条是当下的李红如何陷入重复的困境，二者交织中反向提出“娜拉走前怎样”之问。不断延宕的决心与迟来的愤怒，让这次出走显得有些不同，这是一次恪尽职守之后的出走，这不只是母亲的出走，更是外婆的出走。在这个意义上，李红成为了新的娜拉故事型——“外婆娜拉”。\n但问题也在这里，既然是寻求最大公共性和代入感的简化写法，既然李红和孙大勇实际上都是复数的群像，为什么还会陷入性别对立之争呢？一个直观的解释是，观感不同取决于代入痛苦还是代入指责，“李红”指向复数的女性困境——所有步入婚姻的女性都会在不同程度上陷入家务、工作、生育与经济问题的纠葛中，“孙大勇”则指向个体行为——“他”没有代表性，“我”不是这样的，“你”为什么要出走？也就是说，对话的错位之处就在于如何面对结构性困境。对持否定意见的观众来说，问题总是具体的，并不存在总体性的性别困境。\n更重要的是，影片带来的真正难题实际上并不在于群像归纳是否准确，而是如何理解出走。认为李红的遭遇“不至于”出走的观众，是想尝试为出走划定一条合理界线，而所有的合理性探讨最终又都指向出走的必要性。但问题在于，探讨家庭问题不是比惨，更不是只有达到某种标准才有资格抱怨与行动。解决家庭困境的终极目的是重新确立当代家庭的边界。如果外部的社会结构已经从近代走向了当代，而内部的家庭结构还停留在原地，那么溃败只是时间早晚问题。\n李红的遭遇之所以让诸多观众产生共鸣，很重要的原因就在于她所经历的其实是典型的近代家庭困境。“所谓‘近代家庭’，是把迄今为止在公共（共同体的）的互相协作下进行的育儿和护理的负担限制在家庭内部， 也就是通过‘私人化’的方式而成立。 ”“这样的最小家庭， 在从其他地方得不到任何援助的情况下， 把抚养的负担都扛下来， 并且这个负担在家庭中都落在一个成年女性（以妻子／母亲之名）的肩上……”在上野千鹤子看来，这样“过载的方舟”从启航那刻起就已经注定了未来的触礁和破裂。\n到这里，我们可以尝试回答前面的问题了：《出走的决心》的确创造了新的娜拉形象，但新娜拉遇到的仍然是老问题。从这个意义上说，走或者不走，从来不是问题，问题在于当代家庭怎么了？为什么现实中的家庭不再能承担关于家的想象与期望了？在李红已然完成了女儿、母亲、外婆三重职责的前提下，出走不是割裂与抛弃，而是对家庭结构转型的呼唤，在拆解现实家庭（艰难的离婚过程）与建立想象家庭（车友队、直播间和网上的“家人们”）的对比中，影片希望观众看到的、妈妈留给女儿的真正问题，是我们如何才能打破近代家庭的沉船魔咒。换句话说，《出走的决心》要探讨的本就不是出走的必要性，而是必然性。\n如果近代家庭必然崩解，那么我们期许中的当代家庭又该是什么样的？上过大学、实现了嫁给爱情梦想的女儿也没有答案。从外婆、妈妈到女儿，与生活条件越来越好形成对照的，是更加扭结的精神困境。除了李红要面对走与不走、什么时候走的纠结，女儿晓雪也同样在矛盾中挣扎：既要支持妈妈的独立，又需要妈妈的牺牲。而这才是影片指向的真正困境，不是妈妈该不该走，该不该帮女儿，而是为什么这始终是一个通常只属于女性的条件命题？\n痛苦，恰恰是因为我们对于家庭仍然满怀期待。我们期待着有朝一日能迎来新的分工可能性。在这种新的可能性里，不是只有任何一个单一的个体在承受痛苦。\n作为关键词的“出走”让李红和娜拉之间建立起了一种显性关联，但还需要进一步追问的是，这种理当如此的叙事是否又成了另一种未经省思的类型概括，我们是否还有在娜拉之外理解出走的可能？\n在成为出走的娜拉之前，李红更像是“困在时间里的母亲”。在电影《困在时间里的父亲》（The Father）里，阿尔兹海默症击碎了父亲对人生叙事的掌控，时间碎裂为情感迷宫，亲人远去，老人退回小孩。当父亲哭着说“我感觉好像正在失去所有的树叶，所有的枝干、风和雨”时，所有观众都为之悲戚，镜头摇向窗外慢慢拉远，空镜里的寂寥是人生终将衰亡与退行的隐喻。但困在时间里的母亲是另一种修辞，这里的时间困境不是碎片而是循环。在离家之前，李红始终困在时间里，每当以为一段苦旅终于要结束了，新一轮的重复又再开始。\n少女李红为了扶持家庭，被迫放弃考大学，成为用工资养家的女工。从那时起，她就开始憧憬未来的爱人和自己的家。但这样的愿望在自己的小家庭里也慢慢落空，于是她开始为女儿忍让，把未曾实现的自由的权利统统让渡给她，等女儿拥有与自己完全不同的幸福家庭了，她的使命也就完成了。但这样的愿望在女儿幸福地迎来宝宝之后再次落空，于是她又开始为了女儿和孙子再次忍受，直到不能承受的一刻最终来临。“史诗”的意义也在这里，这个21世纪的家庭故事竟然和20世纪革命小说、19世纪大众小说中描述的女性困境并无太大不同——在父权和夫权的竞争中，女性仍然没有退路。\n“56岁阿姨”的出走之所以显得特别，一个很重要的原因就在于，时间在这里至关重要。我们欣然接受“现代社会的时间结构在发展中所展现的结果就是以加速为首要特征”的基本论述时，却忽略了近代父权制与核心家庭对女性的反向塑造。与世界加速异化相反，困在家庭里的女性遭遇的是限定场域的“减速异化”——把女性的个体发展和家庭的共同利益置于对立位置，就好比强行将其从社会时间中剥离，退回到家庭时间的尺度，好像只有如此划分时区，才能让她无所挂碍地稳定嵌入循环中。\n当女性的微观时间与时代的宏观时间出现明显偏移时，最简单的做法就是将“妻子时间/母亲时间”拔高为一种毋庸置疑也无需论证的“神圣时间”。在这个意义上，《再见爱人4》里被网友痛骂控制欲过强、精神分裂的“可怕”家庭主妇麦琳，与二十多年前外出寻找出路又最终退回家庭，尝试与自己和解的刘小样并无太大不同，不过是“神圣时间”后遗症的一体两面，或者彻底失去“自我”，或者根本找不到“自我”。而她们留给我们的最大提示则是：出走虽然艰难，但讲述出走、理解出走并不难；不出走虽然简单，但理解日常生活困境却并不容易。加速人人皆可共情，减速令人疲倦厌弃。\n如果家庭是一个减速空间，那就需要身处其中的人完全认同这里的时空逻辑，否则就会遭遇强烈的脱嵌感。从外婆的无条件认同，到妈妈的无奈与觉醒，再到女儿在调整时空主导权时遭遇的挫折，这一方面说明结构性的调整从来不是哪个家庭所面对的单一事件，而是需要代际接力才能改写的“史诗”。另一方面，也再次表明婚姻的问题并不只在于伴侣的好坏——“孙大勇”也没那么坏，“徐晓阳”已经很好了，李行亮还不够好吗——更核心的问题在于（内部）“家庭”和（外部）“市场”的冲突后果到底由谁来承担。看似完全不同类型的《坠落的审判》实际上要讲述的也是这样一个母亲故事：家庭结构中的“妈妈”其实是一个位置，谁占据这个位置谁就会在伟大的牺牲中变得“歇斯底里”。\n沿着这个思路，我们再来重新审视对出走的批判。认为影片刻意回避了对家庭温馨的展示，质疑出走是否是最好的选择，由此期待一份“归家的勇气”，这些观感当然并非刻意误读，毕竟对于绝大部分女性来说，真正的普遍性其实是“过下去的决心”。前面已经从家庭结构的角度解释了为什么出走不是必要而是必然，这里再从个体的角度做进一步补充。影片以李红为视角向我们展示了女性在父权制家庭中遭遇的“承认困境”，无论是考大学、结婚、离婚、买车，还是抑郁症的确诊与治疗，李红都没有作为一个主体被承认过，人生总是事与愿违。于是出走在这里就有了第二重含义，离开只是为了被承认与被看见。\n在这个意义上，作为普通女性代表的苏敏/李红的出走，与电视剧《问心》中作为精英女性代表的方竹清的出走并没有什么不同，表面上看起来是“狠心离开”，实际上不过是把离家作为“做一个人”的最后退路。不同之处在于，早早离家的方竹清有充足的时间重塑人生，而李红则没有这样的条件。这也恰是这个“外婆娜拉”故事最不一样的地方，李红不是爽文大女主，她仍旧过着平凡而普通的生活，一切的改变只是因为她在公共话语中被重新看见了。所谓出走，不过是“为承认而斗争”。\n这也就引出了另一个密切相关的问题，那就是《出走的决心》是否真的让女性变得可见了？有学者认为，这是“一部完全在女性凝视中完成的影片，影片的叙述主体（李红）和凝视主体（李红、尹丽川和女性观众）在各自生命体验的融合中，建构了一个中国电影中少见的、高度统一的‘女性凝视’模式。”这主要表现在，影片中“凝视的较量是不对等的，所有对李红的特写展示都是高光的、饱含激情的，而反打中的丈夫孙大勇则是中全景中瑟缩的、色厉内荏的形象”。此外，影片还通过声音来强化了这种对比。伴随李红的是家务空间中的种种水声（细碎的流水声，洗衣机水管声，厨房水龙头声，衣服滴水声），而孙大勇所发出的则是宣告权力的敲击声（玻璃敲击声，乒乓球撞击声），“这种声音对比的处理在影片中不止出现一次，既形象又准确地复现了女性所处家庭空间的‘声场’——女性的声场小，但是遍布角落，男性的声场大，却不一定有效。”\n也就是说，影片的确有意识地展示了这种对比。但问题在于，在影像语言与权力结构不改变的前提下，承认与肯定女性的行动是否就能形成一种新的“女性凝视”呢？提出“男性凝视”理论的劳拉·穆尔维也始终在被追问这个问题。在最近一次回顾中穆尔维对此进行了回应：“在我看来，简单的角色倒转通常是有问题的——将一种权力或支配关系换成其对立面，只会使围绕权力和支配的制度永久化。我考虑转向另一种思路，借助神话、民间故事甚至女侦探的形象，将女性的观看方式与好奇心联系在一起——一种用心灵之眼去想去看的渴望。一方面，这可能意味着去性化，压抑了观看中的欲望元素。但另一方面，好奇心让我们有机会停下来思考这些问题——反思、解码，用陌生化的眼光看待不熟悉的事物。”\n虽然这听起来仍然很模糊，但至少能给我们带来两点启发：一方面，虽然性别差异无可否认，但无论是“性别互换”的指责还是“性转”的想象，本质上来说其实都是对深入理解差异的回避，不改变权力结构的转换，只能是厌女症的重复和强化；另一方面，要理解性别化的观看机制，对其进行结构颠覆，则需要时刻保持好奇心并不断反思。只有保持好奇心才能发现新视角，这是当下中国电影市场亟需的——根据灯塔研究院发布的《2023中国电影市场年度盘点报告》，2023年女性观众占比已经攀升至58%，25-29岁女性主力群体占比提升，30岁及以上成熟女性连年上涨。新的观众结构需要新的故事。与此同时，改变也意味着冒犯，在不同领域里，性别议题都被指认为是撕裂公共空间的“罪魁祸首”。但这就是女性电影的使命，不是自我感动，而是展现历史的当下性。\n并不存在完美的生活指南，女性主义也不是一种空洞的立场，对于任何人来说，形成性别意识都是一个缓慢的具身学习过程。演员咏梅提到自己是通过“咏读计划”才开始系统地阅读相关书籍的，导演尹丽川也描述了自己从刻意回避女性主义到重新理解女性的变化过程。女性主义是什么？不过就是一边挑战“父权制和资本主义”，一边与自身的厌女症作斗争罢了。\n本文已发表于《电影评论》杂志2024.9/10月刊"
    },
    {
        "title": "幸福的度日，合理的做人",
        "url": "https://movie.douban.com/review/16378604/",
        "content": "中国的社会，虽说“道德好”，实际却太缺乏相爱相助的心思。便是“孝”“烈”这类道德，也都是旁人毫不负责，一味收拾幼者弱者的方法。\n——鲁迅《我们现在怎样做父亲》\n周六下午暂时无事，随便找了一部评分不错的电影看，本是打发时间之意，没想到看了几分钟就上头了——老公颐指气使的样子把我鼻子都气歪了，心中直骂“傻x”（姜武老师演的太好了）。\n前半程全程猛虎狂哭，太多画面似曾相识，此泪为广大中原地区女性而流（女主爸爸也很典型我哭）。\n后半程叙事略显刻意，但并未流俗，瑕不掩瑜，仍是一部让人拍手叫好的作品。感谢尹导，感谢咏梅老师。\n更难的是根据真实故事改编——出走后的世界多么壮美辽阔色彩丰富，与狭窄逼仄毫无特色的北方城市形成鲜明对比，让人无限宽慰，至少还有人（无论多么少）在按照自己的意志过人生！\n什么时候“幼者”归于“幼者、“弱者”归于“弱者”，能舒展、平等、受尊重的生活，这个社会才能真正的好起来。\n想到在我写的李飞飞博士自传《我看见的世界》翻译心得下面，有人留言：“你是知道怎么打拳的。”我一直没明白这句话什么意思（以为ta是在哪里看到了我打拳的健身照），直到有一天，突然觉悟：原来此拳指的是“女拳”。\n如果展现女性视角、发出女性声音、讲述女性故事是打拳，就让这拳头来得更猛烈些吧！\n最后还是以鲁迅先生《我们现在怎样做父亲》的话结尾（他说的太好了因此我不必再废话）：\n中国觉醒的人，为想随顺长者解放幼者，便须一面清结旧账，一面开辟新路。就是开首所说的“自己背着因袭的重担，肩住了黑暗的闸门，放他们到宽阔光明的地方去；此后幸福的度日，合理的做人。”这是一件极伟大的要紧的事，也是一件极困苦艰难的事。"
    },
    {
        "title": "谁偷走了国人的“天地任我行”",
        "url": "https://movie.douban.com/review/16311805/",
        "content": "1、女频容易用力过猛。影片里面但凡有镜头的男的，她爸、她弟、她老公、她老公的穷亲戚、她女婿、她教练，就没一个好的；她妈先不提，最后她女儿也变了。搁这debuff叠满了的家庭里，她不抑郁，我都要抑郁。这样极端的案例就会丢失普适性：到底是女性惨，还是女主惨？\n2、女主的所有的痛楚、从小到大所有的委屈，只要有钱，都能避免。归根结底，这世界只有一种病，穷病。影片里面的终极矛盾，是有1个人拿走了100个馒头里的99个，然后留下1个馒头让99个人来争，于是底层人民相互倾轧。是谁偷走了勤劳的女主应该有的钱？让他面对PUA老公却不敢离婚。西方极乐世界的人们天天玩耍，而女主却被压弯了腰。有些人想通了，积极一点的，润；消极一点的，无房贷无车贷无后代。\n3、多少国人曾梦想仗剑走天涯，却窝在家里带着娃。"
    },
    {
        "title": "片子内容符合时代特征，但不必刻意鼓吹女性独立",
        "url": "https://movie.douban.com/review/16389258/",
        "content": "这是一部讲述了特定时代背景下，普通家庭中普通家庭妇女的“困境”\n旧时代里的家庭氛围，地域文化，对女性的偏见和压迫，给普通女性套上了无形枷锁。关键是，除了少数自我意识觉醒的人之外，其他人还都觉得理所当然，只能说这是时代的悲哀\n姜武这个角色属于典型的大男子主义，干啥啥不行吃啥啥不剩的那种人，只会对别人指手画脚，挑三拣四，讲真，这种男人也是我在现实生活中见过且最讨厌的一种人，然而，这种人也有属于他们的悲哀，他们无法理解别人的付出，他们的成就感来自于对身边人的打压，否则他们就会丧失自我存在感，可怜可悲\n在前三分之二剧情中，女儿一直表现为明事理，支持妈妈的所有决定，但后三分之一却突然失智，为了自己能够不为“牢笼”束缚住，就变得和他爸一个德行了，这段剧情的设计算是这部电影的硬伤，转变的太过突兀，扣一星\n\n结尾处，编剧将所有压抑人性的内容都抛了出来，成功塑造了“触底反弹”，但说实话，看得让人闹心，不喜欢这种东西，虽然真实，但这种操蛋的现实没法让我给出高分，扣一星\n\n这部片子展现了家庭结构中“男外女内”的情况，因此聚焦的是所谓的“女性困境”，然而真实的情况是，这种“困境”对一些女性来说并不算问题，因为确实有些人更适配“家庭妇女”角色，同样地，存在另外一类女性天生就不适合“家庭主妇”角色，当然就会鼓吹女性独立。不可否认，除了男强女弱这种家庭结构，在当今社会也存在不少女强男弱的情况，那么我们是否也要讨论一下“男性困境”呢，估计没有导演会拍这种，这也算是一种悲哀吧"
    },
    {
        "title": "人异为树的《素食者》却无《出走的决心》",
        "url": "https://movie.douban.com/review/16234628/",
        "content": "易卜生《玩偶之家》中娜拉不愿成为丈夫的金丝雀，离家出走，从此妇女觉醒！\n鲁迅在《娜拉出走之后》的演讲中担忧娜拉走后，要么堕落红尘，要么回归家庭。只有废除娼妓制度，保障妇女的独立经济权与参政议政权，娜拉才能真正独立，意识觉醒是没用的。\n女性主义运动了两百年，2024年上映了两部电影，一个中国电影《出走的决心》，一个意大利电影《还有明天》，时至今日，竟然还在 “下决心”和“盼明天”，不禁引人思考：男女平等的宣传是否需要加强？\n《出走的决心》源自真实新闻，1964年生的下岗女工苏敏平日打零工，照顾一家人，默默的付出没能得到家人的尊重，她罹患上抑郁症，决定来一场说走就走的旅行。她向往自由，不再被女儿、妻子、母亲、奶奶的身份所捆绑，大胆活出自我。\n女人首先应该是一个人，而不是一些身份的集合。一个人的人格应该是永远独立且自由的。\n在这个故事中，我们看到女性已经自食其力，有了经济独立，却还是被家人所捆绑。\n表面上，李红面对的困境是被持续隐形的“家务劳动”和陪伴女儿“十月怀胎”所剥削。\n实际上，马克思曾说社会财富的生产分为物质再生产和人口再生产，这两者共同促进了GDP增长。物质再生产是有人付薪酬的，参与物质再生产的人被称为劳动者，不能参与物质再生产的儿童接受义务教育和消费，不能参与物质再生产的老人就算积极参与“白发经济”由于年迈体弱所限也顶多算半个零工。\n儿童和老人在家里，谁来照顾？\n照顾工作算不算劳动？算劳动的话，为何没有定价和薪酬？\n因为这部分劳动，不在市场上被计算，所以没有薪酬。\n没有薪酬的家务劳动谁愿意干？谁都不积极。\n于是，家务劳动成了家庭矛盾的永恒难题：谁来洗尿布？如果男人不与女人共同分担这份家务劳动，女人的负担就会很重，相当于整个家庭成员都在隐形剥削着女人。\n几千年了，男主外，女主内。\n相当于女性都在被男性隐形剥削着家务劳动。\n怀胎十月也是如此。人口再生产是社会财富增长的根源，妇女为了生育孩子，付出大量时间和精力，女人为了抚养孩子，付出大量时间和精力，这部分养育劳动，谁来负担？\n几千年了，女性生育孩子为社会贡献巨大，却容易被忽视。\n有人说，之前一个家庭生十个、八个孩子，也没人叫苦喊累，怎么时至今日，连生养一个孩子，还要长篇累牍讨论？\n因为社会的经济算法越来越精密，逼迫着每一个人用劳动去换钱，每一个人都想着如何更高效地赚到更多的钱，导致人越来越势利，就出现了上述现象。\n这恰恰是市场这只看不见的手推着大家一步步走向了精致利己主义。\n听女性聊天说：“一、我这辈子绝不做饭洗碗，二、我这辈子绝不生育子女。”\n我当时一愣，不知怎么接话。因为我个人是挺喜欢做饭的，但确实不喜欢洗碗。\n我常常在辛苦工作一天后，仍坚持饿着肚子回家研究美食的新做法。\n最近一次，我把黄油放在蛋液里拌匀，使得鸡蛋炒出来嫩滑的奶香味，一饱口福。\n其次，作为一个男性，我觉得在生育权上男性处于弱势地位，因为一个女性可以选择生孩子而不结婚，这在我国法律里有。男性只能通过婚姻，才能生养孩子，因为子宫是女性的，她不同意，男性一个人是无法孕育孩子的。\n这样想来，有时听到一个女性说自己要通过“不生育”来反抗男权社会，这个说法好像有问题。因为这句话背后的意思仿佛不承认子宫是自己的，但其实生育孩子原本就是女性所拥有的，不需要太多考虑男性和婚姻的成本。女性可以自由选择生育或不生育孩子，无需在这个问题上引申为反抗男权的涵义。\n少说漂亮话！\n怎么样做点实事，让女性拥有更平等的生存环境？\n——这才是正事。\n比如，女厕所门前总是排着队，明知女厕所的坑位与人数不匹配，一个坑位所耗的时长与男厕所的相比较长，为何不多设计一些空间更大、坑位更多的女厕所呢？\n比如，既然家务劳动谁都不愿做，家庭民主协商一个家务劳动的薪资梯度，谁干活谁拿补贴，夫妻俩自己评判去。\n比如，因为怀胎十月，女性在工作中被歧视，也许可以硬性规定男性在妻子怀孕时同样休假？让男女在工作中处于相似情况。\n要去想办法让女性更平等地生活，只有这样才能解决实际问题！\n而不是一味的拉踩去引导男女思想对立——韩国和日本社会就饱受男女对立之苦。\n“韩国文学旗手”韩江通过书写女性故事，来反抗东亚父权制。\n她先后获得多项文学奖，并于2024年获得诺贝尔文学奖。\n《素食者》一书分为《素食者》《胎记》《树火》三个章节，分别从丈夫、姐夫、姐姐三个视角凝视女主英惠。\n英惠是一个“平凡”的家庭主妇，一家人都不关爱她，过度的打压和冷漠的利用让她成为全家人口中的“异类”。这个可怜的女人生活在一个极为恶心自私的家里，吃素成了她最后的反抗，但一家人就连她坚持吃素的行为都不允许，英惠的妈妈说：“你现在不吃肉，全世界的人会吃掉你。”正是这无端的谴责，让英惠不得已选择割腕自杀。\n这是一个为了怨而怨的故事，苦闷、怨恨、挣扎、绝望充斥在这个故事里。\n相比而言，我更喜欢《出走的决心》的导演尹丽川，因为尹丽川给女性带来了出路、诗意和光芒。\n在《素食者》的故事中，丈夫鄙夷英惠不穿文胸和不吃肉的种种另类行为；经历过战争参军的父亲用大男子主义和虐狗的暴力给小时候的英惠留下不可磨灭的畏惧；身为画家的姐夫常常凝视英惠并且满脑子都是龌龊肮脏之事。\n姐姐仁慧则是归顺男权文化的传统女性，全心全意扮演着完美妻子、完美妈妈、完美女儿，姐姐仁慧从女主英惠身上看到了最初的自己，有失落、有愧疚、有启迪、但最终还是将家庭破裂的诱因矛头不合理地指向英惠，毅然决然送英惠去精神病院。\n最终，英惠幻想自己变成了一棵不需要任何食物的树木，沐浴在阳光下接受“光合作用”。\n当然，吃肉的世界，容不下素食者。\n男人的世界，容不下不听话的女人。\n父母的世界，容不下不流俗的小孩。\n但是，女性同胞可以做的绝不是苦苦忍受和走向疯癫！\n妇女能顶半边天，管教山河换新颜！\n毛主席说过：“男女都一样，男同志能办到的事情，女同志也能办得到！”\n此刻，恰恰应该手拉手，《姊姊妹妹站起来》，彼此温暖，努力改变！\n不仅要有《出走的决心》，还要有《改变的决心》！\n不仅要有《还有明天》，我们还要将男女平等贯彻到后天、大后天、贯彻到永远！\n让全天下所有的女性都永远、永远、永远活在光明之中！"
    },
    {
        "title": "当下讨论“母职困境”，还有意义吗？",
        "url": "https://movie.douban.com/review/16212407/",
        "content": "阳光有些许耀眼，刚晾晒完衣服的李红感到晕眩。屋里的丈夫，正若无其事地练习着乒乓球，练完大手一挥，满地的小白球等着李红去捡。\n这是她第二次推迟去成都参加高中同学聚会了。前一回是女儿即将临盆走不开，这一回是女儿刚找到新工作，家里没人照顾小孩，她不得不再一次把行程取消。\n过去这三十年，李红都在郑州。在这昏暗的几十平米里，忙忙碌碌，忙成张爱玲笔下“没时间思考的乌壳虫”，她找不到自己存在证明。\n电影《出走的决心》里的这个母亲形象，其实并不陌生。“她”代表了20世纪五六十年代的好妈妈模版——别无选择的“俘虏式妻子”（captive wife）。“她”过的是从烘培、缝纫、洗衣到带孩子团团转的生活。“她”严格遵守异性恋母职文化的两条核心准则：母亲应该是主要照料者，母亲应该是无私的。这无疑极具压迫性。\n20世纪80年代晚期，出现在文化视野中的好妈妈典型发生变化。受到第二波女性主义和妇女解放运动的影响，能轻松顾全母职和事业的“超级妈妈”成了完美典型。社会学家阿莉·霍克希尔德这样描述：\n“她一副职场妈妈的派头，大步向前，一手拎公文包，一手抱着面带笑容的孩子。无论字面还是比喻意义上，她都在前进…她自信、主动、解放了。她成功打入了男人的世界，却未丧失女人的气质，而且全靠她自己做到的。”\n可惜，理想照不进现实， 不过十年时间，职场妈妈们已经深刻意识到，拼尽全力也拿不到两头100分。 20世纪90年代以来，职场妈妈在统计学上已成常态。理想与现实的差距，进一步推动《职场妈妈不下班》等书的出现，舆论开始关注职业妇女的“第三轮班”。\n理想转向“选择女性主义”（choice feminism），崇尚巧妙平衡工作与生活的平衡型女人。\n这里不再强调“全靠她自己做到”完美，而是鼓励女性放松对家庭的控制，就像美国外交政策专家安妮玛丽·斯劳特劝的：“Let it go”，或者非裔女企业家蒂法尼·杜夫（Tiffany Dufu）新书的标题：“Drop the Ball”，撂下挑子。\n平衡型女性，更注重在“平衡”里找到快乐——平衡之道本身成了女性进步的新标志。\n21世纪以来，女性学历提高、就业率提高，母职的“酷儿化”等声音此起彼伏。传统好妈妈-坏妈妈的二元对立被打破，衍生出更多复杂细腻的形象。以往被视为禁忌的感受和经历，在自媒体上被广泛分享和讨论。妇女在零工经济中的创业精神和自主赋权，被积极提倡。\n真实或虚构的“向前一步”（lean in）的妇女形象遍布银幕，电视剧《傲骨贤妻》中的艾丽西亚·弗洛里克，《凯特的外遇日记》中的凯特，有九个孩子的女企业家海伦娜·莫里西（Helena Morrissey）。国内电视剧《三十而已》、《玫瑰的故事》里，也不断出现像谢丽尔·桑德伯格畅销书中劝导的女性——坚持自我、争取领导权，同时兼顾职业抱负与家庭责任。\n过去这个世纪，社会的理想母亲形象看似一直在变，矛盾却更凸显：平权观念和经济需求，鼓动着妇女进入公共领域，成为独立职业人士；优绩主义等社会评价体系，又要求妇女抽时间来生孩子，并尽心尽责地抚养他们。自由主义话语在一旁吟唱着“平等”，女性作为家庭主要照护者的主流观念，却从未改变。\n内卷浪潮下，日益加重的教育压力，迫使家庭分工去进行调整和改变。直面这些矛盾，并挣扎着理解如何去认知这些矛盾，是身为女性绕不开的现实。\n一、育儿时间的矛盾：长辈、丈夫的支持有限\n回到电影《出走的决心》，这个故事里除了李红，还有另一个“妈妈”——李红的女儿晓雪。晓雪曾一度达到理想的“事业和母职无缝衔接”的平衡状态，依靠的是她的妈妈李红帮忙带小孩，她得以放心投入工作，甚至顺利升职。但这个平衡是脆弱的：假设不是李红主动出走，而是她因为生病等客观原因，无法继续照料外孙，晓雪的“完美”轻易就会被打破。\n尽管母亲大多被描述为“可以选择”的，但大多时候，她们并没得选择。\n杂志、小说、广告、电影和电视剧里那些，看似能将事业和母职兼顾的女人，但凡事业、家庭双丰收，其多半是可以仰赖父母提供的免费照护服务，而得以脱身家务劳役，全力以赴奔业务。\n但这个模式也很矛盾：看孩子是一件极需精力和体力的事，而老人日渐衰退的身体容易疲惫，很大程度只能依靠电子产品辅助带娃。\n平衡的艺术，包含的另一层文化暗示是：将另一半培养成“真正的伴侣”，是女人的责任。可是，家庭并非独立于市场之外，家庭内的父权制，与家庭外的资本支配紧密关联。\n伦敦政治经济学院的沙尼·奥加德教授，采访了35位在伦敦的全职妈妈，她们都属于中产阶级，都受到过高等教育，负担得起育儿开销，却放弃高学历和成功的职业生涯，回归家庭。在谈到缘由时，很多人都提到丈夫高强度、高要求、高时长工作的影响。\n丈夫们在工作日见不到醒着的孩子，这种情况并不罕见：“他们早早离家，等孩子都睡着了才回来。” 塔尼娅是两个女儿的全职妈妈，她过去是一家律师事务所的合伙人，有时她也会劝丈夫试着每周和孩子们吃一顿早饭。“然后他说知道了，但从没兑现过。不过我能理解，因为我也当过律师。”塔尼娅解释道。\n哈佛商学院兼性别研究院罗宾·J·伊莱（Robin J.Ely)曾一针见血指出：“阻碍女性职场之路的，并非平衡工作与家庭这一特殊挑战，而是在当今企业文化中盛行的过度工作。这才是问题。”\n这种职场高压高时长的趋势，一直与英美日益严重的阶级不平等相关。在精英职业里，赢家全拿或锦标赛式（tournament-style）补偿机制激增：法律界、学术界的“非升即走”，销售和商业环境里的“末位淘汰”，时刻在拉紧中产的神经。这些体系在慷慨奖励员工超时工作的同时，也在惩罚那些不愿意遵从的人。\n丈夫极其有限的育儿投入，加重了家务分工的不平等。虽然受访的这些家庭，大多都用得起托儿服务，也都雇佣了清洁工，但是寻求托儿服务、管理育儿工作、管理日常家务的担子，还是在妇女身上。孩子生病了带去看医生、请假照顾、陪练乐器、辅导家庭作业、出席幼儿园或学校的活动，接送他们参加培训班和社交活动，这些几乎总是妈妈们的任务。\n对于试图两手抓的职场妈妈，不确定因素更多，包括：工作场所的文化制度与兼顾家庭的理想格格不入、升职通道狭窄，男女工资差距、劳动合同不稳定、缺乏妥善而持久的育儿支持，还有最重要的，身边所有社会关系里的人，依旧在用死板的社会标准和自相矛盾的文化再现，对她们的决定作出衡量评判。\n当家庭里有一方在日益激烈的高阶行业工作，薪资较低的一方（通常是女性）选择退出职场，以辅助整个家庭达到最佳成就，似乎是在不牺牲家庭生活的情况下，尽可能扩大养家者收入能力的方式。\n二、社会期待的矛盾：好妈妈？坏妈妈？做什么都不对\n美籍华裔作家陈濬明在她的小说《完美妈妈制造局》里，讲了个恐怖乌托邦故事：未来社会以极严苛的标准要求母亲“完美”。一位母亲因为过分劳累，让18个月的女儿单独在家呆2个半小时被发现，就被认定为“坏妈妈”，被勒令必须彻底离开，抹去自己，以确保她孩子的茁壮成长。\n这故事看得我一阵阵起寒战：如今内卷哄抬着育儿标准不断拔高，仿佛也在将作为母亲的我往故事里推。\n社会对母亲的期待越来越高，这让很多妇女深深陷入自我分析及矛盾心理里。社会论调说着“妈妈知道什么对孩子最好”，又对一切指手画脚：过度关心或者过度疏远，过度强势或者过度纵容，仿佛都是“妈妈”的过错。“妈妈”依然是唯一会被指控缺席孩子童年的人。\n当前社会将“全职太太”呈现为一个积极形象，靠的是将其与家务生活和主妇的贬义色彩区别开来。沙尼·奥加德教授对英国报刊新闻所做的内容分析中，“家庭主妇”（housewife）一词的使用频率很少（仅占299篇样本的1%）。相反，大众媒体和流行文化不断将中产全职妈妈浪漫化：时尚辣妈，少女妈和英美的Yummy Mummy之类词的出现，背后不仅是推动妇女形象的焦虑，在消除妇女可能拥有的其他身份时，也在试图“证明”职场妈妈对孩子有负面影响。\n贬低“全职妈妈”形象的一方，火力点集中在两个方面。一种是空泛地将全职妈妈想象成资产阶级娇气女，无用、自私、肤浅、一心追求物质利益；另一种论调认为全职妈妈带的小孩更容易焦虑、抑郁，更容易感觉到压力。这里同样暗含着对妇女形象的要求。\n一个女人只是母亲，不足以获得认同。“她”还应该有个职业，在少得可怜的休闲时间里去幼儿园或者学校，累得要死也得展现性感。社会严苛的标准变成：女性的身体，在怀孕时、刚生产完、以及在之后的多年中，都必须在美貌和形态上符合异性恋标准。\n文化分析家乔·利特勒（Jo Littler）利特勒指出，对Yummy Mummy的理想化描述，“把子女养育说成纯粹私人的问题，实则掩盖了那些政策带来的后果”。它将母育简化为’心理成熟’和’个人选择’：的个体化问题……而对经济和优势地位避而不谈。”\n这种舆论倾向的出现，有它的社会背景。在英国，这通常正值国家停止育儿福利，用人单位普遍不支持弹性/兼职工作的时期。国家和企业一边减少对社会福利的投入，一边激励招募妇女有偿就业；一边试图把照料工作推给家庭和社区，一边却在削弱家庭和社区照料能力。\n照护的缺失，这次也成为美国大选主要议题。最近美国民主党全国代表大会公布的政纲里，就包括有：为4岁儿童建立一个普遍的学前教育计划，为数百万工薪家庭提供每天10美元左右的儿童保育服务，以及恢复大流行时期扩大的儿童税收抵免。哈里斯还提议为有新生儿的家庭额外增加6000美元的税收抵免。\n这一代女性从小到大都明白，遵从父权制的契约，将会延续社会生活中的不平等。她们读着《第二性》和《女性的奥秘》，希望与周围的公共世界接轨，而不是割裂。\n但面对无法平衡的现实，很少有人像李红那样有“出走的决心”。很多人将问题归结为自身不够强大，不够达到“向前一步 ”的要求。通过“我不是职场妈妈那种性格”，“我没有那种野心”的自我说教，把困境内化为个人的失败。\n视频自媒体上常能看到：“全职妈妈怎样带娃赚钱两不误”、“35岁全职妈妈X年，我是如何实现月入5位数”之类经验分享。可底下留言经常会出现：“好羡慕啊”，“为什么我不行呢”之类的自责。\n“让生活贴合幻想的做法里，包含了多少要强啊？”《残酷的乐观主义》里说道。\n可以看到的是，不管生育后是否回归职场，女性都更倾向肯定她们当下的选择。\n对大多数全职妈妈来说，一旦回到家中，她们会逐渐意识到，作为家庭主妇和地位维持者，她对强化这个家阶级成功和幸福的重要性。对于有能力雇佣清洁工的家庭来说，妇女更可以专注在一些有意义和令人愉悦的事情上，比如密集的母职、社区/志愿工作，以及更多的休闲时间。\n进入工作场所的女性，则往往更离不开工作。在《时间困境》对五百强公司阿莫克员工的访谈中可以看出，妇女賺得越多，就越对非全职不感兴趣。“工作之于女人，就像妻子之于男人。”企业在努力营造轻松温馨的氛围，而回到家里，会有一堆杂务让她们疲惫不堪。“两个世界莫名其妙颠倒了。”\n但每个女性在成为母亲之后，或多或少在对抗着社会的眼光，无论她选择哪条路。\n一、全职妈妈：退出职场作为一种策略\n沙尼·奥加德教授在《回归家庭》里采访的高学历妈妈们，将退出职场视为高压市场竞争下的一种策略。\n最直接的现实原因是，眼下精英职业的职场环境，一方面不利于女性发展，一方面也将“丈夫们”困在高工时的职场里脱不开身。她们深深明白，如果两个人都追求工作成就，势必减弱家庭的传统功能与价值，小孩就会成为这场社会文化变迁下的牺牲品。\n虽然很多女性离开工作的初衷，并非为了帮助丈夫事业的“提升”，但随着时间流逝，这种策略带来的经济和家庭利益优势也会凸显。\n这样的做法，被社会学家安妮特·拉鲁称为“协作培养”（concerted cultivation），是美国中上阶层家庭实行的一种养育模式。中产阶层通常对不确定的经济形势和未来更加敏感，这些母亲通过退回家庭“密集型育儿”，激发孩子的认知和社交能力，培养他们的天赋，辅助其掌握对未来有利的能力，最终目的是维持中产阶级的地位，防止下一代的阶层跌落。\n“孩子不会正儿八经地来找你说：妈，我需要跟你聊一聊学校发生的一件大事。而是在你开车送他去钢琴课途中，从车子后座嗫嚅地说：妈，你觉得这件事怎么样？”名校毕业的妈妈梅格这样描述道。她的孩子分别是四岁、八岁和九岁。她继续解释：“这些闲聊可以让我在匆忙中，关注到孩子细微的心理变化，给予他们一些指引。如果我不在他们身边，或许有其他人替代，但也或许别人会看不出…他们想要谈的迹象。”\n记者丽莎·贝尔金（Lisa Belkin）在21世纪初撰写过一篇报道，指出从顶尖名校毕业的女性，选择退出职场的比例高于一般学校毕业的女性。这些女性，即使在全职妈妈期间，也没有停止追求自我成长，不是参与社区和志愿活动，承担创造性的工作，就是选择继续深造，读研读博。试图以身作则，让孩子看到人生的可能性。\n从另一个层面看，因为在学历、工作经验和社会资本人脉上的优势，这些女性也更有能力承担转换跑道的适应成本，尤其是接受重新训练、较低的收入以及失去升职通道的损失。\n当工作时长和母职无法相融，“选择退出”（opting out）成为中产阶级降低家庭与工作冲突的最优解。\n二、职场妈妈：“拼命三娘”和被需要的“改变者”\n相比全职妈妈，双薪家庭感受到的职场高压，更加直截了当。\n市场竞争下的中国职业女性，越来越像“拼命三娘”。在智联招聘发布的《2023中国女性职场现状调查报告》里，41.9%的女性每天工作9小时以上，同时还操持家务，68.8%的女性每天从事家务劳动1小时以上，远高于男性的47.2%。\n职场上的性别平等，依旧有很长的路要走。智联数据显示，61.1%的女性在求职中被问婚育。46.9%的女性表示婚育影响职场前景，远高于男性的11.4%。\n不过在薪酬平等方面，我国有明显改善。2023年，女性的平均薪酬为8689元/月，与男性的9942元/月相比，差距约12%，而2018年差距为22%。总体来看，男女薪酬差距正逐年缩窄。\n更隐蔽的压力，在“第三轮班”。伊芙·罗德斯基在她的《公平竞争》一书中写道，“职场妈妈比职场爸爸的自责情绪要严重很多，尤其在错过了’本该和孩子在一起的’那些时刻，母亲的自责情绪更为明显。”\n有条件的职场妈妈，会竭力寻找一个稳定可靠的育儿搭档。曾任耐克全球服装副总裁的明迪·格罗斯曼（Mindy Grossman），就称自己的保姆雷兹为“秘密武器”，把她一留就是20年。因为有保姆帮忙带女儿，格罗斯曼才得以在事业上顺风顺水，执掌耐克的6年时间里，耐克的全球服装业务营业值增长到40亿美元。接下来，她又当上了家庭购物网络零售商HSN的首席执行官。\n更多的职场妈妈们，则通过尽可能把所有家庭活动外包，争取工作时间。钢琴课、心理咨询、课业辅导、娱乐，甚至很多家庭吃饭都经常在家庭之外。与此同时，她们也努力珍惜和保护“优质时间”——安排集中的共享时光，来弥补失去的时间，以保证关系不会遭受品质上的损失。\n职场妈妈，尤其是女性高管的存在，被寄予改变女性职场环境的希望。梅根·施密特（Meaghan Schmidt）是全球咨询公司艾睿铂纽约地区的执行董事。她在职期间，不但在公司里发起父母资源小组，后来还牵头为来公司上班的哺乳期妇女们提供母乳运输服务。\n \n 可惜女高管在企业中的占比，仍旧是需要努力的方向。贝恩公司和史宾沙2023年共同发布的《女性领导力崛起：走进中国女性高管的职场现状》显示：在中国，只有19%的高管是女性，该比例低于英国、美国、澳大利亚的平均水平，后者约25%。\n三、零工经济和妈妈企业家：有助平衡的“妈咪路线”？\n选择自由职业，或者创业做妈妈企业家，常被媒体描述为充满弹性的“妈咪路线”。\n零工经济、共享经济能提供一种随机应变的生活方式，这显然是全职工作无法比拟的。妈妈企业家，看上去也是兼顾工作和育儿的绝佳途径：为自己工作，规定自己的工作时间，协商自己的工资，做自己的老板，以此摆脱福特式朝九晚五日程枷锁。\n政府也鼓励“女性企业家”，因为这既能够“唯才是用”，又可以解决因经济衰退（尤其是育儿成本高）导致的工作弹性衰减的问题。\n只是，将工作从公共领域搬到家庭领域。看似“自主赋权”，实则模糊了工作和家庭的界限。这意味着，想要自由掌控自己时间，毫无可能。\n自由职业还有着大家都知道的缺点：比如缺乏雇主提供的福利保障（社保医保等），不如传统职业生涯那样有发展机会，在信用贷款、抵押贷款和保险等金融产品方面遭遇不公，初露头角的企业家因信用/资产不足，无法从银行等金融机构获得融资，以及小型企业因合同条件苛刻、结算周期过长等面临无数困境。\n此外，因为收入的不稳定，无论是零工兼职，还是妈妈企业家，妇女都极少会鼓励另一半多参与照护孩子。这种模式下的母亲，不但是育儿主力，同时还需要在居家的状态里具备经济生产力。\n缺少足够支持的个人赋权、创业精神，背后巩固的还是妈妈们“平衡”的艺术。\n电影《出走的决心》里，压垮李红心理防线的那一瞬，是她刚做完全家人的饭，忙着收拾杂乱的客厅。而女儿、女婿和丈夫围坐在桌边笑谈，互相庆贺着各自取得的社会成就。餐桌边没有她的位置。“看不见的母亲”在这个场景里被无限放大。\n据麦肯锡统计，在中国，女性完成的无偿护理工作是男性的2.6倍，其中超过60%是日常家务活。在全球范围内，75%的无偿工作是由女性完成的。基于最低工资数据保守估算，相当于每年10万亿美元的经济产出。\n承认家庭无偿护理工作的价值至关重要。在改变家庭劳动分工的努力上，“全球最适宜女性居住的国家”瑞典，或许能给到一些启示：在瑞典，男性休育儿假的比例高达90%。因为社会体系为同一家庭中的母亲和父亲分配了单独的、不可转让的带薪休假，以此诱导男性带薪休假。\n瑞典政府保证有充足且低价的托儿所、幼儿园和学校。孩子在1-2岁之间，就可以进入有政府严格监管的托管体系，每个月的幼托费上限是1287瑞典克朗（约891元人民币）。同时，瑞典政府还给父母拨发“儿童补贴”（barnbidrag）：在孩子年满16岁之前，父母都能领到每个月1050瑞典克朗（约727元人民币）的固定补助，。\n瑞典妈妈几乎都有工作，因为她们不用考虑家庭和工作怎么平衡的问题。除了瑞典，加拿大魁北社克省，冰岛也有类似的鼓励父亲参与育儿的政策。这反过来，也说明了这些社会里对孩子和母职的重视。\n就在今年7月，瑞典又出来一项开创性的法律，允许祖父母在照顾孙子孙女时，享受最高三个月的带薪假。根据这项法律，父母可以将他们丰厚的育儿假津贴转移给孩子的祖父母。\n虽然国情不同，这种高税收高福利的运转方式，有它的水土，难以简单复制。但究其根源，他们认为孩子是社会的，社会愿意为父母生养孩子扫清障碍。在政策背后，是照护的价值被看到。\n我身边有朋友，私下会说，为什么关于母职困境这种故事，总要被反反复复拿出来讨论？看现在生育率都这样了，说这些不是只会加重大家不生育的意愿。\n换个方向想，养育孩子不是以家庭为单位的单打独斗。只有母亲的困境反复被看见，舆论环境有所改变，照护的价值受到认可，生育意愿才可能有改善。\n精疲力尽的妈妈们进退两难。但如果你跟身边有女儿的女性谈及未来，她们也会流露希望，希望属于女儿的未来是更轻松、更公平的。\n只不过，为这更好的未来，她依旧要付出比他更大的代价。\n参考文献：\n[1]杨有楠.短视频中城市全职妈妈的自我再现研究[J].东南传播,2024,(01):59-63.DOI:10.13556/j.cnki.dncb.cn35-1274/j.2024.01.002.\n[2]“生”还是“升”？ 职场女性困境仍待解[J] 财新ESG30,2023.05.16\n[3]阿莉·拉塞尔·霍克希尔德.职场妈妈不下班[M].生活·读书·新知三联书店:2021.09\n[4]沙尼·奥加德.回归家庭?家庭、事业与难以实现的平等[M].理想国:2021.09\n[5]帕梅拉·斯通, 梅格·拉夫乔伊.进退之间:女性重返职场的特权与矛盾[M]中国工人出版社：2023.10.01\n[6]奥娜·多纳特.成为母亲的选择[M]北京联合出版公司:2022.02\n[7]阿莉·拉塞尔·霍克希尔德.时间困境：当工作和家庭被颠倒[M]生活·读书·新知三联书店:2024.06\n[8]乔安·S.卢布林.职场妈妈别自责：与超能女性对话[M]中译出版社:2022.07\n[9]贝恩x史宾沙,《女性领导力崛起：走进中国女性高管的职场现状》白皮书：在中国仅有不到1/5的高管是女性，2023.03.08\n[10]Collins C. Making motherhood work: How women manage careers and caregiving. Princeton University Press; 2019 Dec 31.\n[11]Jan M. Olsen. Swedes take a new step in parental leave. Grandparents can now get paid to take care of grandkids. APNews; 2024 July 2.\n[12]Jenny Gold. Child care is a ‘textbook example of a broken market.’ Where do Harris, Trump go from here? Los Angels Times; 2024 Aug. 22.\n[13]Vanessa Fuhrmans.A Decade After ‘Lean In,’ Progress for Women Isn’t Trickling Down. The Wall Street Journal; 2024 Sept. 17."
    },
    {
        "title": "等不到的天明",
        "url": "https://movie.douban.com/review/16182039/",
        "content": "暖心的话不会从烟冷的肺里传出，生活的雨不会因一时的避而停歇，自驾的车不会随禁锢的栏而熄火，出走的心不会被家庭的垒所压迫。\n我忍父辈重男轻女的腐朽观念，我忍丈夫高高在上的爹味说教，我忍女儿三番两次的苦情拜托，我忍自己懦弱吞气的摇摆之心。\n十八岁想云游四海腾云驾雾，三十岁想安居乐业幸福生活，五十岁想挣脱囚笼决心出走。等不到别人给自己空闲，就应该放手给自己机会。\n代代女性被锁在母婴房里，被攥在小厨房中，被捂在老思想内，想下一个出走的决心难如登天。可她做到了，打翻了吵闹的乒乓球，提起了预备的帐篷包，穿上了最美的小红裙，触及了自由的天际，把生活碾成道道车辙。\n看完真的感动，电影忠实坚持女性主义，还原了家庭妇女的困境，伴随着绝美的镜头与恰好的配乐，将决心点点放大，最后铺满了整片天空。"
    },
    {
        "title": "四星是给咏梅的演技",
        "url": "https://movie.douban.com/review/16973040/",
        "content": "很少写影评，触动于李红与孙大勇的一次吵架，随便写写。\n生活和感情不会像片子描写得那么简单，反差大、对立明显。要不外人打眼就知道过不下去的生活他们也过不了半辈子。孙大勇会有很多优点，而李红也不会像影片中塑造得那么美好。人都有优点、缺点，若是看到缺点就往一辈子想，就想到各种大问题，人们也没必要交往了。而且人是会变的，很大概率是往不好的方向变。\n总之呢，希望所有人都不要束缚、消耗在某段关系中。消耗到最后人可能就失去爱和感受爱的能力了。不开心就离开，就去做开心的事，但离开痛苦源不意味着人们就解脱了。这世界上有无数的苦难陷阱等着人们，比如无聊、寂寞，还比如另一段情感灾难。\n人要学的是独立、承担，而不是一味逃离。关于结局或者说出路，我并不相信任何简单的理念。它不是动物牢笼被打开那样的过程。片子表达得也很清楚，出走、旅行都是过程，是建立社群联结的过程，人并非一直孤独地穿梭在世间。人们自拍也是为了联结和遇见，找到能相处得来的人和人们。\n我文字中很少写家母，其实她有十几年就像李红那样过的，与她志同道合的朋友们生活在国内各地。她几乎没有任何爱好，对旅行、吃喝都没有兴趣，唯独对传道授业、解救苍生感兴趣。只不过他们的道不被大部分人认可，我也不想多提。她不在的那些年，我很开心她能找到自己喜欢做的事。但人们终归会散掉，没有什么长久的关系，她最终还是回归了家庭，只不过她很难在一处停留过久，总是东窜窜西转转。\n近些年我们见得不多，每次见她都感觉她更显憔悴了，毫无生命力。她不再频繁电话连线，教育这指导那，也不再与他人一同外出。她将她的无法融入社群归咎为我的个人问题上，她不好意思参与同学聚会，人家也不好意思叫她。\n有一次电话中她刻意提高嗓音说，她不是好妻子，不是好母亲，但绝对是好老师。我知道没人喜欢听她满嘴大道理，但只要她还在说我就开心，因为我感觉到了她的生命力。从小到大我听了太多让我痛苦的话，好像除了那些话她不会说别的。我会说不想听，而她以为那是我不想再见她。她完全意识不到我在逃避什么，我正是在逃避她逃避过的家庭生活，逃避我经历的亲情关系。我不相信自己能和任何人相处好，连孙李那样的生活对我来说都是奢侈。她自己过不好的生活，却相信我能过好。很奇怪，她明明一点都不了解我。\n片中孙晓雪说她不结婚，为什么又变了。孙大勇是不是也有十几年可以让人接受。是不是早晚有一天，孙晓雪也会受够了要离开。人们要忍耐到什么程度才会离开。为什么人们都要进入这个循环。\n在那段吵架中，李红反复说我图什么。这一段让我感受到真实吵架的情感，但也只是一点点。电影中只有那一段触动我。经历过吵架的人们会知道，若吵架不够真实是不会触动自己的，不会让自己陷入类似ptsd的痛苦中。吵架中的人们会一遍遍重复伤害他人的话，一遍遍说直到一方完全失控，想要伤害对方或完全逃离。而这种吵架出现一次，就会随时出现，随时被触发，周期性出现。\n分开啊，逃离啊，就像李红那样啊。没那么简单。伤害多深，牵绊就有多深，恨只会比爱更深。谁不想拍拍屁股走人，总比伤害、痛苦至死好吧，但没人能随随便便抽身。幸福的或是不投入感情的人们大概不会理解这些事，希望人们永远不会理解它。"
    },
    {
        "title": "放手最好",
        "url": "https://movie.douban.com/review/16576386/",
        "content": "看完《好东西》联播的《出走的决心》\n前者很难评，让我觉得想回去给《爱情神话》打四星，以至于没有标记🏷️\n后者很真实，我看到凌晨零点25分，久久震撼，太过于真实，一个女人总是在等，等到自己结婚———这是一种“逃”，寄希望于别人给予救赎；等自己的妞长大———长大后女儿也成了胜利三者之一，高举的酒杯忽视了母亲捡乒乓球时疲累劳损的腰；等自己的外孙出生、满月、上幼儿园…等来了疫情，等来了成都好友们的家长里短和不方便，可在全部路封锁的时候，在外部条件都如此不利的时候，她走出了自己的心路，她开始出走，开始行动，她发现世界都在变好，曾经滞销的辣椒酱得到了驴友们的一致好评，小小的世界因为网络多了很多支持者甚至追随者…用电动车丈量世界，能到达的范围就只有郑州郊区，当换了车以后可以到达的范围就扩大了，然而最珍贵的是那份出走的决心！\n\n看完这部我突然对相亲这件事执念有所下降，如果能遇到一个志同道合的队友并肩作战，一起享受人生的未知那自然很好，可如果遇不到，稀里糊涂地踏入一地鸡毛的生活，一个并不体谅并不成熟充满指责和抱怨的另一半才是人生悲剧来源，可笑的是当这个人出现时总觉得Ta是好的，这种好在昨天3月18日晚上20:53分被强硬的剥离，曾经的共同回忆被淹没，取而代之的是精心编制和装修的社交平台，奇怪的文案和满足的摄影，夸诩的条件都映射着身而为人的脆弱，放手最好！"
    },
    {
        "title": "《出走的决心》：一场盛大的自救",
        "url": "https://movie.douban.com/review/16333249/",
        "content": "106分钟的时长，最后30分钟李红（咏梅）坐上了自己买的车，最后15分钟她踏上了自驾的旅途。就像她活了大半辈子，终于下了出走的决心，为自己活一次。她年轻的时候被剥夺考大学的机会，结婚后被剥夺生活的自由，原生家庭是深渊，她结婚后就跳进了另一个深渊。两个家庭对她而言都是窒息、压抑的，她得了抑郁症。她的出走，是一场盛大的自救，成功的自救！\n遇到了互帮互助的车友，分享了自己做的辣椒酱，看到了绝美的日落。一切都是新鲜的、新奇的，比在家中一直被丈夫话语打击、压制，被女儿的孩子拖累等等事情，要好。\n擅长语言暴力的男人，在上一辈、上上一辈那个年代的人中很常见，人前让你多做俩菜，人后埋怨你菜做多了，总是挑你的刺。不过随着社会更加文明，男女平等意识更加普及，这样不讲道理的男人在当代大概要打一辈子光棍或者早早被离婚了。女儿小的时候支持她离婚，做的是对的，但生育后却又拖累她帮忙照顾孩子，表现出自私的一面，转变为父亲的帮凶。\n影片根据真人故事改编，改编自抖音上“50岁阿姨自驾游”的真人故事，影片最后有原型人物苏敏阿姨出场。"
    },
    {
        "title": "观影思考题：母职算是正经职业吗？",
        "url": "https://movie.douban.com/review/16219263/",
        "content": "如果母职算是正经职业，那是不是她们在家也应该按照劳动法固定时间上下班休周末休年假发工资发奖金上三险一金？让她们管钱不能算薪酬福利，只要钱不是她们可以自由支配的，那就属于托管理财工作。\n如果母职不算是正经职业，那就算个人追求兴趣爱好了吧，那么是不是她们可以不以此作为人生目的，可以有别的更重要的事情，可以理所当然地要求伴侣分担共同的家务责任而不是“有空帮忙做家务”？\n还有一种更广泛见到的说法就是母职属于“伟大而神圣的职业”，也就是说应该默默付出不求回报？孙晓雪说得好，谁爱伟大谁伟大去。\n图一：电影院的大海报\n图二：电影院外面绽放的“夏天最后一朵玫瑰”"
    },
    {
        "title": "字数超了起个名字：出走的日常",
        "url": "https://movie.douban.com/review/16212093/",
        "content": "很中。\n谢谢两位老师的表演，如有雷同纯属克制。姜武老师破音的台词很妙，完美契合咆哮中的情绪和声带失控。咏梅老师挥刀向自己的哀嚎，被逼入绝境弱势困兽的巨大恐惧和哀伤。耳熟能详。音画优秀同步（没有阴阳怪气（…））。不同交通工具上的空间和时间的出走，与音乐丝滑同步流动，时间点切换和呼应也很自然。乒乓球砰砰砰打游戏锵锵锵是男性背景音的代际传承。\n大雪夜快乐奔跑以为找到依靠，只是从一个深渊往另一个深渊里跳。新的深渊里，一间自己的房间是一个貌似弱不禁风却有铜墙铁壁的小帐篷。婚前甜蜜婚后暴力的结构大家共享。喜欢那些遮遮掩掩的镜头，像极了麻麻飘忽的眼神。小空间的遮遮掩掩让封闭空间更加窒息，老的老房子公共走廊阳台转角镜头有工作没工作前后对比美如《泰坦尼克号》。新的老房子封闭阳台也和《82年生的金智英》一样，晾衣服的间隙才有时间和自己说两句。出走前的女儿女婿丈夫三人上桌吃饭妈妈是忙碌恍惚局外人的戏绝望得难忘。\n————题内的题外话————\n演一场影城兑换券要过期了的戏，刘老师终于能电影院。一向在电影院睡觉的刘老师从回忆部分开始抹泪还不忘给我递纸巾，曾经梳着大麻花辫子的她也是绽放的花。两双红眼圈出了电影院，我问她是不是比爸爸还差点，她哇地在商场里大声哭出声来，我拍了拍她说辛苦了。无法改变但是需要被看见。\n刘老师的人生是参加了高考的支线。贴上学霸全日制大学生高级工程师的标签，拥有自己稳定体面的工作和收入。即使是这样的幸运模式，也只能在暴力冲突中多扛几个回合，躲不掉出走大结局。刘老师在上海的时间也是她的出走。除了我在家的时候得体现出殚精竭虑的大局观保持愁容满面，实际上若不是真的快乐也不会待这么长久。一方面可以扛起相亲大旗躲避长沙亲戚朋友的眼光和躲避对于外婆的过度照护，另一方面可以躲避长沙家中暴君爹地的怒吼。她在上海可太快乐了。刘老师说你看电影里吵成这样女儿不还是结婚了吗。对，最妙的就是女儿说你赶紧离婚别说为了我，我绝不结婚下一秒镜头瞬间切女儿的婚礼，所谓喜欢的人不过是深渊的重复，我说要是万一有了孩子绝不会跟她说任何一句要不是为了你的句式，结婚后可是三个人一起压榨年长女性。刘老师不说话。深渊里的人想要把别人推向深渊搞不好是行善积德真渡我一步到位，谁还不能把谁养育一遍呢，认真我就输了大隐隐于市。\n暴力咆哮欺软怕硬斤斤计较这些元素占满，我爹还叠加了权力经济升级的戏码。然而权力经济升级的差距没有扩大到一方的绝对制衡，导致暴力升级。一直配有司机不会开车的爸爸一坐上妈妈的车就能开启火药库，没按照他的指令行驶能一边咆哮一边直接打开行驶中的车门下车（平铺直述）。直到我开始掌握方向盘才能在暴风中告诉他走错路没关系，一切都没关系，hakunamatata, what a wonderful phrase。讨厌小汽车,冲突暴力拉满无处可逃的小汽车。\n客人来了瞬间入戏的熟练敬酒幸福演习，客人走了大家都碎了一地。影片中的花瓶只摔碎了一个缺角，我家满地都是方便操作的亮晶晶暖瓶碎片。讨厌喝酒要说话。甚至能感谢他们赋予的hard模式出厂设置，让我在以后的人生当中强得可怕所向披靡。\n质问爸爸为什么在乡下只有男的能在桌上吃饭，外婆姨妈舅妈妈妈和小孩们都端着饭碗在外围如同苍蝇一般叮在一个夹菜的开口聚聚散散。爸爸说因为男的喝酒，白酒很辣，我很能喝，他在吼什么。成为所谓名校生后我获得了上桌吃饭的特权，烟气敬酒恶心放弃。直到弟弟们到了上桌的年龄，为了不出现儿子在桌上而儿子们麻麻在桌下的情况，大家才不得不解决这个问题，每次我吃饭都硬加椅子让每个人坐在桌旁，椅子的圈圈比桌子大很多，但每个人都能坐在桌旁很重要。“他们只知道死亡的力量不知道生命的力量”。高三的时候就被老师批评，有些同学整天像个游魂一样在教室里晃来晃去。人生是旷野，每平方公里不得分配一两个游魂给大家晃晃，不忘初心谢谢夸奖。"
    },
    {
        "title": "走不出的困局",
        "url": "https://movie.douban.com/review/16568103/",
        "content": "1982 失去高考机会\n1985 为了逃离父权家庭，急切地嫁给一个并不懂得欣赏雪景，也就是并不真心相爱的男人\n1992 新婚，憧憬鲜花，等来的只是永远不会向自己倾斜的雨伞\n1995 分摊家庭支出，家庭聚会后爆发冲突，对美好的家庭生活的幻想彻底破碎\n1996 既然丈夫没有家暴行为，家人怎么可能支持自己离婚\n2008 “我”被强迫着杀了一条鱼。上大学的女儿劝自己离婚，对自己的窝囊与懦弱感到不解\n回忆的片段虽然有些琐碎，但清晰地勾勒出了母亲的前半生。婚姻并不给人自由，甚至未必能做到起码的尊重，(上世纪)女性就是这样一步步坠入深渊，然而深渊没有尽头，年轻的女儿一边敏锐、强烈地反抗父权对自己的压迫，一边剥削母亲，起先是礼貌温和的，最后终于图穷匕见。母亲下定决心出走，终于获得解放，这样迟来的自我解放远远算不上胜利，身处困局的女性并非都能立刻出走，不过影片中的咏梅、影片外的苏敏，她们的善良与隐忍也许能让观众更加明确自己的处境，她们的坚强与勇敢也许能启发观众想象，生活也许还有其他可能性。"
    },
    {
        "title": "你走得出中国这张巨大的人情网吗？",
        "url": "https://movie.douban.com/review/16465225/",
        "content": "《出走的决心》。6分。\n尹丽川编剧、导演，咏梅、姜武主演作品。\n故事根据真人真事改编，真人真事来自于一个旅行博主，目测她应该是一位60岁以上的阿姨。许许多多的女性给了这部片无上的好评。\n我聊聊我几点相当不成熟同时也相当不适的看法：\n1、我相信在很长一段时间以后，红姐姐这样的故事依然是国内绝对小概率事件。红姐姐可以出走，甚至看起来一走了之，但绝大部分的阿姨都无法出走。\n2、在国内卷成如此惨状的情况下，一个家庭要想呆在舒适区，甚至走上更高级，它就需要一代代人夜以继日的付出——简单来说，爷爷奶奶付出加父母付出再加自己夫妻双方付出，可能可以给孩子一个相对舒适的生活，还不一定……\n3、大勇这样的原型在国内真的很多，大男子主义嘛，比他更甚的大有人在。但这就是现状。\n4、故事最后红姐的女儿晓雪真的会原谅红姐吗？\n5、红姐全片确实非常压抑，但同时她也是最心不在焉的那一个，几乎无论她在任何场合……"
    },
    {
        "title": "小感",
        "url": "https://movie.douban.com/review/16340657/",
        "content": "单就电影本身来说，大概有70分稍上一点。但此部影片身上背负了太多，让它能够一脚跨进四星的殿堂，但另一脚注定会被留在门外。\n早便听闻李红的真人真事，那是疫情时代，我还在念高中，有段时间会靠着《南方人物周刊》这一扇窗与世界保持联络，那段日子也是无限地拥护南周的理想时刻，对未来的日子，和那些伟大的新闻人的心灵并肩，总觉得自己也会做点什么。\n然而伴随着高中的结束，大学的到来，人生与世界真正广阔与复杂的面貌向我展开着，我丢掉了那段日子花重金囤起来的南周杂志，那里面曾经读过的世界，也被新世界遗忘掉了，包括李红的故事。\n但故事并未真正被遗忘，而是历经曲折的道路，穿越疫情时代，被新时代的文化关注者与守望者电影人保留并延续下来。一个小小的，小的不能再小的历史细节，成了世界精神特别是中国大区的一则重要脚注。\n在此要感谢南周，感谢电影人，以及这些年来，所发现的一并可以称为“同志”的人们。尽管我的信念一次次树立与落空，与世界的关系不断抛离与吸附，但大的趋势是，一切越来越好了，一切越来越明朗了。\n电影本身确实是存有一些明显的不足，最大的一个就是演的“不真实”，当然这是与现实的真实相比而言的，演员们的表演已经很好了，已经大大超出了这个时代小品样板剧的低俗水平，但与那些融表演与真实为一体的伟大表演相比，差距仍是不小。这不是苛责，而是面对关于我们存在的本质的最深层的问题，我们决不能马虎和妥协，我们必须看清楚和想清楚，广大观众能够保持清醒对这部电影的“不真实”的一直批评，还是很引人乐观的批评的。\n次一点的问题就是拍摄与音乐，脱不开小成本大问题带来的体验感较差（尤其是开头的摄影太晃了，像是素人手持拍出的效果），也戒不了电影大工业时代极常见的传染病——配乐各部电影各不相同，但给人的感觉就只是市面上你能买到的几十甚至上百种口味的方便面之间的不同，大同小异，吃过填饱肚子也便过去了。\n批评肯定不止这些，还会有许多，但这个不太完美的身躯里面，装下的东西着实是超人意料从而博得了特殊加分。\n在内容结构上，以李红为叙事核心，展现了李红前一代——李红一代——李红后一代的女性自我人格与精神的大致发展趋势，我们看到了它正朝着乐观的方向发展着。也从李红这一核心爆破点，引燃了她所在的不同的环形结构——她，以及与她有关的不同的人，现在是如何困在一个个环里——这包括环的组成矛盾与脱离环的可能方式。\n最关键的一点自然是：李红不知自己大半辈子究竟是为了什么——别人也不能告诉她自己这大半辈子究竟是为了什么。这一点两面在自身的痛苦挣扎中终于分离，向着相反相成的方向各自前进。这首先是个社会问题，家庭问题，观念问题，总之是历史的一切的现成汇聚状态“时代”的问题。问题最本原的面目，也就是人类文明苦苦追寻数千年的终极问题，生命的目的，否定的说也就是加缪所言为什么不自杀的问题。电影当然是不可能给一个完满的答案的，最后也只是展现了一个已经成为现实的美好的开端，在这一个历史的脚注上，我们的精神受到鼓舞——生命的全体精神在某些地方迈出了重要的一步。李红的丈夫，李红的父母，李红的兄弟姐妹，李红的亲戚，李红的丈夫的亲戚，李红的女儿，李红的女婿，李红的外孙女，一个个环困着在其中不断循环的李红，也困着未成为故事的聚光灯之下的主角的一个个生命。\n引用一句歌词，“路的尽头是迷宫”。\n再吟诵一句哲言，“我只有有学识的无知”。\n在无限的轮回世界里，庆幸我们有限的生命，圆环的展开并不是无限，每一次都充实地展现了我们可经历的生命的全部。\n敬这个属于未来的时代。"
    },
    {
        "title": "你静香非要嫁给自私鬼胖虎，郁郁半生是吧，跟野比大雄有什么关系？",
        "url": "https://movie.douban.com/review/16321247/",
        "content": "这个故事本身既真实又励志，可惜拍得不叫电影。且不说用俗套手法切到稀碎的镜头和拙劣的调色，就是每个演员都演得太差了，不可思议那种差。\n相由心生，人物原型的脸上完全没有跟“逆来顺受”有半毛钱关系的皱纹沟壑。而主演偏偏演了个百分百逆来顺受。甚至还给特写，反复给。给完特写还不够，拍完还给个金丝路最佳女演员奖。你说一个人顶着几十年的逆来顺受脸，最后圆梦竟然是游历大江南北做个爽朗姐，她能真吗？\n再说里面的丈夫，演得更差。就单说老两口吵架的节奏吧，日子过成这个破样子，彼此不懂，彼此也不想懂，哪怕吵架也会是稀巴烂的一坨。你老两口倒好，吵架过程中的气口衔接比郭德纲和于谦还默契，幸福之家都没有这么严丝合缝好吧。\n还有女儿，这个人物的每一场戏都跟其他场景没啥关系。说和稀泥就和稀泥，说生气就生气，说向着妈妈就向着妈妈，说翻脸就翻脸。这个女儿不是个女儿，是个按钮，按一下一个样，要啥样就啥样。唯一唯一最重要的，是需要她演出来当妈之后的疲惫失落，她演出来了吗，能看出来累吗，能看出来失落吗，没有。\n女儿的戏中有一幕特别可笑。对最新流行的脱口秀小剧场“胡来”一无所知又能怎样，想表达个啥？女性就得有义务当大众点评？新店面新事物不知道就是犯罪吗，必须内心自责、精神崩溃？The Cure出的新专辑豆瓣上评分才不到两千人，又有谁一惊一乍了，那可曾经是女文青群体的神龛啊。\n这一家人里，可能就女婿想要演得真一点，但是依然没有拿到足够真实的剧本。他给老婆买妈妈装被骂，看似合理，但是请问老婆是自从怀孕到孩子长这么大，就没收到过或者自己买过妈妈装吗？还有“最后的晚餐”那场戏，“四个大人三喜临门”这种脑残台词，是这个腹黑人物该说出口的话吗？\n综上所述吧，在尊重事实的前提下，这个片做到了对真实感毫不尊重的程度。所有演员都在走极端符号化，有点像南方公园，更像是春晚小品。对，就是春晚小品。在这种表演场景下，几乎可以随时插入这样的高潮且毫无违和感：\n——嗐老婆，要我说呀，你先别不高兴。\n——妈，你坐下歇会儿。\n——姥姥，姥姥，我们全家想跟你说句话！\n——（合）咱们一起啊，包饺砸！\n这太令人纳闷了，为什么会出现如此糟糕拙劣的表演呢？似乎原因来自于这场戏：马苏来托儿所接孩子偶遇主演，跟主演说自己过得也不好。——OK，这就成了，电影的主旨就呼之欲出了：不再是恨具体的人，而是必须恨抽象的人。所以，这么个电影，试问，哪个演员敢往真里演？谁也不傻，必须不能丰富立体，必须只能扁平无脑，必须让观众把演员和人物分开。分得越开，势必演得越差，但是分得越开，演员死得越慢。\n我一开始不明白网上都在吵什么。你静香非要嫁给自私鬼胖虎，还把自己弟弟养成了鸡贼小夫。郁郁半生是吧，跟野比大雄有什么关系？\n后来想了一遍诸位演员的表演，发现不妨多问几个“有什么关系”：你苏敏励志又洒脱，跟我李红懦弱又自怜有什么关系；你苏敏励志又洒脱，跟我尹丽川非要占领市场上这条独特赛道又有什么关系？"
    },
    {
        "title": "职场不平等导致经济不平等，经济不平等导致家庭不平等",
        "url": "https://movie.douban.com/review/16310730/",
        "content": "终于在网上看了这部《出走的决心》，之所以没在影院看，是因为当时觉得这片评分可能“虚高”，是迎合了当下女权主义的情绪，名不副实。看完之后发现我错了，因为一部好电影是跟你讲道理的，会让你看完之后有所思考。咏梅老师的演技也为影片增色不少，离家出走那段戏爆发力和感染力极强。\n有人可能说这种女权主义片子经常煽动对立，还有人说“如果性转一下，一个男的不顾家，自己开车自驾游出去潇洒，会怎样？”单看影片简介的话确实容易对影片产生这种误解，但看完正片我发现完全不是一开始想的那样。\n影片是根据真人真事改编的，我不了解故事原型，据说原型阿姨的婚姻比影片里更极端，还遭遇过家暴，而导演删掉了这一部分，就是为了让故事更“普适”。\n影片里姜武饰演的丈夫孙大勇是一个反面形象，是典型的那种奉行“男尊女卑、一家之主”思想的上一代男性。但另一方面，确实也如一些人所言，孙大勇不出轨、不家暴，只是不爱干家务活，已经算是比较正常的男性了，但为什么依然成为了反面角色？\n如果导演只是把孙大勇塑造一个上来就很粗暴、很大男子主义的中年油腻男，那等于是先射箭再画靶，挺刻板印象的，也挺不高级的。导演并没有那么做，而是在影片里穿插了好几段回忆，还找了两个外貌与咏梅、姜武特别相似的青年演员，去演他们年轻时的故事。\n单看李红、孙大勇年轻时的戏份，尤其是刚认识的时候，你甚至会怀疑这是从哪个年代爱情剧里面摘出来的。俩人都很好，爱情也很火热。李红还不顾父亲的阻拦，一心一意嫁给了自己选择的那个人，最初的日子里，俩人也确实很恩爱。\n转折点出现在李红下岗、失业，而她失业在于自己没有更好的学历。\n这一点可以从两方面分析：\n一方面，孙大勇为了解决妻子的工作问题，去领导那里低三下四，对应了后来他说“自己在外面装孙子”。与此同时，李红吃穿用度，包括住房，都只能依靠丈夫。即便后来俩人AA制，孙大勇也说了“吃住我管，菜我买，其他平摊”。这说明即便到此，李红依然要依附于丈夫，而丈夫也认为，自己做到了养活妻子的义务，同样为这个家付出很多。\n另一方面，李红之所以没有高学历，是因为父亲不让她考大学，是因为她作为长女要更早地出去打工。这就涉及到那个年代的问题，人口太多，一家生六七个，家庭压力很大。无论长女还是长子，很多都是早早打工去养弟弟妹妹。（随后又是计划生育，从一个极端转到另一个极端，可以说现在失业率、老龄化等社会问题，都有人口政策的责任）\n所以问题不在于丈夫有多渣，或者有多大男子主义。影片想说的是，丈夫无论是像姜武演得那样渣，还是像张本煜演得那样相对温和，都没有解决根本问题。\n女性在家庭里当免费保姆，被丈夫PUA，根源就在于经济处于依附地位。而通过李红女儿的戏份，观众又能看到即便到了现代社会，孙大勇那种传统大男子主义的丈夫已经变少，但生育对女性职场规划的毁灭性打击依然存在。\n职场不平等导致经济不平等，经济不平等导致家庭不平等。\n记得几年前，我在北京和朋友聚会，有女生提到男女平等的问题。当时我觉得，现在公司身边的女同事挣得不比男同事少，甚至更多，还有什么不平等呢？\n那时我还年轻，所以不觉得有什么不平等。\n现在我年纪30+，身边的同龄人也到了生儿育女的年纪，再加上这几年大环境不好，才慢慢体会到生育对女性职场的影响：30+未婚未育、已婚未育的女性，是真不好找工作。身边一些30+的女性，甚至不敢在简历里写自己的婚姻状态，因为怕写上之后连面试机会都没有。\n所以我不得不承认，眼下这个社会虽然性别对立严重，虽然有很多极端的声音，但男女之间的不平等确实是存在的。解决的方法或许是男女一起休产假、育儿假，或许是别的什么方法，这就需要全社会共同参与了。\n可以从最基础的开始，比如怎样让女性休产假不再有“请假羞耻”？这个成本不能全让女性承担，也不能全让公司承担，生育保险既然是全员缴纳的，那就该让全社会无论男女一起承担（或许不婚不育主义者可以例外？）。\n另一个值得思考的是李红和弟弟的关系。\n李红不仅为了顾家失去了上大学的机会，还为弟弟免费打了几年工。后来李红为了买车，坚持找弟弟要工资，导致姐弟翻脸。\n李红对弟弟的付出是典型的上一代女性被迫接受的“伏弟魔”身份。当然弟弟也不是完全不照顾姐姐，例如李红要离婚的时候，弟弟问是不是姐夫出轨了，是的话“我弄死他”。这是传统家庭关系下，弟弟作为娘家人对姐姐的照顾、撑腰。\n但影片的意思很明显，这种家庭关系是不健康的。比起娘家人的撑腰，女性更需要的是经济独立的权力，经济独立了，就能自立，就不需要别人撑腰。\n影片更精彩的一点，是李红女儿这个角色，她一开始是理解母亲的，甚至鼓励母亲大胆离婚。但当她也有了孩子，需要母亲帮忙带孩子的时候，她也突然“叛变”了，加入到父亲规训母亲的行列中。\n女儿的“叛变”很典型，我能从中看到自己的影子，或者很多年轻人应该都有类似的经历。年轻的时候总觉得“过不下去就离呗”——这是典型的站着说话不腰疼。只有自己也经历了婚姻，才发现背后要考量的东西有很多，甚至屈服于现实之后态度180°大转变。\n那段戏份，李红的丈夫、女儿，甚至是相约一起云游四海的老闺蜜，全都“背叛”了李红，她只能一个人战斗，她毅然选择了离家出走。\n“现在路是不是都封着呢？”\n“总不会所有路都封了吧，山路、野路，总会有路。”\n回到现实，我们不能建议所有的中老年妇女，尤其是李红这种可能连退休金都没有的，抛家舍业去自驾游。不是所有人都能像电影原型一样成为网红，靠直播自驾、直播带货养活自己。\n但从人的角度出发，每个人生下来都有自己的权力，一辈子当牛做马，也需要有喘息的时间。哪怕只是放飞自我一天两天，获得的幸福感可能也会持续很久。\n其实无论男女，沉重的社会、家庭压力之下，每个人都需要泄压阀，愿所有人都能找到“出走的决心”，为自己活哪怕一天。"
    },
    {
        "title": "出走的那天，“李红”才是李红",
        "url": "https://movie.douban.com/review/16211847/",
        "content": "《出走的决心》在尊重真实故事本身的基础上，做了一些影视化的改编处理。不管是故事原型还是改编的电影，都引起了不小的关注和讨论。\n主人公李红的一生，被困在家庭的位置上，被困在母职的责任下，被困在妻子的牢笼中。选择出走时，她摆脱了所有身份，重新做回自己。这样的故事，对于千千万万个被家庭琐碎羁绊的女性而言，是很有现实意义的。\n李红的一生都在等，年轻时她在等原生家庭，成绩优异的她为弟弟和整个家放弃了求学机会；被迫下岗后，她在等丈夫孙大勇虚与委蛇给她找不到的工作；中年时，她在等女儿上学，求职，升迁；当姥姥后，她在等外孙长大，上幼儿园。\n这些等待，都是以她的牺牲和委曲求全为代价。原生家庭收获了一个懂事勤劳，会帮家人分担压力的长女；丈夫收获了一个贤惠的妻子；女儿收获了一个慈爱，包容，温柔，为自己付出的母亲。\n李红用自己的付出换来了全家人更好的生活，乒乓球比赛获奖的孙大勇，双双升职加薪的女儿女婿，在每个人都活出自己的精彩的时候，只有李红还在原地蹉跎。李红的等待，让她自己变得麻木，变得失去自由，被家务腐蚀，在家里变得隐形，变得透明，变得不重要。\n她的等待，是没有结果的，家庭的压榨，更是她自我形象被磨灭的过程。\n人们对孙大勇的形象评判不一，有人对他恨得牙痒痒；有的人觉得，他在婚姻里没出轨、没家暴，只是有点自己的爱好；有的人说，不论孙大勇是什么形象，有丈夫这一男性形象，才能算有个家。\n不同的声音，归咎起来还是来自于父权社会下人们对男女预设画像的不同。传统文化下要求家庭中的女人要做好家庭的职责，恪守本分，勤劳持家；经济和社会发展的时代背景下，要求女性独立自主，自立自强。于是李红的画像便形成了，她既有传统社会下女性为家庭的劳累付出，又坚持在外打零工争取“属于自己的钱”与孙大勇AA日常生活开销。\n人们对男性的画像往往是模糊的、似是而非的、界定不深的，孙大勇满足了男性基本的道德标准，不出轨，不沾花惹草，也会给出自己相应的那部分生活开支，并非一毛不拔。但男女两性预设画像的模糊和不平等，或许也能让我们意识到，女性地位仍然处于劣势。\n在家颐指气使，大男子主义，自私自利的“铁公鸡”尚能称得上老实本分。孙大勇对李红的压迫是那么理所应当，吃饭少放辣，敲窗要醋要蒜，明明不会照看孩子却一定要求李红用尿布。他对李红的指挥理所当然，对李红的反驳也有着满满的不耐，遇到谈不拢的事情，一句轻飘飘的“就凭我比你明事理，就凭我才是一家之主”抹杀掉李红所有的意见和情绪。传统大男子主义下对女性话语权的漠视，和在家庭中对女性的剥削，被女性导演以及女性视角赤裸裸的展现出来。\n李红真正的离开，是家里所有人逼迫的结果。李红在出走这件事情上，有过三次情绪的起伏。\n第一次是在路边遇到自驾游的车队，走过大江南北的自驾游旅人为李红科普这种自由的生活。留下的那个手绢在李红心中埋下了自由的种子。李红出现抑郁倾向和精神问题后，和弟弟撕破脸要来工资，在女儿女婿的支持下首付买下一辆小车，买来露营装备，这是李红第二次想要出走。一家人获奖升职，接连庆祝，让她意识到自己在原地踏步，又被牢牢困在了家庭中，她看到自己堆在阳台上落灰的户外装备，想起被一次又一次推迟的同学聚会，最终选择离家。\n数次的妥协和想要出走的念头中间，她依旧在为家庭做牺牲，为女儿看孩子，为丈夫做家务，做一个尽职尽责的家庭主妇。我认为真正让她出走的，是李红本人对追求自我这件事的渴望，她就算生长在被规训的原生家庭环境中，生活在传统守旧的家庭中，也从没有放弃对自我和独立人格的追求，考大学，打零工，要工资，攒首付。一步一步，都是她追求自我的证明。李红在传统家庭模式下做到了自我的觉醒，独立自强，为自己争取了更多话语权，所以她最终才能挣脱家庭的束缚，逃出桎梏。\n电影拍摄完成后，李红的饰演者咏梅与故事的原型苏敏进行了深入的交流和对话，电影中的李红走出了家门，现实中的苏敏也正在路上。\n李红所讲的故事，是苏敏的真实生活，也是很多普罗大众妇女形象的缩影，故事之所以能拍出来，是因为中国还有无数个为家庭牺牲奉献，包揽家务的家庭主妇们在日夜操劳中被困于此，日复一日，为家庭付出的同时，也丢失了自我的话语权。\n苏敏的经历是许多中年妇女的典型，青年下岗，中年打零工补贴家用，带孩子，洗衣做饭包揽家务，看孩子培养隔代孙辈。她们大多都没能被记住，只能从日渐弯曲的腰椎，粗糙的双手，家人生活的习以为常中得到满足感和获得感。苏敏的例子也告诉了更多女性，人生的活法不止在家中，还可以在路上，至于想怎样活，都是自己的选择。\n《出走的决心》远远算不上满分电影，现实中苏敏的丈夫与电影的孙大勇仅仅是小巫见大巫，无数个艰辛操劳的日夜，无数次无私的奉献和付出，两个小时的电影是说不完的。李红的困境是传统社会父权体系，与时代潮流一起赋予的结果，也折射出无数个中国式家庭的现实缩影。\n这个故事好就好在讲出了挣脱束缚的勇气和出走的决心，希望这个故事能启迪更多女性的觉醒。"
    },
    {
        "title": "推荐，困境首先要被更多“看见”和“感受”",
        "url": "https://movie.douban.com/review/16200013/",
        "content": "推荐。\n即便作为“初级阶段”的启蒙作品，也是非常难得，十二分重要。因为无论问题，或是困境，首先要被更多“看见”和“感受”。电影在技艺上算不得多新多出彩，剧本工整，但以典型例证推导人物行为的痕迹较重，细节完备，不少台词都很微妙地指向“系统问题”，另外配乐有些渲染过度。\n不过，电影好在对“女性人生”的全景扫描，正面写出女性的真实处境和世代的“遗传”问题，挑明了问题所在——这看似简单，实则很难，既要不流于展示痛苦的悲情，又不能变成对反抗成功的幻想。\n也许，于中国大多女性而言，困境并不（尚未）涉及多深刻的哲学层面，仅仅是日常生活就已够令人窒息，窒息到没有间隙和力气“醒来”。待到醒来，为时已晚，像被囚禁半生的人想重新回归社会，随即陷入鲁迅所说“梦醒了却无路可走”的精神困境。\n一百年前（1923）鲁迅谈“娜拉走后怎样”，想的是有了启蒙、觉醒和决心之后该如何——必须要像无赖一样争取经济自主权，一百年过去，经济制度确是改了，然而难改是观念、习俗造成的持续的、渗透式的精神压迫，因此即便制度的框架改了，框架内结构性的不自由、无力感仍在，甚至更隐蔽了。因为无论何种层面的制度改变，往往徒具形式、表里不一，文件一发，口号一喊，大会一开，社会便进步了，娜拉的经济权和自主权不但变成了隐形的“女德绑架”和明目张胆的“母职惩罚”，还要被提醒着：路你自己选，后果自负啊。"
    },
    {
        "title": "像颗滚石！！！",
        "url": "https://movie.douban.com/review/16194370/",
        "content": "《出走的决心》好看！尤其喜欢片名《like a rolling stone》和片尾《心要野》的呼应，太摇滚太浪漫了🤘🏻\n咏梅塑造的李红，准确说是故事原型苏敏值得铭记。她几乎是对鲁迅“娜拉走后怎样？”的遥远回应——时至今日，终于可以“不怎么样”了，完全可以挣脱玩偶之家，抛开强加的所有身份，不做母亲、女儿、妻子、长女，做旅行家、不明事理的坏女人、不带娃的奶奶还有直播卖辣酱的网红。\n但全片的症结似乎也尽出于此，除了女主以外的所有角色在塑造上都有问题……姜武父亲的角色集合了过多男性身上“典”的特质，但这种堆砌并不能垒起一座用于砸碎的父权雕像，反倒有些失真，和影片生活化的基调完全脱节。姜武的状态更像是《让子弹飞》里那种夸张的舞台剧式演法。\n女儿的角色就更让我费解了，她的角色弧完全是断裂的。前一秒她还充满了对母亲的同情、理解和赞许，怒怼职场女性歧视，后一秒她就理直气壮地加入到对母亲剩余价值的榨取中了。也许是为了人物的立体和复杂？但缺乏过渡的来回蹦极只会让她成为各种刻板印象的大集合，这也集中体现在她网感过重的各类女权金句上。本可以与母亲独照互补的她，显得比父亲这个反派更加单薄和滑稽。\n总之，十分推荐大家观看！"
    },
    {
        "title": "《出走的决心》：浮萍飘忽也有自己的光环",
        "url": "https://movie.douban.com/review/16193379/",
        "content": "18岁时的李红期待上大学，却被父亲蛮横劝退；25岁的时候李红期待爱情，却稀里糊涂的嫁了一个只知钓鱼、一无所长而脾气暴躁的老公孙大勇；45岁的李红渴望活一遍自己的人生，学了开车并自驾游，生命不止眼前的身无长物，而是有着诗性与远方……\n作为一个女性价值载体，李红若干年来成为丈夫和女儿的免费保姆，忍受着丈夫的苛责，“我比你明事理”，是男人裹紧自己的外套般的所谓价值宣言。无休的争吵，李红就是去参加同学聚会也要看丈夫的眼色，为了丈夫的一句话，她反问自己图什么，并用刀扎在胸膛上。貌似懂得妈妈且蕙心兰质的女儿，却在找工作的时刻试图拖延着妈妈，利用妈妈为自己带两个孩子。\n李红的女性资源便是如此被榨干，连吉娃娃的风度和清澈都被道德主义回环而肆意绑架，她的敏锐与异质般的奇特气质使她拥有了生命旗帜的感召，干燥无奈的生活燃烧了她曾经的对于生命的热望。策马奔腾，万里江山不如自驾游的惬意和笑涡，狂奔天涯的女英雄岁月不再因为个体的软弱而退缩。漠视凝眸，一地惨淡的家庭生活蒸煮了她的外貌，却无法以矜持的贤妻良母的捆缚——来桎梏她的个体生命的尊严和自由。\n丈夫是肤浅的。他看不到女性的价值，带有浓浓性别优越感的将之随意鞭挞，他的眼里只有钓鱼，给予李红的是言语的暴力，暴戾恣睢的他不仅榨干了李红的女性价值，而且还把夫妻间的不平等当做理所当然，粗糙的冷色调人生让他无法以真心回馈自己的妻子，而荆棘密布的愁云也把自己的人生笼罩。\n弟弟是贪婪的。李红的弟弟扬言无法支付欠姐姐的钱。李红的丈夫说，他是你弟弟。女权意识崛起的她不再相信这些鬼画符的套路，而是以经济独立的宣言向弟弟找回了一万元，女儿女婿凑够了一万多，她用两万元买了其预备自驾游的车。她的个体生命的自由被苛责，便从经济自由的基础开展一次熠熠夺目的生命织造之旅。\n女儿是自私的。在不涉及自己利益的前提下，女儿可以无条件支持妈妈追觅人生的意义和价值。然而女儿忙到不可开交的找工作的关键时刻，却也自私的阻拦妈妈，让妈妈照顾自己的两个孩子。一开始妈妈可以担待，但是最终李红说的是一句，你自己想办法。女人不再为妻性和母性束缚，做一个忠诚于家庭的熟妇本身就是一种市侩伪善，她要的是如玉山之将崩的生命气势。她在心中默默砌石，归宿性的生命质素保证了形而上的上层建筑的自由。安能以身之察察，受物之汶汶者乎？\n一部真实的现实主义的女性电影。在影片最后，自驾游的李红看到了年轻时候的自己，似初荔般清新自由的生命，不再受到“圣母”角色的插齿与桎梏，只盼望翱翔天壤跑遍全国大小城市。不再以程式为考量自己的空间和价值取向，丰富的念想让生命的柔夷得以精细的保存，取代眼中从前不幸婚姻中的涣散之光。触发的是对于戈壁沙漠的热望，对于小桥流水人家的心弦，作为一个女人她跨越出了那道坎，捋尽那些倥偬渺茫与市侩逼仄的无奈。\n曾经的黯然销魂，被洒脱和激情的期盼所置换。虽然是衰老的那株草，雅人深致，她的命运的清奇与独特勾勒了时代女性的大写篇章。壁立千仞，李红的故事取材于真人真事，女性的美丽不单在于青葱时期的细腻温婉，更在于一道道皱褶所昭示的充满精气神的脸庞。哪怕鲜血淋漓，也不受到娜拉规训之家的羁绊，出走不仅是一种怨念，也是一种决心，打破人生名缰利锁勾勒出了自我飞升与盘旋。\n浮萍飘忽也有自己的光环。"
    },
    {
        "title": "like a rolling stone",
        "url": "https://movie.douban.com/review/16190532/",
        "content": "像颗滚石\n这个英文片名很有意思。后来一查发现bob dylan有一首同名歌曲。翻滚的石头自上而下才能越滚越远，李红的一生从高考前被退学开始走向了下落。\n1982年的大学生和现在的大学生不一样，学习优异的李红如果顺利参加高考，上了大学，有了文凭，不说工作包分配，起码选择便多了许多。强势的父亲以李红作为长姐必须肩负照顾家庭的责任为由，拒绝了李红高考的哀求。李红看向母亲的那一瞬间，我想到了《young woman and the sea》。特鲁迪很幸运，她有一个能挺身而出对抗父亲的母亲。懦弱的母亲是李红的前半生写照。为弟弟、为父母、为丈夫，唯独没有为自己和为女儿。她不敢看着李红的眼睛说，她以前对弟弟可以吃白面，自己只能吃窝窝头对事情毫无怨言。她真的毫无怨言吗？她只是习惯忍耐，不敢表达。\n1986年的李红在张灯结彩中骑着自行车快乐穿行，她以为自己奔向了自由，没想到是进入了婚姻的樊笼。婚姻这座围城更多时候困住的是女性。没有文凭的李红只能工厂打工，然后在二十几岁就下岗。没有工作没有收入，她在这个家庭失去了尊严。丈夫对她的每一笔日常生活开支细细盘问，清楚记录。令人窒息的婚姻只有这些吗？大男子主义的丈夫，温柔与体贴只是假象。时时标榜自己明事理暗示李红无理取闹，只会动嘴皮子不做事却时刻辱骂勤劳的李红懒。每次看到他敲着玻璃窗户要李红给自己拿一碟醋，看到他一点忙也不帮只会打乒乓球，以及老是责怪李红给孙子穿尿不湿时，感觉自己血压在上升。\n女儿爱她，但是为了自己的孩子自己的事业，她对李红说的最多的也是等一等。等孩子大一点，等我事业稳定一点，等国庆等春节，等了又等。\n小雪当然爱李红，可是心疼母亲的付出和习惯母亲付出并不矛盾。\n我很喜欢最后那场爆发戏，三个人的欢乐是对李红一个人的奴役。自私又如何？李红已经为这个家忙活了大半辈子，剩下的时间，放她自由又如何呢？\n电影最后出现苏敏阿姨自己时更加感动，这个出走的女人，活出自己的精彩。\n咏梅老师演技太好了，国内的奖项千万不要辜负她，辜负这部作品。\n李红驾驶着车穿越春夏秋冬，这一段让我想起玫瑰最后念起的那首诗《大路之歌》\n我轻松愉快走上大路，\n我健康自由，世界在我面前，\n长长褐色的大路在我面前，指向我想去的任何地方。\n从此我不再希求好运气，我自己就是好运气，\n从此我不再抱怨，不再迟疑，什么也不需要，\n消除了闷在屋里的晦气，放下了书本，摆脱了苛刻的责难，\n我强壮满足，迈步走上大路。\n大地，有它就足够了，\n我不要星星离我更近，\n我知道它们正好各居其所，\n我知道它们满足了属于它们的人。"
    },
    {
        "title": "娜拉出走之后，遇见的是整个世界",
        "url": "https://movie.douban.com/review/16188134/",
        "content": "据说影片原初的名字是《亲爱的妈妈》，意料之中地遭遇了口诛笔伐——“妈妈”这个将大多数女性囚困住的身份，却被如此温存而轻盈地置入了女性主义影片的片名之中，实在像一种反讽。许是导演听取了大家的意见，有了现在的片名《出走的决心》。片名显然与那个女性主义最经典的境遇“娜拉出走”形成了互文——易卜生在剧本《玩偶之家》中，讲述了女主人公娜拉因看到婚姻虚伪的真相，而凛然出走的故事。多年以后，鲁迅先生亦发出追问：“娜拉走后怎样？”他在演讲稿里写下了那个时代的回答：“从事理上推想起来，娜拉或者也实在只有两条路：不是堕落，就是回来。”《出走的决心》则给出了这个时代的回答：娜拉出走后，不必再回来。\n影片是根据真人真事改编的，原型叫苏敏。苏敏的出走，将太多中国传统女性看似安澜的婚姻生活，狠狠撕开了一道裂口。于是，《出走的决心》所书写的不仅是苏敏的故事，更是无数中国女性困厄、逼仄又缄默的一生。在影片中，女主角的生活面向，是在与丈夫、父亲等男性角色，与女儿、母亲等女性角色，以及与自己的复调式的“对话”中敞开的。亦是在这样多重身份与境域的交织与羁绊中，女主角完成了一次朝向女性自我解放的“奥德赛”。\n与男性：失语与破碎的反抗\n影片开始不久，便是李红婚姻日常最平常却又最不堪的一隅：丈夫叱责她把本该煨汤的鱼红烧了，而她只是沉默着。这样一种沉寂和喧嚣的对峙，几乎贯穿了影片中李红与丈夫相处的全部片断。丈夫会因为妻子买了不实用的花瓶而冷嘲热讽，会因为妻子不愿意陪酒而横眉立目，会因为妻子偶尔的反驳而暴跳如雷......他似乎永远居高临下，永远暴戾恣睢，永远充斥着一种不知所起的威权感与宰制欲。于是，几乎从影片的第一幕起，镜头间所涌动的紧张与压抑便渐渐将人吞噬，而这种窒息感竟是如此令人熟悉，它指向了太多人关于父亲和丈夫的最真实的经验。一如一位观众的评论：“姜武演得不行，应该让我爸来演”——这是属于东亚社会女性的一种集体记忆。\n而与膨胀的“存在感”相对的，则是丈夫在某些领域的彻底退避，比如孩子的照料，比如琐碎的家务。上野千鹤子在《父权制与资本主义》发现了这些领域的“压榨”本质：“对于女性们付出的这种劳动，无论是在法律层面还是在经济层面都没有任何补偿，它被置于一种无权利的境地之中。这就相当于不正当的且不支付劳动报酬的‘无偿劳动’”。影片中，厨房与阳台几乎成为李红的专属空间——她被封锁在那里，那两道门隔开了她与丈夫的世界：在外部开放性空间里，丈夫工作、休闲、社交。正是藉由这种私人劳动和社会劳动的区隔，男性完成了对于女性的压迫。面对妻子的抗拒，丈夫叫嚣道：“凭我是一家之主”“谁家女人不生孩子不做饭啊，你比人多干了啥，你告诉我！”可以说，在丈夫的意识深处，妻子作为女性已然先验地被摆置进了某种处境抑或命运之中，生儿育女、洗衣调羹是妻子的天职，而任何质疑、抵牾，以及独立意志的生成，都构成了一种僭越，乃至于“大逆不道”。\n丈夫之外的其他男性角色，同样默认着这样一种女性“先验”的被给予的处境——以供养男性为本位。于是，父亲默认女儿是可以为了弟弟让渡梦想的那一个，弟弟亦默认姐姐是可以牺牲的那一个。而李红似乎是无声的，她被侵夺了发声的权利，她的声嘶力竭的反抗最终都在撞向那坚如磐石的父权结构的瞬间，碎落一地。她终于在周遭规训的声音中彻底失语，为弟弟放弃了大学进入工厂，甚至在中年后，依旧为弟弟免费打工。\n那句“你是长姐”犹如一个咒语，亦如阿尔都塞所说的某种“询唤”。当驯化女性的声音交织成一张密不透风的意识形态的网，女性便被召唤进入这一“无脸的大他者”指定给她的位置，进而认同性别秩序的合法性。当不平等成为一种结构性的困境，个体的反抗是如此孱弱，以至在云淡风轻间被离析——她被裹挟着坠入那历代女性无法逃脱的泥淖之中，继续钩织女性永远逆来顺受的虚假表象。\n李红从未被父亲、丈夫、弟弟真正“看见”和“听见”，而仿佛一个无机的可以被随意安置的物件。波伏娃说：“女人不是天生的，而是后天造就的”。男性对于女性处境的建构，其本质是一种对于女性的权力盘剥和去主体化，通过对女性主体意识的贬黜和遮蔽，询唤女性自行进入臣服、附庸于男性的客体化身份，男性完成了对于自我主体性的确认。\n与女性：可能的共同体下共在的反抗\n与丈夫面对李红困顿苦闷的命运碎片时的彻底缺场不同，女儿在母亲陷于生活的泥淖中时则是常常在场的，她清楚地“看见”了母亲的痛苦、压抑、挣扎、绝望。于是，她会在离家上大学的火车上劝母亲离婚，会在父亲呵斥母亲时劝谏他“别这么和妈说话”，会不顾父亲觊觎的目光将客户送的手机塞进母亲手里，会鼓励母亲买下心仪已久的红色长裙，会在母亲想“云游四海”时坚定地支持她这个“离经叛道”的选择......在李红几乎被周遭男性恣意释放的压迫性“噪音”湮没时，女儿为她带来了微末的氧气，使她不至溺亡。\n影片中的母-女构成girls help girls叙事中的一个日常典型范本——母女间彼此心照不宣的体恤是众多女性所熟稔的经验。可以说，相对于父-子，母-女更容易建构一种潜在的共同体。不仅是因为女性相对丰沛的同理心，更是因为在父权社会的围困之下，女性的境遇天然地具有某种可通约性。她们滞重而荒芜的命运，从来不是孤绝的，而是可复刻、可传递的。于是，代际间命运的暗合，为女儿真正“懂得”母亲提供了可能——李红下岗期间沦为丈夫口中带娃的“家庭妇女”，而女儿失业了，女婿亦云淡风轻地安慰她“正好也在家歇一歇，带带娃挺好的”，这样一种遭际的相似，显然让女儿对李红生成了更加切身的理解与悲悯。她深深看到了自己和母亲共同被抛入的生活的底色——“被困住了”。\n同时，当女性共有的苍黑命运绵延融汇着将女儿笼罩，会催生女儿更加暴烈的反抗意志。当女婿说出那句最稀松平常的赞词：“妈妈是最伟大最光荣的”，女儿会声色俱厉地反击：“你们男的咋不伟大伟大呢”。她抗拒着母职虚伪的神圣外壳下道德绑架的本质，抗拒着女性被规定的存在样态，并希冀母亲一同去实现对于被掩埋于地表之下的女性主体性的解蔽。因此，她对于母亲未完成的、脆弱的反抗是失望的：“你就是懦弱！”而李红亦在女儿的身上完成了对于自我生命缺口的观照，从而把对于更加自由、独立、完整的生命样态的渴望，投射到了女儿身上：“长大以后可别像妈妈这样”“我的女儿一定得比我过得好”“以后你自己的事自己做主”。至此，母亲与女儿完成了双向的庇护与支撑。\n但李红作为女儿，与自己母亲的双向支撑与共在反抗却是断裂与虚弱的。当她为了买车向弟弟追要欠款时，母亲劝她：“你是他亲姐”，她反诘母亲：“你也是女人，你也当过姐，也当过女儿，这公平不？”而母亲只是呢喃道：“记得小时候，我娘给我弟蒸白面馒头，我就吃窝头，我从来没意见。”相较于一种反抗的共同体，母亲试图与李红建立的，则是一种父权结构内部的“同盟”。\n通过将母亲和李红，以及李红和女儿这样两对“母-女”进行对位阅读，影片叙写了女性代际间性别权力意识的流动与生长。母亲作为最传统的一代，被彻底整合进男性本位的性别秩序之中，进而再生产这一不公的性别关系。女儿作为最先锋的一代，则呈现出决绝的女性主义抗争姿态。而李红作为过渡的一代，则处于一种顺从与叛离的撕扯之中，这种极度紧张的含混状态贯穿了她的大半生。一如上野千鹤子在《厌女》中所说：“母亲的不如意，与自己无法改变现状的无力感混为一体”，在坚硬的性别秩序樊笼里，李红的复杂性与自反性是一种时代症候。但她筋疲力尽的身体之下，始终内蕴着反抗的可能。\n与自己：反抗是一场朝向世界的出走\n李红的前半生做过两次梦：一次是十八岁时梦想考上大学，走向外面的世界，另一次是遇见丈夫时，梦想通过婚姻逃脱原生家庭的深渊，获得幸福。而这两个梦想，都终于坠向虚空。\n过了天命之年，李红有了自己的第三个梦想：出走。她第一次有“出走”的念头，是在抑郁症后一次漫无目的的街头游荡中——在那段短暂而恍惚的“为自己而存在”的时光里，她偶然知晓了自驾游这个新事物。她的冥暗的生活骤然间有了一个出口——或许可以走出去，“看看日子还有没有别的过法”。\n于是，李红开始学车、买车。伍尔夫在《一间自己的房间》中讲到：“一个女人如果打算写小说的话，那她一定要有钱，还要有一间自己的房间。”鲁迅在《娜拉走后怎样》中讲到：“她还须更富有，提包里有准备，直白地说，就是要有钱。”即是说，女性要反抗父权结构的桎梏，首要的便是实现经济独立。从这个角度说，李红的汽车，即是那间“自己的房间”，是对“阳台”这一表征着“无偿劳动”的客体性空间的倾覆，是一名觉醒女性走向自由与解放的勇气的具象化。当周遭女性把她的车当作接送外孙的“无偿劳动”空间延申时，她慨然宣告了自己打算自驾游，那句“天地任我行”甚至充满了革命的意味。\n但她“出走”的决心，却在女儿为了求职而请她照顾外孙的恳求中受到了阻抑。她又一次妥协了——一如她此前人生中的无数次妥协。唯独这一次，那个一直支持着她的女儿，却仿佛成为了心安理得榨取她的劳动价值的丈夫的“共谋”，而她亦因为那个千百年来的“母爱”神话而认同了这场隐匿的“剥削”。在上野千鹤子看来，“‘母性’是女性为了极力克制自我需求，通过引发自我献身和牺牲精神，将孩子的成长看作自己的幸福的一种机制”，而在东亚社会，“母性”甚至已经成为某种意识形态。\n终于在那个被隔绝在丈夫、女儿和女婿的庆功宴之外，被捆绑在外孙的喧闹声之中的寂寥夜晚，李红身体里埋没在“女儿”“妻子”“母亲”身份之下的绝对本我彻底绽出。她对大家喊出：“我也想有自己的事，我和你们是一样的”，尔后毅然决然离开家门。她终于下定“出走的决心”的刹那，因撞碎了迭见层出的意识形态枷锁，而赋有无与伦比的力量感。\n加油站的工作人员告诉她：“总不会所有路都封着吧，山路、野路，总会有路”。是的，此后的路，朝向了她对于所有被规定的生活的告别，和她自我谋划下本真生命的敞开，朝向了一个女性在冲出父权制藩篱后，主体性的彻底复归，朝向了一个真正的“人”的生成。\n影片的最后，李红穿上红色长裙，来到十八岁时曾心驰神往的“远方”，那个少女“天地任我行”的梦想，她始终念念不忘。红裙的李红，和十八岁的自己遥遥相望的瞬间，是影片最明媚的一瞥吧。而她副驾驶座上那瓶陪伴了她几十年的塑料花，从未枯萎。\n娜拉对丈夫说：“我相信第一，我是一个人，正同你一样——无论如何，我务必努力做一个人。”当作为“人”的娜拉决定出走，她遇见的，会是整个世界。"
    },
    {
        "title": "更适合中国女性的《芭比》",
        "url": "https://movie.douban.com/review/16186826/",
        "content": "在小红书上关注苏敏阿姨很多年，最早听说她的经历要改编成电影，其实下意识是反感和警惕的，在买电影票前还有些犹豫，因为我很怕最后会变成另一个“张桂梅”，或者又是“大团圆和解”来恶心我们。\n万幸电影的最后并没有，也许这就是女性制片和女性导演的意义吧。\n这不是一部强情节的电影，很多是靠情绪和镜头在表达，所以一定要赞美所有演员，尤其是咏梅，真的太厉害了👍大部分的时间里她都在克制，咏梅把这种克制呈现出了丰富的层次，她值得又一个影后。【《孤注一掷》里那种角色就不要再演了吧！拜托🙏\n姜武演得也很棒，但我认同很多人的评价：把随便哪个家庭的“爸爸”直接搬过来，会有比他更强的压迫感和恐惧感。\n吴倩跟她的角色高度契合，甚至是她的个人经历都能跟这个角色产生一种互文。\n张本煜的演技就不说了～他的角色看上去最不起眼，但其实是很重要的“题眼”。\n甚至马苏演的配角，都是极精妙的设置。\n看电影时一直很想哭，因为那种窒息感太熟悉了，每一种对女性的花样绑架都跟自己的生活纠缠在一起。电影最后出现苏敏阿姨的海阔天空时，都有点哭抽了。\n这部电影虽然不是《芭比》那样的“爽片”，但我相信这部电影的“女性觉醒”的意义是更本土、更有实感的。\n以下就是剧透安利了，不想看的可以把这里跳过直接买电影票了😂\n印象最深的一个细节，是李红没结婚前跟孙大勇的那个电话，李红看着漫天飘雪说“真美啊”，而电话那边的男人只说“好冷”，这一个细节就说明了两个人其实是两种人，李红为了离开原生家庭获得自由，却进入了另一个名为“婚姻”的陷阱。\n在这个陷阱里，“妻职”和“母职”把她紧紧绑架，呼吸不了哪怕一口自由的空气。\n提到这个细节是想说，剧本真的有很认真在通过细节雕琢剧情。\n另一个印象很深的是姜武的老丈人和本煜的女婿的对照。看上去他们是两种人，老丈人对丈母娘毫无尊重、任意践踏，女婿对女儿看上去百般体贴、温柔相待，甚至在女儿提出要出钱给妈妈买车的时候，也毫不犹豫就表达了支持。\n但是看完电影后会觉得，这两个看上去截然不同的男人，其实本质上是相同的：在他们的意识里，履行母职就是女人的义务，为了家庭让渡“自我”也是女人的必须，但这些对于他们这些男人是“我都帮你带孩子了你还要怎样”。\n所以想夸一夸本煜，他是真的把这个角色吃透了、理解了。\n母亲和女儿的关系也刻画得极精妙，那种互相理解、母亲的付出、女儿的“剥削”，看得我心有戚戚。\n看到女儿在结婚前跟妈妈说“我不结婚，不生孩子”的时候我就决定一定要带妈妈来二刷了…"
    },
    {
        "title": "“咏梅哭得没有我妈好，姜武没有我爸演得好”",
        "url": "https://movie.douban.com/review/16185741/",
        "content": "真实感是电影相对成功的部分，这一点演员的表演功不可没。电影中有很多突然爆发的吵架戏，演绎压倒骆驼的最后一根稻草很容易，表现压倒前的那无数根的叠加过程很难。在电影里我们是能感受到李红的隐忍和孙大勇的攻击的叠加，使得之后的愤怒得以顺理成章的出现。\n但是，演员的表演和苏敏阿姨的真实故事很大程度掩盖了剧本的羸弱和投机。看得出电影希望经由改编苏敏阿姨的故事，把女性一生所能经历的生存环境对个人理想的榨取都点到。而这导致的问题就是电影叙事乱七八糟，一会儿现在一会儿过去。过去是原生家庭对于女儿付出的无视和伤害，现在是婚姻生活对于母亲付出的侵占掠夺。\n这些都是真实存在的，但在一部以苏敏阿姨真实故事改编的电影中以超过80%的篇幅去描绘过去的痛苦，创作目的又是什么呢？或者我们换个问题，苏敏阿姨在路上的故事也是真实的，为什么片方不选择对在路上的故事进行创作呢？\n有时我们会用对真实感呈现的赞美去掩盖艺术创作者的懒惰。我在电影的评论区看到有人说“咏梅哭得没有我妈好，姜武没有我爸演得好”，如果只是表现真实，那么现实中比电影好的“演绎”多得是。既然是艺术创作，总应该往前迈一步吧？只是《出走的决心》好像没有，它依旧在反复撩拨观众的愤怒情绪，观众好像在看短剧一样等待着李红什么时候掀桌，什么时候出走。\n当然也不能说完全没有价值输出，至少经由吴倩这条“女儿线”创作者还是输出了一套价值观。可以看出女儿是部分觉醒的人，她对自己的处境有一种强烈的愤怒，通过一场和丈夫争吵的戏创作者表达了被育儿困住的女性的处境。但任务完成，也仅此而已。\n电影中的很多碎片场景都带着“任务完成”的感觉，它出现了但不成整体，被以“李红的一生”这样的链子松松垮垮的坠着。且电影里没有对比角色，所有的女性，包括前期看上去很洒脱的人均被困于这样的环境中，它传递给我们的除了压抑就是痛苦。她们的愤怒是一滴水掉进海里，你可以说现实就是这样，但如果电影创作者的理念就是“生活就是反复受苦，个人的愤怒随机且毫无意义，你就熬吧”，那不就只是对生活情绪的简单复制？和短视频的区别在？\n特别是高潮部分，当李红决定离开，女儿过来劝她，她和女儿说“你自己想办法吧”，以接力棒的方式将家庭责任的重担移交给了女儿。我们可以理解，男权家庭要随机献祭一个女性，不是母亲就会是女儿。只是这样的处理也最终只能呈现这样的个体的自由，无法传递出超越苏敏阿姨短视频外更多的正面力量。\n反而是李红决意出走后，她和女儿说加油时的决绝，还有和孙大勇那场打电话聊etc的戏，都能让我可以窥探到一些除了愤怒、压抑之外的人性。这些动人之处全部来自李红出走之后。包括她在旷野里唱歌，和年轻的朋友聊天、直播，我相信这也是苏敏阿姨的经历能打动无数人的原因，是很正向的、很鼓舞人的东西。\n那么片方为什么放弃去描绘这部分，反而用电影的大篇幅就去描绘压垮她的生活呢？我不相信这背后没有出于收割情绪消费市场、缔造话题的考量。\n但还是说一句，虽然这部电影并没有提供任何新的部分，对已知困境的再造也足以为互联网而是创造新的话题场，让已知困境存在的人把这些已知的东西再讨论一遍，让没关注这些困境的人看到困境，这是我能想到的，电影作为电影正向的部分。"
    },
    {
        "title": "愿所有女性都能拥有出走的决心、勇气与底气",
        "url": "https://movie.douban.com/review/16181126/",
        "content": "女性困境的代际传递，让人愤怒、无解又难过。尽管能看到时代变迁下女性进步意识的复苏与觉醒，但被传统性别秩序荼毒了几个世纪后，异化的个体却很难抵抗生活的惯性。\n影片把两位丈夫的角色设置的很巧妙。如果说姜武角色是集封建大男子主义特质于一体的大爹，那对比下张本煜角色竟衬托成新时代经济适用男甚至高质量男性。虽然有进步，但仍未改变太多，仍有太多需要改变：从外化的、显性的肢体暴力与压制，到内化的、隐性的精神“抚慰”，结构性的压迫与不公平从未真正彻底改变。围绕生育困境、家庭劳动的矛盾从过去潜藏在底，到如今摆在明面摊在阳光下，问题的解决方案在哪里？\n影片的缺点也很明显，尤其是李红女儿小雪的几处转变比较生硬，从前面对母亲的理解与妥帖到重回职场后对母亲的冷硬与“绑架”，堪称断崖滑坡式的转变。有影片长所限的原因，但细想之后，也更觉残酷与恐怖：解决自己困境的唯一方式，竟是将困境转移到另一个女性身上，自觉或不自觉地完成对母亲理所当然的“压榨”。电影把一个真实立体有私心有取舍的人呈现出来：再熨帖的“小棉袄”，在自身利益碰撞摇摆的抉择时刻，也不免“食言”。高喊女性主义口号固然不那么费力，但让口号在自己的手中落地，却是格外艰难。\n女性是一种处境。鲁豫在映后提到，女性在成长过程中，最终都会成为一个女性主义者。片中很多桥段感觉离自己很近，就发生在自己身边。\n咏梅很好；姜武演得传神，把一个大男子主义爹味男的特性演绎的淋漓尽致，戏剧性与纪实感兼备，气得让人乳腺增生。"
    },
    {
        "title": "楚门的掌声，尼奥的夕阳，肖申克的大雨，李霞的山景",
        "url": "https://movie.douban.com/review/16796435/",
        "content": "一个家里对幼崽里的定义就是：我的崽，生来是支配财产的。比如，鸟可以支配窝里的树枝，选择我要不要这根树枝，要不要放在窝里这个位置；鱼可以支配水里食物，选择我要不要进这个珊瑚丛，要不要吃这口草履虫；人可以使用家里的工具电器，选择今天是盖这床被子还是睡沙发。\n在亚洲大陆存在一种社会形态，雌性在幼崽初期设定的时候，就当成家里财产的一部分，跟家里的家畜和牲口一样，等养大了，换个桌子还是换套房子。而被换进来的雌性，作为生产资料的一部分，最好是物尽其用，就跟家里的田一样，最好能同时种下玉米和黄豆。比如下最多的崽子，同时整理家务、做女工补贴家用。\n这样年底的时候我们可以感谢社稷之神，保佑我们风调雨顺，子孙万代。\n到读书识字的时候，文字就会写：这个民族以这样的勤劳的农耕社会形态，延续证据独步蓝星，物证史料可以二证信史的时间，有三千年。\n这以上的前提，是你是个幼崽，不是个财产。\n这个社会形态有个隐藏设定，一半的幼崽，是财产。\n这一半幼崽接触文字都是一样，当偶然意识到事情不一样的，admin会直接从底层命令下手，指出是你的问题，你太暴躁了，你太钻牛角尖了，你怎么非要跟别人不一样；你错了，要是不改；以后会吃很多更多天大的亏；你认识的人案例一，你看过书案例二，父母亲身经历三；父母吃过的苦不想你再吃，全是为了你好啊；你听话，好处一得到实惠，好处二道德评价，三父母开心。\n……父母最清楚怎么控制你，毕竟他们是成年人跟你个幼崽开始斗了那么多年，你不会说话的时候，你哭是痛了还是饿了，喂奶还用还是打好用，他们早就练习了一万次了。\n这财产属性幼崽怎么能意识到自己的财产属性呢？\n黑客帝国的尼奥，楚门世界的楚门，这些虚构的故事，对这些一半幼崽会有启示吗？在她们已经严重缺乏自己的时间，并且有天然的激素专门让她们变得容易妥协、对环境的稳定性要求高。\n很难，虚构的故事讲这种空虚的哲学太难了。\n她们会一直觉得自己生活在爱中。并且说服自己：父母给吃的就是非常爱了，因为他们小时候吃不饱的，甚至他们明明可以不给我吃的，但是他们给我就是非常高尚了；父母让我做家务是为了我学会本领，打我是为了让我长记性不出错，给弟弟吃是因为弟弟还小，教我谦让这是美德，给哥哥吃是因为哥哥辛苦，我要懂事，这也是美德。如果这个幼崽活不下去了，需要跪着求一点点资源。Admin就会说：你没有道德，不听话不懂事不明事理这样的箩筐罪来说你。\n训狗有一条，就是每次说跑，但是狗跑了或者没跑，都打它，说它听错了，然后狗就会每次看你的颜色行事，并且永远没有自己的判断。人和狗的智力设定也一样，你永远不知道你妈妈爸爸说的好、听话、懂事、明事理是什么，你永远以为是自己做得不好，所以得不到爱。\n家里的幼崽和家里的人，不会告诉你，财产本身就是资源，怎么配跟人抢？\n那你到底算不算人？\n你想不想有自己的家？\n想不想有自己的家人？\n很难。\n因为你不知道什么才算是爱。\n大卫·科波菲尔，哈利波特，这样的故事可以让你知道，给饭吃和精神虐待不是爱；山丘之王、完美的世界、菊次郎的夏天，这样的故事让你知道有些爹妈就是生了不养的，更不论爱了；放牛班的春天让你知道，这样的故事并不个案。\n家里如果让你痛苦，那就不是家，跟肖申克的监狱没有区别。\n你首先要承认，承认自己无家可归，才是意识到自己也是个人。\n把自己当个孤儿，保护自己，面对自己父亲、母亲，你就要开始斗智斗勇，你才有机会建一个自己的家。如果你稍有迟疑为了离开一个不属于自己的家，那么大概了你的对面除了父母兄弟，还会增加一个丈夫，还有孩子。\n只有人，才能做一个人可以做得的事情。做了人，能支配自己钱，布置自己窝，就可以一点点控制自己的人生。要学会的是，在奉献美德之前，努力争取，为自己打算。\n不把自己放到别人的家，别人的事业建设中去，建设自己的事业，保护自己的感受。给自己最基本的，物质、生活、自由、和支配自己资源、精力的权利。\n这一切下来，会让你知道，人，可以自己长大，可以自己给自己当妈妈，可以自己给自己想要的东西。\n当你自己买了一台车，在旷野和山景中直播跟朋友们分享自己的辣椒酱的时候，听到了观众们对楚门掌声，跟尼奥一起看夕阳。\n可以自己去争取自己想要的东西。你看沃特希普高地，里面的兔子，肖申克的救赎，风雨哈佛路，就知道自己能走到想象中的地方去。\n谢谢李霞老师做示范，谢谢姜武老师来当沙包。谢谢我自己，活那么大岁数，可以在此建议：\n让这片子代表中国选送奥斯卡，代表共和国的电影和大国制造水平。建国三代人，终于在意识形态上，可以对世界人类能作出的应有贡献。"
    },
    {
        "title": "中国现代版本的娜拉出走",
        "url": "https://movie.douban.com/review/16535063/",
        "content": "8.8-9.1\n\n国内一部探讨近三代（40 50年代——李红父母辈60年代——李红孙大勇一辈和80 90年代——晓雪小徐一辈，双胞胎孩子这一新一辈还小不在影片讨论之中）的男女观念问题的杰出作品，虽然是剧情片，但写实程度让这部电影看上去更像纪录片。内容，镜头，主题都非常出色，每个人物都很典型很值得聊，应该也有很多人能从这些角色身上台词之中或多或少找到现实中与之相似的原型\n\n男女传统观念至今还在深深地影响着我们这种新的一代，更不用说40 50 60年代的那些人们，影片中这两辈的男人都是典型的大男子主义形象，将自己视为一家之主，家中权力最高者，不许别人轻易忤逆，而且都是极好面子的。其实刚开始看的时候，我是有点不满意的，因为我觉得似乎整个影片想塑造一种男的都是**而只有女儿母亲互相支撑的girl help girl的感觉，但从女婿还是愿意去倾听晓雪的感受以及晓雪无论是备孕还是工作都还是将李红绑架这两点都可以看出，导演还是在走实际的路线而不是在刻意营造男女对立，导演是打算真实地记录了一代代人男女观念的转变和发展情况，所以我感觉我的担忧其实完全没有必要，甚至对这个担忧的念头感到有一些羞愧\n\n李红一家起码呈现三位女性被家庭锁住的情形，李红的妈妈，李红，晓雪。李红的爸爸和下一代的弟弟简直是一个模子刻出来的，就是用作为家庭的一份子来绑架李红，为家分担，要不然迎接李红的就是“一家人都这么计较？”“能不能不要这么自私”的指责。李红的爸爸最初逼李红退学更像是长子女普遍遇到过的情形，但是无论是出嫁时的要求自作主张，还是不准李红离婚，都把这个男的面对男女问题的落后性暴露出来。从孙大勇第一天买汽水就可以看出，这种男人就非常小气（又是农村来的，跟我在现实中见到的真的很像），买了汽水还要说一句“怪不得卖一毛五呢”，点心带少一份，买个高压锅也要算账，真是小气至极，还有诸如打个柜子要强调“花了80块钱”，钓鱼说“我给你钓的”，分账的时候是自己供吃穿买菜的，说晓雪是自己一把手拉扯打的，这里我很同意看到的一些评论，那就是一定要强调是自己的付出，即使是再小的事情也要这样，给对方施加“这是你欠我的”压力，每时每刻都在跟你算账。在对下雪天不同的描述以及对花瓶的不同看法就不难看出，李红和孙大勇的思维完全不一样，李红实际上热爱生活，渴望走遍世界，喜欢美丽的事物和好听的音乐，实际上喜欢自由，却因为家庭和工作（学历）的缺位被困住的浪漫主义者，她对美好的事物感知很敏锐，所以会觉得下雪很美，买多鲜花装饰生活很好，羡慕“被老公心疼”的娇妻打扮精致漂亮的样子，羡慕下雨天同撑一把伞的情侣。孙大勇则是真的自私小气，好面子还喜欢蹭小便宜，账一笔笔算，没有一点浪漫情怀的庸俗无聊之人，我一看就知道他是农民出身，因为我见到的这种农民走入城市的跟孙大勇这种像极了。（只能说，生活经历的不同会导致眼界和观念的不一样）他只觉得下雪很冷就应该窝着不要出去，不觉得鲜花有啥好看，明明就是个最次的电大毕业的还要在老婆面前夸下海口“跟着我准没错”，笨拙不会拍领导马屁也不会分场合说话，事情没办成还刻意不说实话争面子，亲戚来了要求烧多点菜要面子，妻子递烟灰缸自己骨子里的自卑又在作祟觉得这是在歧视农村人笑他们孙家素质低（其实李红最初好像也是农村人，但她还是有爱干净的习惯，所以并非农村人就素质低，而是孙家自己要搞的自己素质低），强迫妻子应付酒局不然就是丢了份，事后又嫌弃妻子烧的菜太多不考虑家庭，强迫妻子杀活鱼和李红父亲要求李红处理鱼呼应，李红就是怕活鱼但他们潜在的观念认为“一个女人，连做饭的活鱼都怕，像什么话”，所以强迫李红面对，不然就是挑战权威，明明很多生活具体的细节都不是自己做的，还非要揽功，一副听我的准没错的样子，只会动动嘴皮子，尿布不是他洗的，就只会说尿布好，真正自己做又不会去做，明明就是一点自理能力没有孩子也不敢给他带，只考虑自己打乒乓球和钓鱼，妻子遇到不顺心的事第一时间是冷嘲热讽和人身攻击，妻子买了新车就把妻子硬塞在副驾驶，还眼红想钓鱼的时候炫耀去抢妻子的车开，这种人真的是越老越畜，真受不了这样的人，典型又可恨，没有一点良心，就算是etc也要斤斤计较，这种人越早摆脱越好，没能力还要显摆自己，真把自己当一回事了。至于小徐这一辈的男性，是能明显感觉更加在乎妻子的感受，但还是很笨拙，潜意识里还残存着很多传统的观念，所以还不能称之为优秀，也有很多人说的那样，这种可能只是刚刚及格的样子，做了一些分内的事，但也没有亲身参与更多，产后之后就减少了关心，面对具体家务就是逃避打手机（打算请人，和孙大勇找亲戚是一个逻辑，所以其实他们也不想承担琐碎繁重消耗很多精力的家务活，只是在寻找能承受这种压力的可压迫对象），没能真正理解晓雪和丈母娘的痛处，自己有工作了也是说抽身走了就走了，不能因为这样就觉得这种男的就很好了，怎么能对男的要求那么低呢？这个我觉得是有一定道理的\n\n再说女性这边。李红的妈妈是那种最老一辈的经典女性形象，即被环境驯化而温顺的女性，她们在可能是最重男轻女的环境下成长，即使面对兄弟能吃馒头但自己只能吃窝头的不公平待遇，虽然潜意识里面还是耿耿于怀，但是她们不会想着要进行反抗，而是接受了这一套为世俗默认的规则，成为男人实际上的保姆，料理男人的几乎所有的生活。比如李红的母亲会指点李红包饺子，教她“女人就是得学会这样子做的”，并且还保留着“要是让亲戚知道到法院去告自己家的弟弟多丢人啊”的传统想法，也有可能和农民这个阶层和他们的见识有关。她们这一辈女人不懂反抗为何物，逐渐沦为传递母亲诅咒的帮凶。李红最开始受不了家庭主要是父亲的折磨，渴望通过婚姻摆脱原生家庭的束缚，虽然没有经过三思熟虑，但还是很快就决定和孙大勇领证成为夫妻。感觉导演是想指出，把自己出走的希望寄托在婚姻上，希望能“抽中一个好男人”，本来就是一件非常不靠谱的事情。但她起码是敢顶嘴的，觉得自己委屈就会说出来，我从来不会觉得李红懦弱，她在大学的时候就会为了梦想顶撞父亲，觉得受委屈了就和孙大勇大吵一架，她不是缺少出走的动力，而是抱有对家庭的希望，她相信能让家庭过的更好，相信再等等这句话。但这根线被最后女儿面对自身利益也开始绑架自己的行为才让李红认识到，原来女儿也是跟家里其他人一样的，总是不断绑架和从她身上索取，恰恰因为她是这个家最有能力，最善良，最顾家，最能依靠的人，所以她好欺负，免费被家里人使唤，家里人提一点要求就得留下，家里琐碎家务的承担者，往往就是这样的形象，更可怕的是，家里的人逐渐习惯了李红在家庭就是得承担家务的这个角色，把她的劳动视为理所应当的，看不见家务实际上有多消耗人的精力，总以为是很轻松的，稍微不做就是李红懒，我想说的是做做家务吧，我自己一人隔天洗衣服晾衣服都觉得忙的要死，更别提做饭这种耗功耗时的活。李红承担了很多责任，女儿的责任，大姐的责任，妻子的责任，母亲的责任，但甚至从来没人主动认可过她的成果，甚至丈夫还对自己的事业行为不停嘲讽，情绪价值往负数拉的最低。明明只是想见老同学，最后还得拖那么多年，明明只是喜欢好看的衣服好看的发型，却因为钱的缺少和丈夫的评头论足束缚了一阵。最后发现，真正支持自己的人并不是家里人，家里人坐在一起，却连自己故意发出的声响都充耳不闻，没人在意她的感受，反而是外面的驴友实实在在地支持自己，驴友们为自己出谋划策，捧场辣椒酱，提供情绪价值，让李红能直播赚钱继续旅游，让李红感觉自己被需要被认可。这也是影片一个很好的主题，就是你最能依靠的不一定是你以为会最爱你的家人，家人反而可能会成为绑架你消耗你的人，有的时候志同道合的人和朋友才是一个人坚持自己爱好和理想的最大动力。可见培养自己的爱好找到有共同话题的朋友们对于一个人能够真正做自己有多么重要。晓雪则是一位更加现代的女性，她年轻时看不惯父亲对母亲的强迫戴上耳机离家逃避，但会指责母亲懦弱而没有安慰（可能是青春期的原因吧），影片的绝大部分时间晓雪都表现地非常爱母亲，唯有怀孕临产和即将找到工作这些最关键的节骨点才能看出她也习惯了对母亲的使唤，毕竟家里只有母亲可靠，最后母亲出门时她原本想追上去，但却被孩子的一声声妈妈留住了脚步，那个镜头这两个小孩真有点让人毛骨悚然的感觉，母亲的诅咒还在继续，它把女性囚禁在家中，迈不开半步，不过比起其他两个连追都懒得追的男的，她还是算爱母亲了，也做出过让母亲开心的事情，给过母亲情绪价值。她在对自己的丈夫时明显就要比前几代夫妻更加强势，会因为丈夫“在家歇歇带带孩子”和“潮妈衣服孩子亲肤材质”发火，她觉察到丈夫潜意识对女性的不尊重并且说了出来，但我觉得她也只是认识了家中女性的困境但做不了更多了，家中的家务基本上还是母亲在操持，而且最令我感到心寒（也是这个电影我觉得处理的不适合的地方）就是即使丈夫很诚恳地说“我想知道你们的想法”的时候也是觉得丈夫是无法真正理解女性的困境所以不去跟丈夫好好说清楚，因为我是觉得真正要解决男女的困境减少乃至消除对立最重要的还是沟通，团结大部分力量，而不是局限于某个性别的小阵营，大家应该要共同反抗传统观念的不公，如果像晓雪那样是无法解决问题的，只会加深男女之间的误解和隔阂（也正是在丈夫诚恳求问的那个对话中的有个镜头暗示了他们还是有一些隔阂的）。像小徐这一辈男的其实已经逐渐走上试图理解女性困境的道路了，但无论是晓雪还是现实生活中都有相当一部分女性决定完全抛弃这些人，不需要他们去共情理解，这我认为是不合理的，他们是待觉醒的群体，是可以团结的力量，不过也有人会说没有义务去教导，那我就觉得说她们可能也没有改变整个男女世界观念的愿望吧，所以这个时代男女对立还是越来越严重，双方都走向互相不理解互相看不惯互相污名化互相极端化的魔法对轰，互相远离形成更远的隔阂。也有可能是影片有意为之，毕竟现实这样的拒绝沟通确实占有很大一部分，这样也很写实，最后大家还是没能真正理解真正解决问题，所以寄希望于后代还需要后来的人去改。（这样的话也有点讽刺，毕竟这种“下一代更好，我这代这辈子也就这样了已经定型了”未尝不是一个不断循环上演的诅咒）\n\n隐性的歧视是我觉得这部作品最有价值的地方，尤其是对当下的男性观众而言。影片把一个个男性可能习以为常但其实是传统观念在作祟的想法一个个挑出来点破，尤其是小徐的各种行为，我看了很多评论和弹幕都更加认识到了女性处处面临的困境。李红买车的时候销售员默认就是女性买车就是为了接小孩上学，或者就是做副驾让丈夫带着自己兜风；就算是女性工友聊天也无外乎家务小孩，还会觉得在家带小孩不用站着上班舒服，觉得有两个大胖小子是真福气；就算是老公很爱自己的女性最后也会被自己去跳交谊舞的丈夫落下去接小孩，这是女性逃不开的责任困局；潮妈衣服，婴儿亲肤材质，还是大数据推荐的，这也特别讽刺了，连大数据都认可这样的传统了，而且是潮妈，不是潮女喔；还有家庭上下铺的区分，更加营造了一种监狱（学校）的感觉，而且李红还是不方便的上铺，这个设定很有意思。看完真的会感慨，凭什么女性就得莫名其妙承担比男性多的多的义务责任和角色定位，女性结婚就是为了给男性做保姆的吗？男性一点家务都不会做吗？\n\n娜拉真的还在反复上演。没有了经济主动权的女人更加受困。先是因为家里父亲没有远见让成绩卓越的李红没有一个好的文凭下岗后找不到工作，然后是孙大勇办事不成，最后还是女邻居帮自己找到的扫大街工作。但即使是扫大街李红也干，因为她要赚自己的钱，她要独立，所以她定闹钟起早贪黑，就是为了有算账时“找你一块”的底气和舒畅。她不断打零工，做超市售货员，搬快递，也是为了买台新车，买出游的装备。晓雪也是要抓住每一个工作机会，才能在这个新时代立住脚跟。影片面试的时候有些细节，求职的男女比例，以及有个镜头，晓雪低头往下走，而男求职者高高抬头沿着楼梯向上走，面试问题也融入了这个时代女性面对的工作困境，还是被家庭孩子绑住了。\n\n影片的最后甚至还是结合疫情这个时间点，两大敏感话题的结合，可能是因为真人真事改编？但是结尾还是非常理想浪漫的，能真正走出来的人，不用说被长期压迫没什么积蓄的女性了，我感觉也是特别特别少了，不过主要是钱的问题。能迈出这一步坚持的人，我真的钦佩又羡慕。幸好迎上直播带货的大浪。和晓雪对比那个画面简直绝了，一个世界开阔充满阳光活力色彩希望，一个被困在阴暗冰冷的家里；一个出走生机勃勃精神气十足，一个仍被捆绑家中呈现生命力量被家庭消耗殆尽的颓态。还有最后etc的81块，刚好对上孙大勇真正为李红“好”时候的汽水和打的柜子的钱，扔去的不只是etc卡，扔去的还是一段糟糕的婚姻，扔去的是家庭的道德的捆绑在自己身上使自己不得自由的枷锁。\n\n开着自己的车，穿着喜欢的衣服，唱着喜欢的歌，去见想见的人，开在路上，多自由的一副图景啊，令人向往，也想一起云游四海（也是云上了）\n\n总而言之，这是一部非常具有现实意义的作品，是目前男女问题这一阶段的大总结，大反思，是一部非常中国的电影\n\n\n\n————————————————————————\n\n上面乃是原文\n\n听了波米的播客，提到了这是在对抗主流的叙事，对抗主旋律的一部电影，因为包括女性在内的很多人，其实并没有享受到这些所谓的时代红利，比如恢复高考，比如改革开放，比如08中国腾飞。有意思的是，李红最后真正得以出走的时候却是疫情，是网络直播带货兴起的互联网时代，疫情让更多人有时间去关注线上生活，李红也凭借互联网让更多人认识和发出自己声音，获取财富。以前的时代红利往往是男性才能享受的，现在终于轮到女性了，这里面也有时代悄悄发生转变的现实因素"
    },
    {
        "title": "感",
        "url": "https://movie.douban.com/review/16338681/",
        "content": "好几年前就看过阿姨的事，还看了她的自传，没想到今年她的人生经历就被搬上银幕拍成了电影。\n1，原生家庭是一个人的运气，这种运气的影响可能会很持久。原生家庭富不富有我觉得还不是最重要的，家庭成员间能不能和和气气，相互理解，相互包容，互相信任才是最重要的。\n2，结婚也是一次影响深远的运气。表面上好像婚前大家都相互有所了解，实际上互相才真正刚开始磨合。婚前看到的看不到的都慢慢呈现出来，时间越久，真实情况越难掩盖。\n3，有了孩子后，更是对婚姻的一次重大考验，甚至会将双方的原生家庭卷入其中，对婚姻进行更大的考验。\n4，不结婚真的没什么好遗憾的，多看看身边那么多吵的不可开交，家庭过得一塌糊涂的人，夫妻真正同心的没几个，看看朋友圈还有多少老夫妻秀恩爱？\n5，不生娃真的也没什么好遗憾的，看看身边有娃的，特别多娃的，越大越看不到晒到朋友圈了。没办法，带孩子久了，精神早就过劳了，没有了最初那份看着孩子长大的新鲜感了，更像是再熬到某一个时刻赶紧解脱。\n6，假如没结婚没生娃真的有什么遗憾。放心，即使结了婚生了娃依然也有许多巨大的遗憾，只有死人没有遗憾。\n7，劝婚劝生的熟人当玩笑，笑笑就好。不熟的直接拉黑。\n8，大多数老人带娃质量很差，一是体力，二是婆媳关系，三是其他所有。\n9，要想生孩子，最好先考虑自己夫妻能不能自己带好孩子，比如花钱请人，或是两人轮流兼顾，而不是指望自家父母的免费劳动力。\n10，男人带娃比起女人有绝对优势，没有一个月一次的姨妈期，整体体力更好，抗疲劳能力更强。而且对家庭地位的提升有巨大帮助。\n全社会普遍认为带孩子是女人的事。\n女人带孩子，有种理所当然的味道，有的丈夫会尊敬，有的觉得是应该的。但男人带孩子，是肯定会获得妻子成倍的尊敬，夫妻和谐了，家庭氛围就好了，其实带孩子就更容易了。"
    },
    {
        "title": "出走的决心",
        "url": "https://movie.douban.com/review/16317118/",
        "content": "三代人的隐性对比是整部影片的一个暗线，暗喻了时代的发展促使社会结构的变化，只是这种进步过于缓慢，无数位女性都被无情地碾压在了这时代发展车轮之下。\n李红的出走是一种＂左翼叙事＂的反抗和革命，在父权体系的压迫中度过了自己的五十五年，她早已在一个个家庭身份中迷失自己，而父亲-丈夫-女婿这条线是典型的东亚父权结构家庭＂与时俱进＂包装自己的叙事逻辑，父亲唯我独尊，不听取家里任何人的意见，随意决定自己女儿的人生；丈夫大男子主义，颐指气使，对妻子只会指使贬低不会分担，但对女儿足够体贴温柔；女婿圆滑伪善，表面同情体会女性困境，实际上依然没能逃脱＂捆绑＂自己妻子的命运，这种巧妙的＂进步发展＂式的纵向对比实际上是在告诉观众女性困境的根在社会结构的不平衡和千百年来的父权宗法观念。站在时代的宏观视角下，我们当然对这种改变喜闻乐见，至少女性真的在被看见，可是落到每一个具体的女性，我反而看不到这困境的出路，她们究竟需要用多久的时间才能换来社会真正的改变。\n我其实不喜欢对女性问题高谈阔论，因为我知道男性永远也不能真正体会到女性的挣扎与痛苦，我害怕成为影片里女婿这样一个中空伪善的角色，但我认为无论如何，理解和共情是必要的，其实反过来说女性也永远无法真正理解男性也成立，这是社会结构、社会分配、观念构建、思维模式等等方面综合下来导致的客观结果（为什么男女对立这么容易被煽动...），但人作为社会性动物的前提是建立联系，这种联系更多地是情感与思维上的，如果男性能更多地站在女性角度多思考一些问题，很多事情其实根本就没那么痛苦，人也本可以活得不那么痛苦。所以我始终尝试着去理解女性的困境，尽管还任重道远，但能让我更好地理解我的母亲，我身边的每一位善良可爱的女性朋友，这本身就是一件特别值得做的事情......\n最后，我还认为，女性被看见的不应该只是困境与群体性诉苦，那只变成了情感宣泄的工具，还特别容易拿来当枪使挑起矛盾（事实上我认为所有的纯粹的苦难叙事都是这样的，所以我一直很反感所谓的宣传苦难的叙事），女性被看见的还应该有她们一切善良的品质，她们反抗父权压迫所做出的一切努力，我们应该看见李红出走的决心，也应该看见每位女性的决心，几千年来的父权压迫与剥削，女性深陷泥淖的同时绽放出如此圣洁的光辉，诞生了如此＂like a rolling stone＂的勇气，不必赞颂她们的各种身份，妈妈也好，妻子也好，女儿也罢，赞颂她们自己，赞颂她们作为女性本身就足够了......"
    },
    {
        "title": "豆瓣8.9！国产最佳恐怖片竟是一部女性电影！",
        "url": "https://movie.douban.com/review/16232093/",
        "content": "文章首发公号：\n，每日推荐告别剧荒！\n2020年9月，一位名叫苏敏的56岁河南阿姨离家出走。\n在经历\n后，她开着自己打工买来的大众白色POLO从河南郑州出发，用四年时间见识了过去一辈子从未见识过的壮丽风光。\n（离家出走的苏敏阿姨）\n《纽约时报》称赞她为一名\n2024年9月，由\n执导，\n出演的改编自苏敏阿姨真实经历的剧情片《出走的决心》上映。影片以独特的视角、细腻的叙事和深刻的主题，深入\nLike A Rolling Stone\n电影豆瓣\n，足以见得广大观众对本片品质的认可与青睐。\n（咏梅 饰）是一个充满理想的河南姑娘。她渴望考大学，渴望理想浪漫的爱情，渴望相敬如宾的婚姻......但命运将这些幻想一一打碎，\n（《出走的决心》预告片截影）\n李红的丈夫\n（姜武 饰）是天生的\n。结婚前还会伪装一下憨厚男人。结婚后便彻底放飞自我。\n（《出走的决心》预告片截影）\n每次有什么苦事、麻烦事，孙大勇总是让李红挡在前面，把自己摘得干干净净的。\n李红敢有任何主见或是表达抵触情绪，他就会以大家长的姿态指责她“不明事理”。\n姜武的演技略显刻意，但是\n（《出走的决心》预告片截影）\n比较恐怖的是李红的父亲一开始看不上姜武，结果后面李红被欺负了，他却表示欣赏姜武的行为，令人窒息……\n为了摆脱封建的父亲，嫁给了封建的丈夫，从一个苦海跳进另一个苦海。\n（《出走的决心》预告片截影）\n更恐怖的是，\n1879年，\n《玩偶之家》上演，该剧暴露和批判了男权社会与妇女解放之间的矛盾冲突，最后以\n出走结束全剧，\n（话剧《玩偶之家》剧照）\n却在1923年犀利的指出，\n旧时代的女性，因为无法工作，生来就依附于男性，从父母之命媒妁之言，到嫁鸡随鸡嫁狗随狗。\n（《出走的决心》预告片截影）\n《出走的决心》则反映了大多数\n。她们处于封建到现代的分界点，物质资源极度匮乏的年代，女性被赋予了劳动力的任务，却没有得到劳动力应得的尊重和权利。\n李红同大多数50-70后的女性一样，是\n因为家境困难，她们必须早早辍学去挣钱养家，而后\n，与他们度过不幸福的一生。\n（《出走的决心》截影）\n只因你是女儿，你是妻子，你是姐姐，你就应该被压迫，被蹂躏，被牺牲。\n李红出走的那一幕，很像老雷的\n（《末路狂花》截影）\n这一次，娜拉绝不回头！\n本片也有失分的问题，\n（《出走的决心》预告片截影）\n比苏敏阿姨还大19岁的陈有银老人，\n75岁这年，他拆掉手机电池，带着1000块钱私房钱，骑着共享单车离家出走。只为了能在去世之前去看看武汉长江大桥，最终如愿后被当地警方送回。\n（离家出走的陈有银老人与武汉长江大桥）\n之所以举这个例子，是想说\n有男性观众观影后调侃，看完觉得自己才是李红——老婆几千的化妆品买得，但\n（《出走的决心》剧照）\n比如有影评人将女婿的很多表现\n，女儿将对父母关系的ptsd和对社会的压力，变成对丈夫的宣泄口，这就很偏颇了。\n（《出走的决心》预告片截影）\n出走，不应该是女性的专属特权。\n（《出走的决心》预告片截影）\n网上也有一些观众认为本片拍的很假，引起了不少争论。\n图源于网络/ 图片\n石安浅 / 作者"
    },
    {
        "title": "到底是什么困住了“母亲”",
        "url": "https://movie.douban.com/review/16221412/",
        "content": "最近几个月工作强度有点大\n几乎没有时间进入电影院来观影了\n在中秋之后少有的余闲里挑了这部作品（实在也是中秋档真没有几个像样的片可看）\n影片很好，很多感慨，也有一些想说的话想表达的东西\n但是不得不说我真的变得越来越功利了，第一时间感觉恰不上饭的影评，就提不起精神抽时间写了\n前戏到此为止，聊电影\n这部电影好在哪，是两位老演员炉火纯青的演技么，是对人物细致入微的刻画么，还是对女性主义的深刻表达。\n这些都是本片不可忽视的优点，可是在我看来，尹导在此片做得最好的地方，就是两个字“真实”。\n这种真实不仅仅来自于女主角李红背后的原型人物所提供的真实故事，更是尹导对这个年纪的女性所经历的一整个时代的深刻理解和准确把握。\n所以这是一部女性主义电影么？当然是。\n从小得不到父母的重视，被剥夺了上大学的机会。以为自己选择了一个好丈夫可以摆脱原生家庭，但其实是掉入了另一个深渊。有了孩子后又被家庭束缚。永远有干不完的活，永远有伺候不完的人。最终选择抛开一切，做自己想做的事，过自己想过的生活，完成自己的梦想。\n尹导用这个简单的故事结构，不算复杂的几个戏剧冲突，完成了深刻的表达与观众的情绪调动，我们之所以能够如此共情女主的遭遇，因为那就是我们这一代人的母亲，女性长辈的真实写照。\n但是李梅的困境究竟来自于哪呢？来自于她重男轻女的父亲，来自于她甩手掌柜只会提要求的丈夫，来自于整个社会对女人不公的父权文化。\n这是豆瓣对于此片绝大多数影评中的论点。这确实是影片表达的内容，但是这只是一部分内容，如果尹导的表达仅限于控诉父权对女性的压迫，那影片后半段女儿生了孩子需要姥姥照顾，外孙子大了需要姥姥带，这些情节又是在表达什么呢？\n豆瓣很多影评作者对这些情节做了选择性失明，我不知道这些人是眼里只有性别对立那点事还是根本不在乎影片本身的表达。\n姜武老师是个好演员，在本片的角色刻画极为传神，让人恨得牙痒痒，我身边一起观影的小姐姐疯狂捶我。但是结合我的个人经历来看（可能是幸存者偏差），我以及我身边的同龄人中，很少有这么离谱的父亲。母亲在家中承担了大多数家务算是个普遍现象，但是像片中姜武老师这种当大爷似的颐指气使还是比较少见的，可能是东北双职工家庭较多，再加上女性通常性格比较外放，女性社会家庭地位也略高于全国平均水平。\n不要误会，我不是在为这些对女性不公的社会现象洗地，相反的，我在我自己的父亲，大伯，以及祖辈男性身上清晰的看到了这种父权文化留下的糟粕，包括我自己在内，也或多或少都是这种社会文化的既得利益者。\n片中李红的母亲，看着唯唯诺诺，在丈夫的决定面前毫无发言权，一副已经被这套父权文化彻底洗了脑的样子，究竟是因为什么?因为她经历了女性工作只算半个工分，发的粮票也比男性少的时代，在这种社会制度下，女性天然在经济政治层面就变成了二等公民，何谈家庭地位？再看看更前面的旧时代，战争年代也好，农耕经济为主的时代也罢，不难发现，社会生产力决定了女性的社会地位。\n而到了片中女主这一代人，他们的父母根本不具备从这种社会制度带来的文化观念中转变的素质与意识，而且会自然而然把他们的价值观传递到下一代，甚至会传递到再下一代。这也就解释了为什么导演会设置了女儿的相关情节，看似受了新时代教育，曾经信誓旦旦要不再成为如母亲一样的女性的女儿，隐隐有觉醒意识的女性主义，最终却也成为了禁锢她的母亲枷锁中的一环。\n我们这一代人，虽然鲜少再听到什么，“女主内男主外”，“男人是一家之主”，但取而代之的是类似，“女孩子找工作首先要稳定”，“女孩子上大学要优先学校水平，而不是专业”，“该到什么年纪就要做什么事”，这些来自父母长辈的劝导，这何尝不是这些旧时代糟粕价值观的延续？而我们的这代人的历史使命就是让这些观念彻底死在我们这一代，绝不要再传递给我们的子女。\n而像我们母亲这一代女性中能突破这层枷锁者寥寥，除非像片中女主这样在沉默中爆发，不然也会隐忍过这一生。李红没受过什么高等教育，也没读过什么上野千鹤子，朱迪芝加哥，只是凭着性格里那一点点倔强，那一点点始终坚持的信念，从这个角度上，我理解导演所要表达的就是，\n，\n，那些整天把这个理念那个观点奉为皋臬，觉得众人皆醉我独醒，没有付诸任何实际行动的“嘴炮选手”，都是成事不足败事有余。\n我也算是豆瓣的最早一批用户，这曾经就是个电影爱好者交流学习的地方，是个文艺青年寻找同温层的聚集地。到底为什么现在到处都充斥着这些挑动性别对立的言论？一个电影，一本书，一部文艺作品，得到的评价不是从演员演技，服化道，剧本内容的角度，而是在纠结有几个女演员，服务与什么剧情，这正常么？\n我也曾经是海外性别平权团体的一个普普通通的志愿者，我们的经验是，思想启蒙式的宣传固然重要，但要团结一切可以团结的人，从一个一个实际的小目标做起，提出的理念越能被更多的人接受，想实际推动的改革就越容易实现。没有任何一个国家政府在制定政策的时候，希望看到的是激发民众间的大范围对立。何况人口结构已经成为我国社会中的主要问题之一，这个时候，谁再挑动性别对立，简直是死路一条。metoo运动的草草收场，殷鉴不远。\n最后\n我乐于看到市场上这样的电影越来越多，也乐于看到女性主义导演越来越被市场所接受所认可，希望那个困住我们母亲的时代，永远不再到来。"
    },
    {
        "title": "「个」的思想与「理」的重构",
        "url": "https://movie.douban.com/review/16211364/",
        "content": "从影片的诠释效果看，中国尚未走出传统，遑论走向现代，宗法社会延续的人情面子和权力的再生产，家国一体，君臣父子，三纲五常仍绵延在国人流动不居的血液里，超稳定结构不是超级而是超越，那一轮明月悬挂在国民性草原上映照千年的岁月，时间携带的漫长积淀，单靠一时的思想洗礼显然无法涤荡干净，甚至在冲洗过程中清水搅和着泥底变成浑水，一次次伴随历史实践或日常事件故鬼重来。李红面临的结构性困境，一重是与父亲的伦理困境，作为大女儿不得不放弃高考当工人补贴家用，一重是与丈夫孙大勇的婚姻困境，典型的围城，典型的中国男人，贾玲《热辣滚烫》将镜头对准放大凝视女性的猥琐男，尹丽川则在日常语境中还原前现代的父亲形象，擎举伪装成普遍话语的父权语汇压抑女性，一个无法自反却处处颐指气使、自视甚高的虚假主体，矫枉必须过正，不过正不能矫枉，导演将男性在婚姻中的种种不自知或自知而放肆胡来的潜意识、身份认知的固化与人格分裂一一表暴，这并非是刻意黑男性，而是站在人的角度摆事实讲道理，明事理的「理」不是男性视野中的「理」，不是传统哈哈镜中映射的被合法化正当化的歪「理」，而是在人性的天平上，符合一个清醒现代人的公「理」，放之四海而皆准。「理」的出现，不是理论书籍的启发，而是个体细微感受的由衷创造，秋菊打官司就是俺要讨个说法，李红同父亲抗争、质问孙大勇、跟亲弟弟追债、与女儿暂时解除亲情捆绑，就是自个儿的「理」逐渐从个人的历史地表浮现的过程。以女性主义阐释电影略显窄化，这部影片某种程度上就是如何成为现代主体的编年史，每个人，无论男性女性面临结构性困境，都应抱持出走的决心，打破自我缔造或社会构筑的厚障壁，没有什么能够阻挡，你对自由的向往，一百年了，娜拉的召唤仍在文本的幽深峡谷中回荡，社会空间始终渊默无声。李红是出走的范本，在她的自深深处，「个」的思想与「理」的重构合而为一，她也从抑郁的精神分裂的压抑的无名者，认识她自己，继而成为她自己，伍尔夫的达洛维夫人去买花，她的二十四小时成为女性文学经典，李红忍让三十年没有放弃自我，从买塑料花到自己成为一朵黄昏玫瑰，美的对象转移到切近的自身，恰似女性的又一次诞生，剥离了母亲、妻子、女儿身份后的新生。李红的个人主义不是自私主义，造成这一认知遮蔽的原因是特殊历史时期为构造他者、想象民族国家共同体和集中力量办大事制造的神话。孙大勇和李红的婚姻悲剧一部分是历史残留物作祟，李红情绪引爆的一刻，她用行动完成了对「个人主义」的知识考掘。正本清源地说，个人主义正确译法是个体本位主义，是一个人在完成应尽的社会责任与义务后，拥有的不受干涉的权利，即使承受自由之重负，也有出走的决心和说真话的勇气。\n借用萨特的一本书名《存在主义是一种人道主义》，我要说女性主义也是一种人道主义，一切不是基于个体自身健全发展的身份标签、道德要求、美学判断等人为加诸的外物，应予以起底、澄清、审视、反思，最重要的是以行动实践思想。君不见，女权达人哲学学者周宏毅随意睡粉，君不见，陈朗《请君重做醉歌行》中描述的学者徐晓宏：“如果我们不结婚，我是否能更好地欣赏他的思想和行动？我想起小孩因为新冠停学在家的时候，我在家里疲惫不堪，他在网上挥斥方遒。国家、革命、现代性，和我又有什么关系呢？他和他的朋友们聊女性主义的时候，我心中冷笑。”\n正因如此，半年没写长影评的我，絮絮叨叨语无伦次地说了这么多话。《出走的决心》不是一部在电影院供我们消费的电影，她没有在消费女权，她在文化领域进行知识生产，试图在父权主导的文化领导权上，与之同分一杯羹，成为圣杯与剑，而非看不见的女性。她作为一部电影完成了本雅明意义上的作者任务：“引导别的生产者进行生产，引导越来越多的消费者走向生产”，在电影院，这一隐喻的洞穴中，《出走的决心》正是百年前鲁迅在北京女子高师所作演讲《娜拉走后怎样》的呼应与回答，百年前的女性走向革命，义无反顾，百年后的女性在影像上重启被延宕中断的行动主体建构，社会是一个巨大的生产机器，消费社会只是生产的一个反讽性注释。不要问「行动如何可能」，在父权隐性思想占据思想市场的数千年，女性思想资源可借重的本就不多，无论是女性的自我实践还是认知重构，心灵中属于男性或父权的一部分总会在从小到大的社会规训下，时时推动或促使自身重返貌似温存精心装扮的以男性为一家之主的乐园。观念的真正变革，来源于实践的人潮汹涌，没有什么可等待的，不必等候炬火，在历史的地平线上，万千个思想主体汇聚，便是指引自身的光。\n「个」要自己去做，「理」要自己去寻。"
    },
    {
        "title": "只有女性的养育联盟",
        "url": "https://movie.douban.com/review/16207357/",
        "content": "*女儿剥削母亲？\n电影对父母、女儿女婿的四人关系展现极为清晰，当观众从上帝视角俯瞰时，那些不合理才浮出水面。导致女儿频繁请假而失业的并不是因为学车不在家的母亲，母亲无法脱身做自己也并非女儿的不愿意承担，问题矛头明明是始终不愿意请假、不愿意让渡自己利益的女婿，也更是因为从来不能独立承担抚育责任的父亲。\n在这里，我们看到了女儿和母亲组成了一对真正的抚育者联盟。正如我们在生活日常中看到的一样，很多婚女吐槽自己跟婆婆过日子跟婆婆一起养娃，仿佛是跟婆婆结了婚。这时候我才明白，如果说家庭的本质是以繁育为中心的多人联盟，那么这么多年来，只有女性才结成了真正的同盟（就像《我的天才女友》里一样，抚育黛黛和艾尔莎的始终是三位女性，莱农以及她的妈妈和婆婆）。\n所以我在观影的过程里始终不觉得女儿是一个负面角色，她在这个亲密血缘的联盟中尽可能地争取自己能够得到的帮助，她唯一能够求助的，只有自己的母亲（这件事现实来看是很讽刺的，一个女人都敢跟一个男人结婚，却不敢放手让他带自己亲身的小孩，这种事我听过太多了，原话是怕孩子爸爸虐待孩子）。但从女儿的角度来说，这更像是一个苦难和困境的联盟，为什么她没有首先提出自己的丈夫育儿？因为丈夫收入的减少对她来说是更紧要的事情，在财产与收益上，她已经被婚姻和另一个男人捆在了一起。从这个意义上来说，女儿确实做到了超越母亲，不再愿意牺牲自己来成全家庭。\n但我依然称之为“联盟”，而非单方面的剥削，是因为我觉得母亲在这个过程中对女儿绝非单方面的施予。女儿叫“晓雪”，而雪正是李红眼中最美丽的梦，象征着自由、独立和勇敢。她在养育女儿的过程中滋养着自己的梦，也以养育女儿为名保护着自己没有出走的懦弱，她几乎失去了对自我的渴望，只希望女儿成为理想中的自己。对很多孤立无援的女性来说，当女儿从来没有受到过爱怜，当妻子更是从来不曾被珍视（甚至尊重），只有女儿似乎天生到无缘无故地爱自己。影片里总能看到孙晓雪和李红眼对眼心对心的交流，女儿带妈妈去驾校报名，替妈妈抢回车钥匙，也在妈妈离家之后最挂念她。我觉得母亲在女儿这里绝非一无所获，而是缔结了最深厚的情感。\n但这样的联盟力量太弱小，总体量小是重要原因，一方面受到家庭中男性的挤压，要完成本属于男性自身的家务份额，另一方面残酷的资本主义市场环境以及其中的性别歧视会更进一步压榨女性能获取的每一点能量。在这样一个资源紧张的联盟中，更想要资源的一个人就会不自觉（或者假装不自觉地）侵占另一个人。我觉得这是权力关系里的天性。所以有幼崽需要抚育也更被偏爱的女儿会不自觉地走上这条路。但解决问题的方式并不是相互倾轧。晓雪的朋友圈子和母亲的高中同学是一组相似的对照，被困住的女性更需要一条向外敞开的路，更需要家庭关系以外的社会联结，需要不依靠丈夫而获取的个人财富，这些才是她们的能量之源。“出走”本来是每个人的成长必经之路，偏偏女性的路总是被轻易斩断。\n电影也明确展示了这种家庭模式里男性的最终解决往往都是可悲的情感孤岛，或许对一些人来说这只是隔靴搔痒的惩罚，但我想到了没有社会支持的暮年，这未尝不是一种残忍。\n*李红的两场人生之雪\n第一个雪夜在她的恋爱时期，她错把这份飘雪的柔情当作了爱情的涌动，这何尝不是一种吊桥效应，而对方明明完全没有感动，回复也明明牛头不对马嘴，也被她忽略了。此刻她的心里其实是膨胀的自我，是即将独立的灿烂未来。第二个雪夜则在最后出走的夜晚，她终于发现，雪也有不美丽的时候，它落下来即化成雨，阴冷、潮湿、似乎嘲笑着孤岛般的自己。可它依然是雪，电影最后给了一个苏敏阿姨的视频片段，她在雪山上说自己的眼睛几乎睁不开因为雪太亮了。我很喜欢这些对女性成长关键节点的刻画，李红才像一个十足鲜活的女性。所以李红会叫女儿雪儿也更容易理解了。\n*妥协是不会有底线的\n看电影的时候或许观众总会有一些愤怒，希望她能在某个时候立刻出走或者勇敢地扇对方一个耳光。如果非要从李红的经历中总结什么教训，我想不应该仅仅是谨慎步入婚育，而是不要期盼天降一段平等的关系，不要觉得只要自己没有过错就应该在这段关系里受到礼遇。我知道这听起来很奇怪，也很不公平。我想说的是，李红本来有无数次机会拒绝她不想要承受的东西，但她没有，这样的妥协往往不会受人尊敬，而只会想让对方更进一步。这不仅仅涉及到权益争夺，有时候甚至细微到一段对话的上下位关系。不期盼天降正义，而是主动地、更主动地争取自我的空间。"
    },
    {
        "title": "致一直在进步路上的我们",
        "url": "https://movie.douban.com/review/16204270/",
        "content": "电影故事能看到身边很多人的影子。很喜欢电影的好多镜头语言，囤于家庭灶台的女性被传递与拥抱自己在大好河山下的女性对比，之后是妳一直在路上......\n我觉得电影可以更狠点，真实中的父亲会有姜武那个脸？不是相貌平平甚至低下、大肚便便、烟酒都来、糟糕邋遢、指点江山、满嘴喷粪于一身？说了三句不上手？电影如果直面家暴怕过不了审，我觉得可以只留声音。阁楼上的疯女人都是被周围逼仄的环境挤压下造成的。\n很喜欢咏梅的表演，上次是《地久天长》，如果《地久天长》的拖拉机是导向生育压迫未知而恐惧的索道，而这次拖拉机承担更多的是妳关于自己的梦想。在被父权挤压的女性，被母职惩罚与被众多“责任”“要求”压迫。那把车钥匙是解开父权结的引子，出走的决心是在驾驶开往属于自己人生道路的车时，妳会喜欢那个过去一直被否定但她有自己活力的自己。即使可能调试东西笨拙，但妳独立、自在而美丽。\n而我可能不需要出走的决心，在洗碗油质沾到我手指对方还要对我说三道四的时候，我就会砸碗不干了。\n觉得还有一个设置的很妙的人物是女儿的摆设型老公，看似跟母亲的伴侣比这个男人还不错，但是一直承诺、绝不落实、只会道歉，不是现在找伴侣的基本盘。想起我曾经跟朋友说，现在找不错的男性伴侣就像在10元店挑精品，她说不是10元店，而是1元店。这样看下来，女性更重要的“出走的决心”是跳出只能（且必须去）找男人的吊轨圈层。\n所以，出走的决心，也可以是抛弃老公，独自走向国标舞；可以是走出压迫式伴侣和婚姻、家庭、伴侣模式；可以是否定固有限制而去开创属于自己的无限可能......\n也或许最后我们要的不是出走的决心，而是即使不出走留在原地也能自主挡掉必须要（或不得不去找）糟糕伴侣和婚姻的屏障。所以希望无论我们做怎样的决定，无论在何时何地，都能让自己的梦想被承载。"
    },
    {
        "title": "喜欢但希望能更好",
        "url": "https://movie.douban.com/review/16194988/",
        "content": "Like A Rolling Stone 很打动人的片名。\n但是 编剧笔下的李红只成为了“女人” 而不是“人”本身。\n明明这部电影可以拍得更好，但却把重点放在着墨女人的家庭困境与母职惩罚上，一遍又一遍地闪回她的痛苦，就好像在上一场复习课，提醒我们本来就知道的女性痛苦。又像某些职员做的ppt，把现状分析得非常透彻了，领导点头啧啧称是，翻到下一页想听听解决方案只看到“谢谢大家”。\n编剧对于“人的生命力”的理解与想象真是太匮乏了：一个女性的出走，本来应该是灵魂的释放，最后却停留在开车时释然的微笑，接到女儿电话时委屈的背影，以及身上代表“自由的幻想”的红裙子。\n我们最想看到的出走后的经历——她如何面对新的社会环境？如何克服闻所未闻的问题？如何一往无前走上新的人生道路？只有短短的几秒换轮胎、搭帐篷揭过了。全片最令人期待的、女性无法想象的新生活，就这样高高抬起轻轻放下，就像代表新生活的蓝色围巾，只出现了寥寥几次。\n难道我们不知道自己的处境吗？需要创作者强调吗？如果一个创作者无法给这个议题一条出路的话，说明本身对这个议题就思考的不够深入，或者她根本不相信女性“出走的决心”——从那个虚弱的女儿就可以知道，编剧导演心里的出走成功，是建立在母职惩罚的转移与责任代偿上的，最后承担起这一切都是还是一个女人，一位新晋母亲。这未免太令人感到绝望了。\n可能正如我们所想，这是一部zzzq的权益片子，但并不是一部探讨人性解放的片子。\n不错的是，它让我看到了很多生活中曾经忽略的李红实实在在的痛苦，也让我更能理解某些女性做出的看似昏了头的举动——这也是她们所选择的“出走”，而我们的不理解，其实只是幸运者高高在上的旁观。起码电影让我下定决心好好工作，努力赚钱，请个保姆照顾孩子而不是丢给妈妈……"
    },
    {
        "title": "除你之外，没人能困住你！",
        "url": "https://movie.douban.com/review/16192514/",
        "content": "年初鲁豫的电影节目中盘点了Drew Barrymore，其中主要介绍到了她2009年的一部电影《灰色花园》。大小Eddy母女长年困在汉普顿衰败的豪宅里。最后大Eddy对小Eddy喊出了这句话，“除了你外，没人能困住你。\n这句话我在看鲁豫节目时就有听过，但真正看影片，看到母亲说出这句话，还是被震慑住了，哪怕我是花了两天的时间，在吵杂的公车上看完的。这句掷地有声的话，好像就是对着我说的。那已经是五月了，我还没有被唤醒。\n李红用她三十几年的时间唤醒自己。\n李红的人生，从高中被迫辍学，到嫁人逃离原生家庭，婚姻中的任劳任怨，下岗再就业，生女带孙。像颗时刻被抽的陀螺，一刻不能停歇。很多人想到了妈妈，我也不例外。李红的过往有一部分也是她的人生，只不过天性聪明的妈妈只让念完小学。妈妈格外有拼劲和执行力，很早就走出农村到乡镇，下岗后，曾想和她最好的姐妹两人来深圳打拼，据说证件都办好了。无奈双方的丈夫都是公职人员，且父母年龄都大了，没有人能照顾我们这些小孩。家庭责任拽回了她们的第一次出走。我们几个小孩现在都会玩笑似的懊恼，如果当时真的来了深圳，现在我们就不用这么辛苦工作，可以和深圳那些土著二代一样，每天在813打游戏。\n有些鸟注定是关不住的。\n即便她们没能来大城市，妈妈在小乡镇一样风风火火，去景德镇批发瓷器在集市上卖；承包食堂；后来举家到城里盖房子，做小旅馆，养活全家，还把我送出国。那时候的经济虽然好，但是机会也没有现在这么多，妈妈硬生生地在无天时地利的情况下活出好几个人生。她说开旅馆是她的梦想，她也亲自实现了。即便是后来帮姐姐带外甥女，她也时不时地出去旅行，投资，交友，发展新的兴趣爱好，一个都不拉下。这也要感谢我的爸爸，他虽然是所谓的干部，可是对于家庭责任都是参与其中的。家务，赚钱，尊重母亲，一个都不拉下。所以妈妈身体虽未出走，可是灵魂是自由的。我一直相信，如果当年她能有机会受更多教育，有更多自由，天高任其飞。\n说完妈妈，我很惭愧，我没有她的勇气。\n上高中起，我就立下走出小城市的决心。虽也出国念书，一直远离老家，远离家人，身体出走了，可是心是束缚的。而且是我自己束缚了自己。高考失败后的自卑，留学后的自大，工作中的自我，林林种种的奇葩思维，把我牢牢困住。行业是我自己选择的，可是早早就进入瓶颈期，几次转型失败后，变得更加畏手畏脚。抓住的机会也被我辜负，24年都快结束了，还在懊恼年初错过的一次机会。每日在脑中，把这次错过和高考失利，反反复复反刍好几十遍，幻想着如果抓住人生中这几个关键机会，现在人生就不一样。SEE，就是这种，当初做了怎样的选择，现在就一劳永逸的思维，一直把自己捆绑在原地，每次要出走，自己却想尽办法拉绳子，生拉硬拽把自己拖回原地。\n李红也一定也有无数次coulda, woulda, shoulda的时刻，幻想如果当初参加了高考，如果当时彻底摆脱原生家庭，如果果断地离婚，如果早点狠下心，在买车后就出走，是不是就不一样了？\n我们是不是都要被逼到绝境，被逼到无路可走，不得不做出选择的时候再做改变？李红是怎么想的，我无法得知，而我则是恐惧。鼓励娜拉出走容易，可是出走以后呢？再次失业，再次被拒绝，再次重新来过，再次过清贫的日子，或者再次选错，兜兜转转又回到原路。这些是我能想到的最坏的结果，就这样看，也不算坏，人还活着。倘若安于现状，不做任何改变，只是耗着，没有任何希望。李红都能拿出破釜沉舟的勇气，和亲人撕破脸讨薪；卖辣椒酱，哪怕开始一瓶都卖不出去；学车被嫌弃，So What？自个活得精彩才是正经，干嘛要演岁月静好，完美人生给别人看，再说，哪来的这么多观众？你以为丢脸，刻骨铭心，根本就是孤芳自赏。\n道理不都懂嘛？那为什么从8月就打算离开这鸡肋的工作，还拖延到现在？真的还要眼睁睁地看到别人都实现了目标，任由自己的人生流水落花春不再？如果是妈妈，她绝对不会允许这么内耗，不允许自我欺骗，已经在路上～\n至于那些错过的机会和遗憾，去TMD，山路野路，总有路！"
    },
    {
        "title": "太好看了",
        "url": "https://movie.douban.com/review/16782871/",
        "content": "丈夫对妻子的压榨和冷漠可能见得多了，而且有一个“凭什么女性就是该义无反顾为家庭付出的那个人”的诘问在，我们可以毫无顾忌地用尽一切激烈的方式去进行批判和讨伐。\n\n反而是女儿对妈妈的掠夺，却成为了我们总会忽略的一个事实，而且母女之间的联系，是世界上最最紧密的存在，这导致了我们面对母亲的付出，享受地理所当然，索要地毫无负担，就像我对我的妈妈。\n\n一直以为女儿对妈妈的索取只在最后，刚刚看到剧照，女儿做产检的时候，妈妈当时本可以出去的，但是为了女儿她放弃了，只不过在她爸爸的衬托下，我忽略了。\n\n女儿一直知道妈妈过得不好，一直在鼓励妈妈，鼓励她离婚，她俩在大铁门前面的时候，妈妈还没有离婚的决心和勇气，还会说：“离了婚连住的地方都没有”，所以，人只能自救，最后离开的时候和当时说这话的时候又有多大的区别，离开之后也没有想象中那么困难啊。\n\n看到妈妈年轻的时候不能上学，她爸爸说，家里只有他一个人挣工资，好熟悉啊，我的妈妈不止一次和我说，当年大舅为了要儿子跑出去躲计划生育，把一家老小都扔下不管不顾，生病的姥姥，年纪小的表姐，弟弟妹妹，全家只有我姥爷挣公分，我姥姥身体不好，我妈妈学习成绩第一名，但是为了家庭她毅然决然不上学了，我姥爷怎么劝她她都不听，现在我也总会问她，当初不上学后不后悔，她说，后悔啥，我为了自己爹为了自己娘，我不后悔。虽然她这辈子过得苦了很多，但是从来都没有怨天尤人。\n\n女儿一直都是最理解最支持妈妈的一个人，但是当她自己的生活遇到困难的时候，她可能自己都未察觉到，她也选择了让妈妈为自己的人生分担，这可能是无意识的，也可能她有感觉到，但是她选择了忽略。最后她妈妈走出去了，原本压在她妈妈身上的重负，重新回到了她自己孩子的父母身上。她妈妈走出去了，但是她自己被困住了。\n\n当她在阳台上晒衣服的时候，真的很可怕，她妈妈的一辈子她是亲眼看着过来的，但是她却无法阻止自己重复上演妈妈的悲剧，她坚定地要找工作，也是她自救的方式，如果她妥协了留在家里，就真的只能眼睁睁看着自己重复妈妈的悲剧了。\n\n这个世界上的自由好像是定量的，有人自由多了，就说明有另外的人把自己的自由让渡给了你，就和那句话一样，“哪有什么岁月静好，只不过有人在替你负重前行”。\n\n年轻的时候，马苏的丈夫对她也好，两个人一起打伞，李红自己淋雨。可是幼儿园外面，马苏和李红一起接孩子，李红的丈夫去跳舞了，马苏也被困在家里了，女人真的是永远都没男的潇洒，需要的时候永远都是女人先付出，在为家庭付出的名单上。\n\n上班之后我给我妈买了一件羽绒服，我爸酸溜溜地说我妈，你出门有衣服穿了。没当着我的面说，是我妈后来说给我听的，我听到有点无语，我妈平时为我做了多少，我买件衣服远远不值什么。\n\n我觉得看这个电影对我最大的警醒就是，不要成为影片中的女儿，但是我感觉对我来说挺难的，首先是日常生活中一不小心就想偷懒了，其次是，我妈妈没有觉醒“出走的决心”，她永远不会对我说不。\n\n其实我现在也有这种感觉，每个人都说好，都劝我留下，但是我自己心里有多无望，没有人能理解，甚至他们会觉得我在无病呻吟、小题大做、不知足所以才不常乐，我大声呼喊求救，没有人重视我的声音，她听到了，她没有不听我说，我的每一个字她都听到了，但是她只觉得是我心里不满足，所以才有这无穷无尽的痛苦，她根本不把我的痛苦当一回事。甚至我现在想为了自己不再痛苦，选择训化我自己的思想，让我去认同她所说的那些，这样至少我能不再痛苦了。这种死也挣脱不出去的感觉，让人从心底里感到绝望。"
    },
    {
        "title": "既然知道什么都改变不了，那就逃吧！",
        "url": "https://movie.douban.com/review/16398045/",
        "content": "真的真的很喜欢这部电影。\n首先，配乐特别出挑，弦乐部分真的把那股压抑、压迫，无奈且焦躁，窒息的感觉升华！\n特别喜欢的是那种来自家庭关系里复杂的拉扯，作为大姐为了弟弟，被迫剪断了飞向自由的翅膀，以为嫁人了远离原生家庭就可以做自己了，结果从一个牢笼走向另一个牢笼。\n丈夫那些典中典的常见的离谱行为就不说了。女儿这部分加得好出彩，从之前的为母亲讲话，到面临自己的生产、工作，对母亲对话那种前后对比，太好品，她怎么会不懂呢，但这就是人性。而那一声声“妈”，不仅是她困住自己的妈妈，也是她困住自己的枷锁，而挣脱这个牢笼的，也只有自己。\n出走的决心，这名字取得也好。这决心，是从一次次不被理解，一次次压迫选择中来的。它是决心，是反抗，也是对做自己，对自由的向往。\n既然知道什么都改变不了，那就逃吧！"
    },
    {
        "title": "出走的女性们，正构筑着属于自己强大而轻盈的人生",
        "url": "https://movie.douban.com/review/16395207/",
        "content": "在我的片单中，其实并没有刻意去定义过什么女性电影，也很少去赋予电影背后的女权运动以含义。在我看来，只要能打动人心的，都是好片子，不管出于何种目的。但片子与片子还是有区别的，就像我不会把《你好李焕英》定义为女性情感片，而只会将其归类为母爱片一样；我也不会把《泳者之心》划分为女性励志片，而只是认为它属于女性题材传记片。毕竟，冲破世俗成见和禁锢、丑小鸭变天鹅的故事，男女都一样，只是女性在这条路上走的更艰辛一点。\n但给我留下深刻印象的女性电影，也还是有的，比如韩国的《母亲》，日本的《被嫌弃的松子的一生》、国产古早的《一个陌生女人的来信》以及小众的《无穷动》，都是比较偏文艺的作品。其中除了洪晃刘索拉的《无穷动》充满了北京大妞敢说会骂的劲儿之外，其余都会回归到传统女性的悲惨叙事之中。但《无穷动》又夹带了不少精英阶层自娱自乐自嗨的料，因此并不是可以赢得大众市场接受的。\n但没想到在2024年底，能密集看到好几部由年轻的先锋导演执导的国产女性现实主义电影，包括《好东西》、《出走的决心》，以及《走走停停》里吴母江美玲的故事线。而且每一部都质量不俗，实在很惊喜。它们的结构跳脱出了传统女性沉重宏大的叙事框架，不以彰显女性的苦难为手段，不以讴歌女性的牺牲和伟大为目的，也不以激发女性自强不息的上进心为初衷，更无意于以挑起两性对立来推动平权运动。它们也刻画了当代女性面临的各种困境，但却更加坦诚细腻，更加真实不装；它们更加关注于女性自我的认同及表达，因为只有遵循心灵的自由，才能获得真正意义上的自我解放。不管是新锐导演对现实关照的目光投向并聚焦到了当代女性，还是基于为了讨好潜在女性观众市场的功利性消费主义目的，这种变化都是惊喜并值得鼓励的，我愿将2024年称作国产女性电影觉醒的元年。\n其实这几部电影里的人物形象是有所重叠的，所以对照起来看更有意思。《出走的决心》里虽然是以李红的自我觉醒以及挣脱家庭枷锁为主体，但里面却构建了祖孙三代女性对自我存在、自我价值以及自我实现这条路上认知过程的探索、迭代与进化。李红的母亲在家从父，出嫁从夫，是传统父权夫权统治下彻头彻尾的牺牲品。面对无家务参与度、无情绪价值提供、生活又无聊无趣却坐拥决策权和评价权的男性一家之主，她也只能传授给自己女儿两大法宝：一靠忍，二靠等。忍着忍着就惯了，等着等着就老了。而李红则在享受教育权的前提下拥有了自由意识和自主精神，但在缺乏政治、经济及法律等必要支撑体系的社会中，仍只能向现实低头，把自身理想与命运寄托在家庭和丈夫身上，最终一步步被困在了原地，陷于停滞的时间里。而在她的影响和托举之下，她的女儿又在女性意识觉醒的道路上更进了一步，她可以坦然面对自己的失落与不甘，也可以因触发敏感情绪而敢于向丈夫的潜意识行为发起挑战；她可以在招聘场上控诉用人单位的性别歧视，还可以做一个回归职场飒爽奋进的双胞胎妈妈...在自我意识和自我利益面前，她同情她的母亲，她理解她的母亲，她支持她的母亲，她超越了她的母亲，她也背叛和牺牲了她的母亲，这就是很实际的女性代际成长。\n相比于母亲辈的麻木和女儿辈的觉醒，李红这辈子是最痛苦的，因为经历了希望、失望到彻底绝望的落差，因为这是一种清醒的痛苦、一种现实的痛苦，一种时代产物下的痛苦，就像她自己说的：“离了婚，我又能带着妞儿去哪里呢？不是我懦弱，而是这就是现实。”全片里，我觉得最残忍的片段就是年轻的李红憧憬着自由，骑着载有妈妈送的结婚新鞋去领证的那一幕，那个不经世事的女孩此刻并未意识到，她开心奔向的前方并非是摆脱家庭束缚的自由地，反而是一个看不见的禁锢自由的牢笼，以妻子和母亲之名打造的封冻之地，在那里，漫长而无望的等待才是一生的主题。\n但她们这代人却又是幸运感最强的，因为她们最终在绝望之中找到了出路，在压抑的顶点迎来了生命的爆发。于无声处听惊雷，才是振聋发聩的声音。而全片最温暖的画面，则是当李红的老同学们都因家庭所困而无法抽身赴约，她一个人开车上路时，站在雪山下的湖畔，隔湖与对岸那个大声宣扬着要走遍天涯海角的年轻自己对视告别的镜头，耳边响起熟悉的旋律“夏日的最后一朵玫瑰还在孤独的开放，再也没有一朵鲜花陪伴在她的身旁”….\n而作为参照对比，《好东西》里也讲到了几代女性的自我成长之路。王铁梅是略大于李红女儿年纪的人。作为一个职业女性和单身母亲，可以看出调查记者的身份赋予她更深层次洞察的能力，更自我的意识和更洒脱的态度。她有更强大的内心，也有更有力的支撑体系，她有更清醒的认知，也有更自洽的逻辑。所以她的故事中没有那么沉重的叙事，取而代之的是洒脱和轻盈。这也是该部电影的整体基调。而小叶的母亲则是与李红同辈的关系，并同样经历着家庭的暴力和自我的怀疑。只是与李红不同的是，她没有强大的自我修复能力并及时止损，而是将不健康的情绪传给了女儿，使得小叶成长为一个自我认同度极低的女孩，同时也缺失了被爱的能力。但幸运的是，小叶一直在自我疗愈的路上摸索着，更幸运的是，她遇见了铁梅。铁梅的女儿王茉莉则是更幸运的一代，她们没有了月经羞耻，也不再活在容貌焦虑的阴影下。她们坚持真我，敢于说不，更有探索真实自己的勇气。从这一系列对比里，我们也看到了外部环境对女性意识觉醒的影响，北方小城市和南方大都市的对比，家庭妇女和职业女性的对比，当然，还有不同性格特质的对比。女性所面临的问题，遭遇的困顿，所有的自由与禁锢、希望与绝望、选择与放弃，既有社会体系结构性的束缚，也有男性个体化差异带来的创伤，还有自身内在的挣扎和懦弱。\n这几部片的成功之处，还在于对男性形象的塑造立得住脚，而不是一味女性视角的自我陶醉。我一直认为，女性电影不是用于女性自怨自艾、顾影自怜的安慰剂；也不是通过放大他人苦难来自我舔舐伤口的麻醉剂，它们应该被更多的人看到，被更多的男性看到。从片中不仅看出女性观念的解放，也可以看出男性群体意识的变化。从《出走的决心》里，李红老公那种典型的让人窒息的大男子主义禁锢者，到李红女婿尊重男女平等的新一代男性已是时代的进步，再到《好东西》里对女权主义抱持着支持观念的王铁梅前夫以及追求者小马...可以看到他们也在不断走出自己的认知盲区，重塑观念，两性关系正从相互对立到相互对话，再到相互理解和融合。这个世界并不只有男权或女权，一切都应基于对人性的释放善意，我们需要彼此的认同大于对对方的认可，我们需要实际的支持而多过置身事外的口号，我们要的只是一句“我也想要有自己的事，我跟你们是一样的”态度。\n每个女性，所处的时代不同、境遇各异，但都有着自我觉醒和复苏的路需要走，哪怕《走走停停》里那个当初选了最容易走的那条路而放弃了北舞理想的江美玲，也在人生的尽头借着儿子的电影实现了一把演员梦。每个人都有自己人生的课题，每一代人都有自己肩负的使命。代表过去一代的李红值得敬佩，代表现在一代的王铁梅值得欣赏，代表未来一代的王茉莉则值得骄傲。\n敬所有的自由和梦想，敬所有的觉醒和改变，敬所有进步着、成长着的女性和男性。"
    },
    {
        "title": "生而为女人我很…",
        "url": "https://movie.douban.com/review/16378570/",
        "content": "虽然角色脸谱化矛盾点也蛮刻意的，但是我没办法打低分，就像小红书上个人介绍是“此生不读男作家”的读书博主评论区里一些把《厌女》奉为圣经，读完《基层女性》感觉自己整个人被惊天雷劈醒的小镇女孩儿一样，实践证明，我基本上不能苟同她们的大部分观点，但这并不妨碍我也是女人。\n我做过女儿的角色，或许也在无意识的情况下做过像小雪一样跟父亲一起吃母亲的女儿，还做过长姐。因为巨大的年龄差距，我对妹妹的情感更像是另一个母亲，有一次我突然意识到为什么自己很抗拒生孩子这件事，原来是因为某种意义上我已经生过了。\n因为母亲的婚姻就是李红的复制粘贴款，高考结束后我也跟母亲说了同样的话，她也是同样的回答。甚至在我6岁那年跟母亲一起挨揍以后，她也抱着我回了趟娘家，姥爷坐在沙发上抽着烟，他的回答跟小雪的姥爷如出一辙，姥姥在外屋一边劈柴火烧炕一边揉面，她的眼神直愣愣的，一言不发。\n在我成长的过程中母亲对我说过最多的一句话就是：女孩一定要有工作，一定要赚钱养自己。毕业后我放弃了新闻理想进入体制内，D比男人可靠多了，我这样想。\n但母亲还是使尽浑身解数劝我结婚，仿佛她的烂婚姻在将我交接到男人手上以后就会突然变好，三十年受过的伤一笔勾销。女性的悲剧和苦难真的能像这样接力式地消解吗？有时候我觉得很荒谬。\n母亲最近一直跟我抱怨说，姥爷因为姥姥胃病犯了骂她，我感到很可笑，为家庭为三个儿女操劳了一辈子七十多岁因为生病吃药花钱被丈夫痛骂。记得上次回家的时候，姥爷催我解决个人问题，我直接反驳“我不觉得我有什么问题”，后来母亲悄悄告诉我，她说姥爷跟她说我是个“没本事的女人”，她还偷偷抹过眼泪。我因为母亲受委屈而难过，暗暗下决心今年春节不再给姥爷包红包，但是我知道这只是自己骗自己。\n小雪的姥姥习惯了弟弟吃白馒头自己吃窝头，而那馒头必然不会是太姥爷做的，小雪的妈妈因为是长女被迫放弃了读书机会，小雪似乎嫁给了爱情，但那个男人只会笑吟吟的赞美她“女性真伟大”，然后心安理得等着她为了家庭牺牲自己。\n差不多三代人的时间过去了，娜拉走了，又不得不回来。我们总觉得女性的地位提高了很多，从小雪家三代女性的生活经历也能看到，似乎意识是在逐渐觉醒着，尊重也在被拿回着，但我们习以为常的生活还在继续着。\n这几年，国内女权主义的风刮的又大又猛，我时常感到不适应，其中的原因我自己也说不上来。一方面我为那些利用女权主义赚钱博眼球的行为感到愤怒和无力，因为太多女孩被蒙蔽被利用；另一方面又为到处都是女性主义而感到羞耻，甚至有些反感，我会下意识避开一些市面上特别流行的女性主义的书、电影或是别的什么东西。\n可能是害怕被反噬，因为女性意识这个东西，她特别年轻，又特别脆弱，我感觉它很像罪案受害者，“我想要的仅仅是个公道”。几千年来被压迫并且繁衍后代出来继续压迫自己的女性群体，我不知道这个事情如何能解，但我希望未来女性的路能跟男性一样好走。\n如果说这个剧到底有什么东西太假了，那只能是，李红的丈夫，他居然不家暴。最后我特别后悔没买票在电影院看，更后悔没机会带母亲去。"
    },
    {
        "title": "让后代洞悉我们的曲折之路《出走的决心》电影日记",
        "url": "https://movie.douban.com/review/16319425/",
        "content": "近日，我与儿子共同观赏了电影《出走的决心》，影片中的情节架构与人物塑造引发了我们深刻的思考，并促使我们展开了讨论。该影片所呈现的并非仅仅局限于婚姻、爱情与个人成长的故事表象，其更为深入地剖析了社会角色对个体所产生的深远影响，以及个体于追求自我历程中的挣扎境遇与觉醒态势。\n而且，《出走的决心》远不止是一部聚焦婚姻与爱情的影片，它更是一部关乎自我成长与觉醒的佳作。此片使我们得以洞察女性在婚姻关系中的挣扎与觉醒历程，亦让我们瞧见男性于婚姻情境中的困惑状态与转变轨迹。影片借助生动鲜活的情节编排以及细腻入微的人物刻画，深刻地揭示出社会角色对个体的作用力，以及个体在追求自我之途中所面临的艰难险阻与坚守信念的执着精神。\n影片中另有一处细节值得关注，即女性在家庭中的付出常常不会有人察觉，甚至包括观众。片中主角的女儿晾晒衣服的时候，其丈夫拎着两件新衣走出，这个细节足以表明家务仍多由妻子承担。这一情节鲜活地刻画出现代家庭中女性的角色定位。她们往往肩负家务劳作，然此种付出却时常被家人所忽略。影片中的女性于长期付出过程中渐次迷失自我，生活陷入单调乏味的泥沼，终致其毅然出走的结局。\n影片中的女主角苏敏，一位年逾五十的女性，其形象极易引发共鸣。她秉持积极向上的生活态度，怀揣着个人的追求与梦想，然而婚姻生活却不尽人意。于与儿子的探讨中，我们达成共识，苏敏的境遇并非孤立个案，实则映射出社会众多女性在婚姻里所面临的困厄处境。尤其在我们所处的年龄段，约 80%的女性恐怕都曾历经类似的情感波澜与人生抉择困境。影片中，苏敏的丈夫，曾对其深情有加，却渐趋大男子主义作风，对妻子肆意指使。我认为，此现象并非单纯源于双方门楣不匹配，更多地乃是受到社会传统习俗与大男子主义观念的侵蚀。尽管二人系自由恋爱结合，可婚姻中的现实难题却逐步销蚀了彼此的情感，致使这段关系趋于复杂且扭曲。苏敏在影片中展现出勇敢无畏的特质，她以自身行动昭示，女性不应被婚姻与家庭的框架所桎梏，而应果敢地追寻自身梦想与幸福。\n然而，在现实生活里，如苏敏这般果敢的女性实不多见。诸多女性于婚姻中倾向于容忍与妥协，为家庭与子女牺牲自身的梦想与追求。此类牺牲固然彰显伟大，却也令人心生悲戚与无奈。我认为女性经济独立有关键意义，女性务必拥有自身的事业与经济来源，唯有如此，方能在婚姻中维系独立与自主的地位。倘若女性全然仰仗男性生活，其于婚姻中的地位与话语权必将遭受严重掣肘。故而，女性应着力提升自身能力与素养，积极争取更多机遇与资源，以在婚姻与社会中塑造更为自信且独立的形象。此外，我亦认为女性应踊跃参与社会活动，拓展自身社交范畴。借由与形形色色之人的交流互动，女性能够更为深入地洞悉社会与文化，提升认知层次与思维能力。与此同时，社交活动亦有助于女性结识更多挚友与伙伴，为人生增添更为丰富的色彩与乐趣。\n观影期间，儿子提及我曾提出的一个尖锐问题：为何婚后男性会发生较大转变？对此，我们展开深入探讨。在影片情境中，此现象并非仅因女性条件优于男性而致使男性产生自卑心理，实则是社会角色与传统观念对男性的限制与塑造所致。在婚姻关系里，男性往往被社会期望成为家庭的支柱，肩负更多责任与义务。然而，此类期望与压力有时会引发男性的焦虑与不安情绪，他们可能会借由要求妻子顺从自己来重拾颜面与自信，进而陷入一种恶性循环之中。\n于与儿子的讨论过程中，我回想起自身的婚姻历程。我与丈夫之间虽有分工，但家庭责任更多地由我承担，诸如照料孩子以及处理家庭琐事等，对此我并无感觉不妥。这种自然的分工并非源于他人刻意安排，而是彼此间的一种默契与共识。因为这个过程中，我丈夫也是完成了他分内的家务工作。\n但我亦察觉到，在我们所处的那个年代，女性于婚姻中更易遭受束缚与压抑，因为她们不仅需承担家庭责任，还需应对社会角色所需要表演出来的贤妻良母。这种双重压力使得女性在追求自我的道路上举步维艰。影片中的苏敏最终抉择出走，以探寻属于自己的生活与幸福。这一结局令我与儿子皆颇为感慨。苏敏的出走并非单纯是对婚姻的逃避，更是对自我价值与自由的执着追寻。她以自身的行动向世人表明，女性不应被婚姻与家庭的框架所禁锢，而应果敢地去追寻自身的梦想与幸福。\n影片中的丈夫同样是一个极具思考价值的角色形象。他曾对妻子饱含深情，然长期背负家庭压力且受传统观念的禁锢，性格逐渐趋于冷漠自私。而在妻子出走之后，他那个索要ETC费用的电话，在我看来也并非只是为了钱，也是想问妻子的近况，但对于男人来说，温柔显然是一种错误。\n在与儿子的探讨中，我们一致认同婚姻双方需维持平等地位与相互尊重，且借助有效沟通化解问题。然于现实生活里，此目标往往难以顺遂达成。男性群体更易深陷传统观念的泥沼，而女性则在婚姻里更易迷失自我本真。故而，我们亟需更为奋力地推动社会变革进程，破除传统观念的枷锁，使人人皆可自由追逐自身梦想与幸福。\n影片借助苏敏与丈夫的故事脉络，深刻传达出一则发人深省的哲理：婚姻并非生命的全部要义，每个人均应拥有属于自己的追求与梦想。于婚姻关系之中，双方理应秉持平等的地位并相互尊重，借助卓有成效的沟通交流化解矛盾问题。与此同时，个体亦应学会独立思索并自主决策，切不可过度依赖他人或被传统观念所桎梏。唯有如此，方能在婚姻与生活里探寻到真正的幸福与自由。\n观影之际，儿子亦谈及现代社会中男性角色的转变态势。他告知我，于其同事及朋友圈层中，仍有部分男性抱持大男子主义思想与行径，于外人面前刻意彰显自身权威与支配地位。此现象令我深感惊愕与忧虑，亦使我更为深切地领悟到社会变革之路的艰难险阻与漫长悠远。对于这个问题，于与儿子的讨论进程中，我认为习惯是会传染到下一代人的。我以为，父母应自幼培育孩子的独立性与自主性，引导其学会独立思考并自主抉择。同时，父母亦应尊重孩子的个性特质与自主选择，切不可过度干预或束缚其成长路径。唯有这般，孩子方能在成长历程中塑造健全的人格与正确的价值观，成长为具备责任感与担当精神的个体。\n从最初对母亲的理解，到后来的控制，女儿的转变发人深省。现实中的家庭关系本就充满变数，人们总是在理想与现实间徘徊。在生活压力的紧逼下，她逐渐迷失自我，变得焦虑敏感，对家人的关爱也产生抵触。这种变化反映出女性在困境中的挣扎与无奈，家庭责任的重担逐渐消磨着她们的内心。\n影片围绕主角女儿展开的故事线，深刻地揭示了现实中中年女性所面临的重重困境。她不仅要照顾两个孩子，还要遭遇下岗危机，长期处于家庭与生活的双重高压之下，逐渐显露出抑郁症的端倪。这一角色无疑是众多中年女性的真实写照，她们在家庭与职场的夹缝中艰难求生，而这份压力却常常被忽视。\n影片中女性丈夫试图通过夸奖来缓解家庭氛围，却适得其反。这一情节凸显了现代女性在家庭与社会双重角色压力下的复杂心理。她们既要承担家庭角色的责任，又要维护社会角色中的独立与尊严。丈夫的夸赞在她们看来可能成为一种负担，因为这背后或许隐藏着更多对其家庭付出的期待，而她们在家庭中的付出往往得不到应有的尊重与回报。这也是女性选择出走的重要原因，她们渴望挣脱这种无形的束缚，找回自我与尊严。在探讨女性丈夫角色时，我们看到他虽试图通过买衣服等方式弥补对妻子的忽视，却未得到认可。这反映出现代家庭中的沟通障碍，人们常以自己的方式去爱，却忽略了对方的真实需求。如同影片中的夫妻，虽同处一室，却缺乏有效的沟通与理解，关系渐行渐远。\n女性出走后的生活充满挑战，不止是对自己，更是对女儿，她需要独自承担照顾孩子的责任。但也正是这些挑战促使她实现自我救赎。有时适当降低家务标准，或者降低收入预期，这并非放弃追求，而是为了更好地适应现实，就像儿子所说，这是一种应对困境的智慧。\n与儿子围绕影片《出走的决心》对家庭关系的探讨，如同一面镜子，映照出现代家庭关系的多面性。儿子关于亲戚朋友不宜走得过近以免被占便宜的观点，切中了影片中女性困境的要害。她在家庭中的倾心付出被视作理所当然，甚至遭致亲戚朋友的利用，这种失衡的家庭关系成为其沉重的心理枷锁，也是她出走的关键诱因。影片中家庭关系的复杂性还体现在金钱纠葛层面。女性向弟弟借钱维持家庭生计，弟弟却拖延归还，这一情节深刻揭示了即便在至亲之间，金钱也可能引发矛盾与分歧。它打破了亲情纯粹无私的固有认知，让我们看到家庭关系在现实利益面前的脆弱与敏感。\n在对现代家庭关系启示的探讨中，我们都认为，家庭中的亲戚朋友，在彼此有难时于能力范围内给予帮助责无旁贷，这是亲情的温暖与力量所在。但同时，也要注重保持适度距离与界限，防止过度亲近滋生矛盾与纠纷。这种平衡的把握，是构建健康和谐家庭关系的关键。\n《出走的决心》无疑是一部内涵深刻的佳作。它淋漓尽致地展现了家庭关系的复杂性与矛盾性，凸显了现代女性在家庭与社会舞台上的独立与尊严。透过影片，我们深切领悟到家庭关系对个人成长的深远意义，也因而更加珍视那些默默奉献的家人。影片结尾女性开启新生活的画面，传递出希望与力量，它预示着更多女性将挣脱束缚，勇敢追寻属于自己的梦想与幸福。这部影片宛如一盏明灯，不仅为观众带来深刻的启示与感悟，也为我们理解家庭关系和女性成长提供了珍贵的思考范本，值得反复品味与思索。"
    },
    {
        "title": "Like a Rolling Stone：挣脱束缚、追寻自由、接受漂泊",
        "url": "https://movie.douban.com/review/16312782/",
        "content": "电影《出走的决心》（\n）是尹丽川执导、咏梅主演的一部深刻聚焦女性成长与自我觉醒的影片。它讲述了一位家庭主妇李红在中年生活的困顿中，选择独自远行、重新审视自我价值的故事。电影的英文译名“Like a Rolling Stone”并非简单的直译，而是一种充满隐喻和文化联想的选择。这个标题既与电影内容高度契合，又赋予影片深刻的哲学内涵和传播价值。试着从多角度分析为何以此为英文名称。\n“Like a Rolling Stone”直接引用了鲍勃·迪伦的经典歌曲《Like a Rolling Stone》。在迪伦的歌曲中，“滚石”象征着一种对束缚的反叛、对自由的追求。电影中的主人公李红，正如滚石般挣脱家庭、社会以及心理上的重压，试图追寻自己作为独立个体的意义。\n在电影开篇，李红被呈现为一个看似普通的中年主妇，她的日常生活充满了琐碎与孤独，家庭的期待和责任构成了她的“牢笼”。滚石意象正好传达了她内心渴望挣脱束缚的强烈愿望。这个标题不仅指向她的外在行为（离开家庭、自驾旅行），更暗示了一种情感上的自我流动和精神觉醒。\n滚石不断流动，无所归属。电影中，李红的旅程本质上是一段无终点的心灵流浪。她并未找到明确的答案或目的地，而是通过旅途中的所见所闻，慢慢意识到自己的需求。这种“未完成”的特质，与滚石的漂泊感不谋而合。\n选择“Like a Rolling Stone”作为电影英文名称，具有深厚的文化意涵。\n这种情感正是电影的核心。\n虽然影片讲述的是一个中国女性的故事，但“滚石”的象征性突破了文化边界。对于全球观众来说，这一意象唤起了对自由、抗争和重生的共同理解。英文标题在这一层面上深化了电影的主题，使其不仅是一个地方性的女性故事，也成为了一部具有普遍意义的成长寓言。\n迪伦的《Like a Rolling Stone》中反复提问“你感到如何？”（How does it feel?），让人直面个体脱离安全感后的不安与兴奋。这种情绪在电影中随处可见：李红在自我追寻的过程中，既有对未知的畏惧，也有重获新生的期待。这种复杂情感，正是电影的精髓。\n中文标题“出走的决心”直接点出主人公的行为与选择，但它更多停留在表面动作的层面。而“Like a Rolling Stone”则更偏重于心理层面的隐喻。这种英文标题的选择，使得影片的叙事空间更为开放，为观众提供了更多解读的可能性。\n电影不是一个“寻找答案”的故事，而是一个“走出困局”的过程。滚石的特性——永不停滞——恰好映射了主人公的状态：不去寻求稳定，而是主动接受流动与变化。这种叙事内核在“Like a Rolling Stone”这一标题中得到了巧妙的暗示。\n相比直译的“Decision to Leave”或其他更直白的英文名称，“Like a Rolling Stone”拥有更强的文化吸引力与记忆点。在国际传播中，这种带有深厚文化背景和情感隐喻的标题，能够迅速吸引受众关注，并与观众建立情感连接。"
    },
    {
        "title": "为什么出走的决心能9分",
        "url": "https://movie.douban.com/review/16310141/",
        "content": "我十分能接受这片子九分，就豆瓣这榜单外国9分多ez，没必比要有啥纠结的，不过真跟华语神作没啥关系，而且好多外国ip，，，，我是真的不得不怀疑。。。。\n当把将所有女人的困境归咎于男人的时候，大概率是拍不出来什么神作的。\n导演似乎也在徘徊李红的苦境是贫困还是男人，片中总似有似无提到金钱的牢笼，却又简单地把片中所有的男性塑造成一个个坏人，毫无疑问，男人是原罪的想法估计已经深耕于导演内心之中。一个不具有思想高度的人是很难支持起创作出一部现实题材的伟大神作。我倒是挺建议导演多看看自己的这部作品，如果厌恶男人，那就自我地拍出来，简单直接厌恶男人的情绪电影可能更适合导演。我倒是可以给导演一个剧本。\n李红的困境是归于女人的困境还是自我地困境无疑是最重要的问题。我更倾向于第二种。\n那么接下来就是分锅大会。她是女儿，是妻子，是母亲，而不是她自己。\n首先李红在女儿身份的困境，就电影而言她的苦来自于她是大女儿，而不是重男轻女，在那个年代她读到了高中，已经说明重男轻女不适用。当她的痛苦压迫来源于她是大孩子的时候，就很难定性成女性的困境了，大多数中国家庭大孩子就是牺牲位，要么该怪自己为什么早出生，要么该怪为什么自己家不富裕，归根结底要么怪出生，要么怪社会，再归根结底就是怪钱。\n其次是妻子，孙大勇真的是全片最大背锅侠。孙大勇一身爹味，所以他就是最坏的，最贱的，最恶心人的。可是如果孙大勇和李红没结婚呢？毫无疑问，他们两结婚根本就不合适。就电影里，孙大勇有体面工作无不良嗜好，就是懒和嘴贱，估计带着不少自卑。他当时如果没娶李红，大概率能找个更适合他的，他就想要个百依百顺的保姆，李红根本不适合他，李红从根子上就是个充满主意的人，除了开始就是吵架，两个不幸福的人被套在婚姻里，结果锅全都在男人身上。当时的社会和李红赚钱能力，李红大概率会更惨，而孙大勇是被她拉下来的那个。试图用婚姻解决问题的人到头来一定会被婚姻教育。\n最后就是母亲，有的孩子啃老是啃钱，有的孩子啃老是啃时间。母亲这种困境多多少少男人是帮凶了，我也不太明白为什么能生孩子就跟更会养孩子成了一个概念。女人最大困境生育之外又被套了个养育，男人舒舒服服隐身了，就像里面的女婿一样。\n生育是女性最大困境。一旦怀了就意味着一定时间和工作价值脱离，这将意味着太多影响。而这一困境明晃晃的聚焦于女儿身上。但导演把女人困境套在了李红身上。李红问题不是因为自己是女人，而是她失去了自我，她从来就是想翱翔的人。\n重男轻女的家庭，酒醉家暴的丈夫，怀孕找不到工作的女人，最后沦陷在各种身份一步步走到深渊的人，在中国是存在的，为什么导演不敢拍，拍出来了你就会发现因为穷所以重男轻女，因为穷所以醉酒家暴，因为社会所以怀孕找不到工作。如果刚好碰上一起了，世界上就是有一个家庭没有原因就是重男轻女，有一个男人没有原因就是爱醉酒家暴的话，建议直接找这个贱人自爆一换一吧。\n导演贼秋秋的把所有男性塑造成坏人，又将真正的问题偷偷藏于角落，于是就可以挣得盆满钵满的同时爽了自己的心头只好了。\n换种思维，一家大儿子为家庭牺牲自己，之后取了一个不爱的女人，女人不出门工作，大儿子一个人养着老婆和孩子，老了，孩子也不知道父亲到底想要的啥，因为他总说孩子过得好就是他想要的，这是我父亲的故事。"
    },
    {
        "title": "啊我也要赶紧出去玩了",
        "url": "https://movie.douban.com/review/16241123/",
        "content": "关于《出走的决心》这片子已经无需再多言，非常值得一看。\n导演拍得也算克制，没有狗血也没有刻意夸大，但看到最后，李红出走计划屡屡被各种事情打断（好害怕丈夫突然生病或自己身体不适等原因又阻拦了自驾游），居然能让铁石心肠的我流下了眼泪，值得打4星～\n李红的隐忍和孙大勇的大男主主义是常见的中国家庭模式，电影只是拍出了现实中苏敏阿姨的一部分苦难，相信很多观众都能在身边找到比剧中角色更狠的例子。\n她的不幸源自于父亲不给她上大学，为了逃离父权匆忙跑入婚姻则进入了另一个囚牢，从此被困在厨房。这个细节也挺好，每逢孙大勇敲玻璃窗时，我的怒气便随着敲击声一波波上涨，真是恨不得把他千刀万剐。\n女儿的角色其实更立体更有意思，既理解同情妈妈，又不得不利用妈妈。她的辞退其实跟妈妈没有一毛钱关系，纯粹是丈夫不肯带娃，孙大勇这都能指责李红？！\n然后她的职场与家庭困境，难道不是应该通过请阿姨来解决，不能这样无止尽地压迫老人家吧。其实归根结底还是钱和社会保障的问题。。。\n即使是新时代的爸爸（女儿丈夫），其实一开始也认为带娃是“伟大的妈妈”的事，不过最后他调到不用经常出差的岗位，也算共同承担了责任（但我觉得现实中没有男性愿意这样做）。\n故事的原型苏敏阿姨还在路上，也还在离婚中（万恶的冷静期）。\n有句话大家一定要牢记：结婚不一定是为了幸福，离婚一定是。\n最后想说，哇，我也想捡起我的驾照了，尝试一下不同的旅行方式，明年走起！\n尹丽川导演这个名字很熟，查了豆瓣原来我之前看过《公园》，应该是那时在北京看的。"
    },
    {
        "title": "2024.9.30",
        "url": "https://movie.douban.com/review/16212522/",
        "content": "本来想打四星，因为觉得期待太高而故事没有给到超乎我意料的东西。但当我意识到我这扣掉的一星，包含着“琐碎”这一个常被用来指责女性生活的所谓负面词汇，我发现我也不自觉地被更为精妙的叙事吸引，而这些都是长期以来身在这个制度之下形成的习惯。\n跟朋友聊的时候，我说，我真的最共情女儿，或者说在那些片段最有感触。因为李红的部分都属于我一直知道但从没经历，电影对我来说只是重复了知道，所以只有愤怒。但是有两个地方我真的控制不住流泪。第一个是雪让他们离婚，李红说没住的地方，这都是明摆着的事情，你自己做主，希望以后你能找到一个你喜欢的也喜欢你的人。除了我没让我爸妈离婚，因此没有关于住房的讨论以外，这些话我都从我妈嘴里听到过。第二个是最后，女儿给在路上的李红打电话。我想这回应了我一开始想打四星的另一个理由——就女儿的人设而言，就算我理解她一切现实的考虑，但她不该那么理所当然。幸好，面对这个她深知有多么不容易的母亲，她不是那么理所当然。只是我会想，过去22年，我有没有哪一瞬间是我妈的负累？这个问题即使问出来也得不到答案。或许只会在日后某个瞬间，从我妈的某句话中突然渗出来，然后击溃我。\n我不想让我妈等了，可是她好像还在等。等那个退休。等我也不知道如何定义的恰当的时候。女性的困境从不止关乎儿女，还关乎家庭之外的一切。但就像电影里一样，这些矛盾总会被转移到女性之间，尤其是一个家庭内的女性之间。但我总还抱有那个希望，哪怕不是唯一，但家庭可以是改变发生的地方之一。"
    },
    {
        "title": "女性的困境，像极了我们身边的人生",
        "url": "https://movie.douban.com/review/16208899/",
        "content": "几年前就关注了这位出走的阿姨，知道电影上映，也找机会来看了。拍得真好。好是好在并没有把男人们拍成极端的恶，甚至一代比一代男人还有不少进步，他们只是展现了一种平凡的恶，平凡得像我们身边的人，而女人们的困境，也像极了我们身边的人生。\n比起影评，更想说说我身边的人生，说说我的母亲。我妈的一辈子，跟李红还是有一些相似之处的（她年纪刚好比李红小一岁）。她是家里的第四个女儿，重男轻女的外公外婆在生下第五个女儿后终于绝望了，把第五个女儿拿去跟别人家的儿子换了。我妈妈从小学习很好，还一直是班长，但是从小学费就是个难题，并不是家里完全出不起钱，她的换回来的弟弟，平时买冰棍零食的钱也足够她付学费了，只是因为她是女孩，从小的学费都要靠假期织葵扇打工来挣，挣不够的问家里要，很多次都被打被骂才勉强交出来。她中考的时候，明明可以考上重点高中，而且她当时三个姐姐都已经工作了，家里不缺她挣钱，但外公还是觉得她要早些出来养家，让她填幼师中专，她后来跟我说，她那个填志愿的表写了擦、擦了写，最终把表都擦烂了，还是填了中专。\n她跟我爸的故事一开始也挺美好的，我妈说我爸很疼她，从来家里就没人疼过她，她说这辈子最错误的，只是选择了跟公婆住在一起，因为我爸是独子（有两个姐姐）。我妈进门的那个晚上，我奶奶就变了脸，让她赶紧把我爸的内裤给洗了，从此我爸就再没碰过家里的家务。我爸妈感情倒是挺好的、基本极少吵架，主要是我妈妈非常忍让，对着我强势的奶奶，宁愿自己关起门来哭。我爸和奶奶比较过分的一点，是他们很嫌弃我妈的娘家，觉得她娘家的人太市井太吵闹，所以不愿意跟她娘家人来往，甚至限制她回娘家。我记得最过分的一次，是我初中的时候，在房间里的我突然听到他们在客厅吵得很大声，我冲出来，看到我爸和我奶奶一直在训斥我妈，我妈哭得很厉害，后来才知道，是因为我爸好不容易答应我妈跟她娘家人喝了早茶，后来她姐姐们想一起再吃个午饭，一直让我爸留下，我爸觉得受不了，只是这么小的事情。我当时感觉血都涌上脑袋了，就冲我爸吼了一句，我说，我也是独生女儿，难道你希望我嫁人以后再也不回娘家吗？我爸当场愣住了，再也没说一句话。\n我妈其实一直说我爸挺好的，心疼她。她中年得了类风湿，我爸带她寻遍了医生，甚至背当时因为激素药物肥胖到臃肿的她上下四层楼梯。但是正是因为这样，在相对和谐的家庭里，也存在这样明晃晃的女性困境，才会让人觉得窒息。\n我其实一直怒其不争，我觉得她太软弱。我跟她不一样，我是家里独生女，虽然我一直觉得我的出生让我爸和奶奶有点失望，但因为独生子女政策，我家里人也把所有的爱给了我，可以说，我从小没有受到过什么重男轻女的对待，我完全可以去追逐自己的自由，所以我也养成了独立自主的性格。但越是看电影，越是觉得惭愧，我妈的软弱和忍让，来自她生长的环境，她改变不了自己的性格，犹如她也走不出她的困境。\n但我这代人难道就没有我们的困境了吗？我研究生读的是金融，但是从实习那一刻起，我们就面临着无数写着“男生优先”的招聘信息。我第一胎生完以后去找工作，所有人都会问我婚育状态，我需要一次次地强调，我家是我主外，我老公看孩子，我可以不管孩子。我确实一直想把自己活成一个男生，中学的时候把自己打扮成男生的模样，也找了一个比自己弱、比自己更愿意照顾家庭的丈夫，自豪自己能主外、能把养育孩子和家务的责任转给另一半和婆家。但回头想想，这又何尝不是一种更可悲的厌女。\n我们佩服与感动于这个出走的故事，正是因为这份决心的不容易。但真实的人生里，太多人被困在这样的困境中，被爱、责任等名义死死困住了。我们需要这样出走的决心，但也需要更多能真正改变这些困境的决心和办法。"
    },
    {
        "title": "2024年了，女性依然不能手握方向盘坐驾驶座",
        "url": "https://movie.douban.com/review/16207961/",
        "content": "和朋友吃露天烧烤，三女一男的配置。\n前前后后来了四波代驾，但所有的卡片都只发给了男性友人。\n尽管他看起来年纪小（大学刚毕业，年纪写在脸上，很明显的大学生穿搭），有女性朋友很职场的衬衫西装裤，看起来就是混很好的职场女性。\n但所有代驾没有看过在座的女性一眼，甚至是直接就把卡片塞到了男性友人手里，说“要代驾，请找我。”\n我一下就想到了电影《出走的决心》，饰演苏敏阿姨的咏梅去看车。\n第一回，销售的宣传话术是“阿姨，这车特好，您可以坐副驾驶，在您老公出门的时候……”\n被女主怼回去了，“是我开。”\n第二回，销售的宣传话术是“这车特好，您不管是接送小孩还是出门买菜，都特别方便……”\n又被女主顶回去了，“自驾游。”\n第三回，销售才以对待一个正常购买人的态度来对待来买车的女主。\n如果我是那个代驾，我会把卡片放在桌子的最中央，对所有人说，“如果你们要找代驾，请联系我。”\n我相信，在一个全是男人的饭局上，他们也会这么做。"
    },
    {
        "title": "荧幕内外皆是戏",
        "url": "https://movie.douban.com/review/16207610/",
        "content": "240927 /\n很久没看压抑成这样的电影了，从头到尾都让人想哭。生活有时让人没得选，但有些苦难也的的确确是人自找的。你以为在自我牺牲，渴望得到理解和公平待遇，其实不过是纵容乃至鼓励了他人的罪恶，剥夺了下一代以及与你共处困境之人生长在爱和阳光里的权利，自己彻底沦为畸形的社会与时代的牺牲品。而这吃人的社会牢笼得益于你凄惨的温顺的献身，变得愈发牢不可破，日夜不停。\n完整了这部作品的是，今天这场放映只有8个观众，其中两名是男性，他们俱是和女朋友一起来的；其中一位男性在观影期间频频发笑，笑声炸响在偶有抽泣声的电影院里，随后他与女友中途离场，一去不回。\n看到豆瓣热评总结了父辈与女婿两类人的差别，呼吁大家警惕女婿这样开始懂得喊口号的麻木的新一代霸凌者。谁知如今的年轻人里依然有如此张狂地现身在公共场合的旧时代的亡魂呢。我只希望他的女朋友在离场后没有将荧幕上的内容演绎到自己身上。两性有什么好对立的？从来就不是“女权”主义，从来都是“平权”问题。"
    },
    {
        "title": "短评",
        "url": "https://movie.douban.com/review/16200482/",
        "content": "你是自由的，那我应该也是\n不，我本来就是自由的\n每个人都是\n去年看到苏敏大姐的故事，全款给家里买了新车，辛苦了大半辈子，但做自己，什么时候都不晚\n电影是个好电影，但大多数优点都来自原型故事的优秀和感染力，以及没有用男女对立代替阶级矛盾，没有回避现实问题。不过两个各自为最大公约数的中老年男女形象，让故事像写了一半的短剧爽文剧本。所以她明明打破了枷锁冲出了牢笼，应该很感动的，但就是无法感动。抱着结局的目的性讲故事，就会容易在准备结局上栽倒\n姜武表演浮夸明显是故意的，为了把自己和角色分开，比起一个后农耕文明社会下的农村基层男性，更像一个单纯神经质的焦躁症晚期病人。而咏梅的表演在尽量沉入，可完全不同的人生经历也让她的表演显的浅薄了点。让艾莉娅老师来可能会更好\n导演有意让两对夫妻形成对照，但相较女儿身上 承担的太多功能性，张本煜演的女婿更有趣，他同样也是个中青年都市男性的最大公约数，他尽力做好了能想到的一切，最好的处理了面临的问题，但很难在家庭之中的两性问题上找到合理答案：因为上一辈的经验不可借鉴，他不明白，也不了解，而且他也有自己的困境，也曾无能为力\n我希望、也愿意相信很多问题，即使不能完全解决，也能在我们这一代身上找到答案"
    },
    {
        "title": "继续打拳",
        "url": "https://movie.douban.com/review/16200009/",
        "content": "继续多拍点这样的电影吧，让更多的男人们清醒过来，千万别被婚姻剥夺了一切，当男人们不再需要背着房贷彩礼上交工资的同时还要拱着个祖宗的时候，他们才会知道原来人生可以过得这么爽，原来生活可以如此多姿多彩，那些说婚姻剥夺磨灭了女人一切的人，我只想说，婚姻何尝没有剥夺磨灭男人的一切？多少男人为了养家活儿当牛马996日子过得猪狗不如，要不是婚姻，你以为他们的生活质量会是这样子？也不指望田园女拳们能听得进去，这些话我是说给广大男同胞听的，这类电影尽管多拍点，让结婚率生育率腰斩再腰斩吧！广大男同胞尽可能远离女人，远离婚姻，享受自己的人生区别！你们不应该被传宗接代约束了自己的灵魂，你们本该自由！你们值得自由！"
    },
    {
        "title": "娜拉终于可以拥抱天地",
        "url": "https://movie.douban.com/review/16196640/",
        "content": "电影院人不多，有男有女，我旁边像是一对年轻情侣。与看漫威不同，观影时时传来男声问，“她这是怎么了”，“一定是累坏了”，“她女儿是不是最后变成那样了”等等。\n\n我仿佛感知到他对旁边女生的些微讨好，以及在观看这样一部影片时，不知该如何自处的小尴尬。\n\n还看到前排一位一个人来的男士，一开始还看手机，后面却一直看着荧幕。不知道他是出于何种原因来看的，也不知道他是否能看懂，不过能看见总是好的。\n\n以及听到在电影快开场时，后排传来的小女孩说话声，和她妈妈小小的让她不要说话的声。\n\n这一切让我恍若置身一部全方位环绕3D现实电影。\n\n以前看过一句话，逃离是女人一生的命题。《出走的决心》告诉观众为什么女人想逃离。\n\n妞说她不觉得带娃累，她觉得自己被困住了，而人只会被牢笼困住，人想逃离的也只会是牢笼。它来自四面八方，从小到大，从父母的重男轻女，从丈夫的自大漠视，从子女的理所当然，从每一个人的天经地义。\n\n看到苏阿姨，没办法不想到妈妈，她也像在牢笼里。\n从我能记得的最早片段起，她总会和各种家务联系到一起。匆忙的脚步不是在厨房和菜地里来回转，就是在拖地和洗衣服。当然，还有快活地打完麻将赢了钱，哼着小曲问我，今晚想吃什么呀？\n\n现在长大了，以成人的眼光再去看她，发现她和记忆里的那个人不一样。有时我也会想，或许不是她不一样，只是小时候自己看不见她，长大能看见了才真正开始了解她。\n\n她也对我说过电影里妈妈说的那句话，我这辈子就这样了，方言是jiuyi了。我问过她如果将来带你玩，你出去吗？她说花钱买罪受。她不爱出门，我住院的时候，她都没法坐半小时公交来看我。\n\n有时候我不知道她是否爱我。我怀疑她是否有爱人的能力，因为她也不怎么爱自己。她习惯通过受苦来付出，似乎只有受苦才能让心里好受些。这点上，她和苏阿姨不一样。但是，塑成她性格的某些原因，应该和苏阿姨有些些相像，毕竟没有人天生爱吃苦，不是吗？\n\n当然，这不是说我爸对她不好，在我眼里，我爸算还行，他有一颗尊重人的心，尽管做得还不够好。\n鲁迅说，吃人的是社会，是历史。我妈也总害怕别人笑她，她说你不知道村里的人坏得很呢！\n\n有次她催婚，我说现在不是以前那样，不嫁人就活不下去，没人养你的时候了，现在自己能养活自己了。她想了想，说也是。第二天我手机里就收到一条短视频，《不结婚，生病了都没人给你做饭！》。\n\n她给我的感觉很混沌，电影里的苏阿姨却不，它截取了“决心”生成的截面，给人以力量。但也如女儿最后又被困住了一样，生活最终不是截面，这又使人无力。\n\n但毕竟不是百年前啦，娜拉出走后居然也可以拥抱山川海洋，天地任我行。\n\n看的过程里，总觉得这是只有女性才能拍出的片子，只有“她”才能真正看见“她”。以我有限的观片量，在荧幕里很少看见“她”，显得这个片子很珍贵。看到还有评论说影片前面太冗长，我却认为它太短了，根本装不下数千年失声的她们。\n希望以后有更多描写她们的片子。"
    },
    {
        "title": "社会结构和家庭结构双重压迫下的女人",
        "url": "https://movie.douban.com/review/16194962/",
        "content": "我喜欢阿美+尹丽川组合的《牛郎织女》，对她们的创作力充满信心。\n和《牛郎织女》一样，这部电影也讨论的是社会结构和家庭结构的关系，更重要的，人，尤其是女人在这样的社会结构和家庭结构中处于什么位置。\n没有个人问题是个人的问题。\n李红的父亲如果不是家里实在困难，不会打破李红上大学的梦想。他不仅受限于家庭的经济状况，还受限于自己的眼界和决策能力，他没有那种长远眼光，知道让女儿上大学对女儿、对家庭都更好。\n李红的扶弟问题。千百年来的父权结构造成的，女儿不是自家人，男生更会搞事业。千百年来的错误的社会观念、性别观念不能奢求父辈完全觉醒并抗争。被扶的弟弟果然也没有多么会搞事业，其中可能有社会的原因，但欠钱完全是他个人的问题。\n李红丈夫的狭隘倒大部分是他个人的人格缺陷。但其中也有一些社会原因，家庭条件太困难，自己收入也不高，男主外女主内的思想太严重，到论好处“我的是我的，你的还是我的”这一步已经忍无可忍，可深究起来还有论压力“我的就是你的，你的还是你的”。男人把能转嫁的社会压力全都转嫁给女人，把不能转嫁那一丁点变成男人的勋章。\n女婿是改良版的丈夫。知道为家庭做出牺牲。\n女儿同样是被社会和家庭压垮的女人。家庭和社会都把她困在家里，哪有女儿和父亲的合谋，到头来还不是女儿和母亲的和解。\n李红则是以上所有这社会的、家庭的、个人的问题压在她身上。第一次的解法是结婚逃离父母，结果从一个火坑到另一个火坑，直到身心崩溃，离家出走，放弃所有身份，找回自己。\n其实娜拉也不是第一天出走了，娜拉出走以后怎么办也不是第一天讨论了。只不过苏阿姨无意中以一种最具传播力的方式出走了。\n从出走的字面意义来说，出走的震撼来自我们经济发展的局限。经济条件的有限为“自驾”、“自驾旅游”、“旅游”这些字眼蒙上了玫瑰色的光环。其实旅游不是人生解药，也不是人生终点，除非你长时间旅游后真的觉得那是你的人生终点。自驾更不是，有一天大家都能自驾了别说这个词的光环会消失，这个词都会消失。\n从个案出走的深层意义来说，出走的意义在于被看见。勇于放弃母职的意义本身就是意义，只是我们有幸生活在互联网的年代，被看见可以变成事业。\n但并不是每一个妈妈都有条件出走，而且可以肯定之后出走的妈妈不会再有这样的关注度。一定要出走吗？我们不接受被安排的母职，不等于我们不尽母职；第一个出走的是网红，之后出走可以找寻其他经济独立的方式。\n过去的自己，未来是坐上汽车周游世界，三十年之后自己终于兑现了自己的诺言；现在的自己，未来是自己面前铺开的路；如果说女儿是下一世的自己，未来其实已经部分写在女儿的人生里。李红从不束缚女儿，女儿上了大学，不依赖男性，有离开男性的勇气，选了自己喜欢的男生，敢和父母、丈夫抗争，女儿敢和社会争取自己的事业， 娘家婆家老公的经济条件都在变好。虽然孩子照顾、职场歧视依然在，但提出具体问题是解决的第一步。\n另外不知道是不是拍摄周期紧急，感觉很多对白重录一下更好，也好奇很多对白不重录的样子。"
    },
    {
        "title": "苏敏姐姐在影院里找到了一面镜子",
        "url": "https://movie.douban.com/review/16193960/",
        "content": "它还原了女性的真实困境，并且想竭力激发出女性“出走”的勇气，真的是好片子。\n\n姜武演得很好，但我觉得很多老公、老爸“演”得都要比他好。在外面窝囊怂，只在家里敢对妻子横，乒乓球爱不释手，锅碗瓢盆却是从不沾手，妻子出的成绩就是“有啥用”，但自己屁大点成绩就能吹上天，一个在家里完全丧失劳动能力的“一家之主”会习惯“绑架”你，会习惯推卸责任，会习惯……但到了他自己身上就会不吱声。我觉得当代女性应该更重视去看待张本煜饰演的这个丈夫角色，这样的丈夫看似正常，但一旦爆发就是大雷一个。\n\n电影的镜头非常美，光影利用的很棒，能截出来很多美图。它的镜头语言也很足，节奏也非常流畅，家庭、职场和理想方面全方位描绘女性困境。咏梅的表演相当细腻，带入感太强了，怪不得原型姐姐看的时候那么感动，银幕就是她的镜子呀！"
    },
    {
        "title": "活爹。活生生的，每个人都拥有的，爹。",
        "url": "https://movie.douban.com/review/16190442/",
        "content": "之前看评论说姜武演得还温和了，一看到电影简直想砸屏幕：活活的我爹。几次忍住了没拔腿就走。一。模。一。样。笑死，岂止北方人，南方“老实”男人也这样。人家都不抽烟不喝酒了，不做家务怎么了？当土皇帝怎么了？屁都不懂净瞎逼逼怎么了？！都男士了。\n自己婚姻一团糟还相信女儿会找到爱护她的人。爱护都在嘴里，洗衣机洗好的衣服晾一下都不干。什么时候能明白，擦亮眼睛是没用的，不婚不育才是正道。（不会明白，因为我后面的♂和娇妻拿电影当春药摩擦起火呢）\n跟朋友的恐怖对话完成了三次元呼应。“虽然没感情但是去父留子？您这是杀人哪！！”\n爹：每个♂天生就会gaslighting；女儿：半醒不醒的女权最好吃了；女婿：我们把父权隐藏得更深。三人推杯换盏那段恶心得我……\n不知道我妈的困境要怎么解除。\n希望我也有勇气出走。这吊班一天都上不下去。我得去学车。我的坦克/五菱宏光等着我。"
    },
    {
        "title": "观后碎片",
        "url": "https://movie.douban.com/review/16188626/",
        "content": "1.展示普通而普遍的痛苦不等于脸谱化，因“展现日常生活过多、展现女性出走后的勇敢和自由不足”而不满的人，请反思自己是否爽片看多了。本片的核心是“决心”，是层层累积的日常逐渐压碎一个人让她重新长出骨肉。\n2.女性的爆发（歇斯底里症）是长久不被尊重的累计效应，却被塑造为女性的缺陷特征，甚至在历史上被当做精神疾病需接受电击治疗，不过看看到底谁在歇斯底里、不点也着，但真正的歇斯底里男被颂扬成拥有英雄品质的人。\n3.很伤心的是（现实也是如此）：对自我的争夺只发生体现在代际女性之间，家庭中的男人美美隐身，一旦战火稍微燎到自己，就站在制高点，用一家之主、我讲道理、比谁声大、贬低对方等手段掩盖自己的脆弱与不作为。\n4.新一代男性并没有成长很多，只是学会了伪装，观察他的实质作为就会发现，女儿的丈夫远不是真正尊重女性的人。\n5.不存在公路爽片，出走的妈妈很勇敢，痛苦也不会结束，但那也比从前在“普通婚姻生活”中的苦涩好得多，真正的痛苦是什么，电影已经表达出来了，就是女性正在经历的日常。\n6.不要让女权主义只成为一句口号，更不要把它当成审判他人的工具啊。\n7.忍让被塑造为女性的责任与美德，其实它是阴谋的遮羞布；等…时候我们再…只是空洞的许诺，背后是无限的要求；当妈妈出走后和伙伴相聚，才终于获得了赞美与肯定，同频的伙伴多重要啊，但女性总是被隔离的，女德的真面目就是一堵高墙。\n8.真想让我妈妈也看看这部电影啊，可是我却不知道她会如何评价苏敏，这是更让我觉得难过的地方…"
    },
    {
        "title": "被家庭困住的中国女性",
        "url": "https://movie.douban.com/review/16188307/",
        "content": "最有意思的一点是：男的是这片土地上“正常”不过的一个老公，女儿和女婿甚至是市面上难得一见的孝顺明理，这样的开局还是催生了一个被家庭绑架的决心出走的女性。\n电影其他的优点都是可想见的，我觉得最厉害的还是吴倩这个女儿角色的刻画。\n她从小在父母不幸福的婚姻里成长，从来都支持母亲离婚，鼓励她去过自己想要的生活，对女性困境和婚姻生活都有清醒的认识。可即便如此，在面对自己因育儿导致的职业困境时，依旧希望牺牲母亲的梦想来成全自己。一边骂着丈夫不能分担，一边用眼泪绑架母亲。\n而她的丈夫以及二人的夫妻关系，又正好和父母这边形成一个对照组。\n父母感情多年失和，而她和丈夫可算是一对恩爱夫妻，丈夫愿意支持她在生活上的很多决定，愿意道歉、倾听、弥补。但，即便是这样，也掩盖不住男的在家事育儿上天然的淡漠。他们看似齐心协力的婚姻生活，还是以女性牺牲职业来维持平衡。\n旧时代如此，新时代亦如此。\n夫妻感情不好，如此，夫妻感情好，也是如此。\n这就是中国女性，永远不是个例。"
    },
    {
        "title": "56岁阿姨的故事、女性创作团队、中年女演员，这些已经值得我喝彩",
        "url": "https://movie.douban.com/review/16183499/",
        "content": "阿姨的故事能被女性团队呈现，已经是一种伟大和改变，值得我大声喝彩。这意味着中年女性不可见的家庭痛苦被看见，女导演、女创作团队拥有话语权，中年女演员拥有市场，可以成为故事的主角。\n片中三分之二都在呈现李红出走前的故事，日复一日不被看见的家务劳动，悠闲的丈夫的指责与争吵，帮助女儿照顾外孙……琐碎、压抑、痛苦，但每一件事都能绊住她，绵长又看不见尽头的母职，这就是女性在生活中的现实困境。在这样微小而持续的痛苦中，李红的反抗与出离的决心才一点点积蓄和确认。（现实中苏敏阿姨更是受到了家暴，在深重的压迫下，一个人的反抗就更是坚决。)\n李红的角色特别站得住脚又丰满，少女时代就想考大学，之后结婚也是想摆脱家庭拥有自主权，婚育后坚持找一份工作，掌握经济自主权，买花，烫头发，这始终是一个有着强大生命力与自主性的女人。\n咏梅老师细腻精确的表演直击人心，她的眼睛常常含着泪，但每一场的情绪各不相同。家务劳动中的压抑与窒息；望着歌唱厅的羡慕与无力；苦尽甘来，终于出走，车窗旁摆着花，外面是广阔草原的自豪与喜悦的释放，情绪百转千回。\n最棒的是夫妻吵架戏的文本与演绎，辛劳的母亲，不做事却指指点点的父亲，“明事理”的反复出现，精准又生活化。\n女儿的台词与人设稍微薄弱，像是把网络冲突桥段与金句搬上荧幕；从支持到反对的转变也突兀。但好的地方是呈现了三代女性的困境，现代女性和男性意识觉醒后的职场与家庭的平衡的问题。\n最后，伴着肆意的歌声，「就这样，随便吧，嘲笑我们的孤独吧」李红自己修车、换轮胎（被男性垄断的维修技能的夺回)，把滞销的辣椒酱重新售卖，在车友们的支持声中开始直播，回望着曾经许下云游四海愿望的自己，走了一条曲折的路去实现了心愿，走向自己的旷野。"
    },
    {
        "title": "论出走",
        "url": "https://movie.douban.com/review/16182185/",
        "content": "一部非常犀利的电影。相比于将男性置于绝对对立面的众多女性电影，《出走的决心》无疑更往前走了一步。\n父亲，弟弟，丈夫，女婿。这些无法摆脱的男性角色绝大部分各有各的苦衷，各有各的压迫和无法共情女性的理由。他们有的认为“别人都生娃做饭，你为什么不”，有的认为“我们都是一家人”，有的认为“你是长女”，有的认为“都是大数据在选衣服”。甚至，作为不爱婚姻的对立面，即使孙晓雪与马婕的婚姻各自看起来都非常幸福，但她们也仍然无法摆脱被误解和被压迫的不自由命运。于是影片没有放过任何一个男性角色——不论爱与不爱，两性之间的隔阂似乎永远存在，永远无法消弭。在这样的层层堆叠与密不透风的渲染中，女性们也开始自主地要求自己“等一等”“忍一忍”。一辈子很快，一下就过去了。\n在影片当中，同样身为女性，并且目睹了母亲所受的绝大部分伤害的女儿孙晓雪享有了受害者与加害者的双重身份——她为母亲的身份所困，在职场上因为女性的身份受到贬斥；但是，她无法脱离母亲，更异常自然地、非常习惯地将歧视和压迫转嫁在母亲的身上。尽管她想让母亲变得更好，想让母亲变得自由，但是当自己的生活受到挑战和考验，第一个需要站出来承担责任的必须是“妈妈”，就像双胞胎儿子只会叫“妈妈”和“姥姥”寻求帮助。以晓雪的形象，李红的困境得到了更深层次的描写。\n当男性与女性们各有各的理由企图将一个妻子，一个母亲，一个长姐围困在家庭之中的时候，主角李红需要面对从四面八方出现的阻碍——一些以隐形的欺压为手段，一些以显性的爱意为借口。它不再是有着绝对黑白是非的。在这个过程中，所有的人都有合适的原因，甚至绝大部分理由都是那么合理，那么不容辩驳。但是当所有人都想要享受结果而承担最低限度的责任的时候，第一个被牺牲的，是长姐，是妻子，是母亲。于是出走真的变成了一种“决心”，一种需要冲破重重束缚以至于值得拍成一部电影的故事。\n但在试图出走的过程中，李红无法是一往直前的，甚至无法是足够激进、敢于决裂的。生命中那些被长久地置于自己之前的事情与爱和责任捆绑。一些东西或许是出自长久的习惯以及曾经反抗的失败——正如那无法离开的婚姻，无法摆脱的“抠门”丈夫。而另一部分则是出自身份的自觉，以爱为名的自我约束——就像因为女儿的待产不得不推迟的出发。这些都是合理的原因，都是推迟出发的理由，但最终也成为了点燃出走决心的火花。只有在纠缠反复的、无奈且无力的次次失败过后，女性、惯于服从命运的长姐、妻子、母亲，才能看见决裂的必然性，才能看见那些爱和责任背后从未被看见、持久被阉割的真正自我。\n在影片的刚开始，我因咏梅温吞的表演而略有失望。我认定一个如此温和的的女性——如咏梅表现的——是无法用一种“决心”的形式反抗早以承受了几十年的命运的。然而，随着影片的推进，我发现演员所呈现出的温和似乎赋予了角色另一种层次。那些外人看起来的温和给了别人伤害和倾轧的理由，于是这样的角色陷入长久的、似乎无法摆脱的命运循环。而更或许，那些外表的温和不过是次次反抗失败之后自我保全的产物——正如李红持刀威胁丈夫时只能反复多次刺入自己的左胸。然后我明白，不仅出走需要决心，其实“凶悍”的脾气也需要决心，也需要被训练和意识。温顺并非出自某种必需的天然，反倒是坦言与率直需要足够的力量。\n以自驾旅行作为表象的出走因此有了更为丰富的内涵——它不再仅仅是女性的独身游走，更是对自我的重新发掘，对关系的重新认知，对生命的重新考量。幸运的是，只要走出去，无关年龄，一次便能足够。因为只要曾经出走，自由便能永远成为一种诱惑，自我的声音亦将永远在内心深处回响。"
    },
    {
        "title": "去他的，一脚油门，天地任我行！",
        "url": "https://movie.douban.com/review/16175004/",
        "content": "改编自50岁阿姨自驾游真人故事，英文片名译为\n，长期家庭生活中，女性作为主体的个人感受被忽视，当她醒来，焕发生命力，下定决心离开时，所有人都觉得她疯了。\n从影片开始，丈夫就因为做鱼的烹饪方式，和妻子争吵，李红手上正在做的任何事，都得在他提出要求的第一时间，立刻停下来，丈夫从来没有给过她尊重，永远都敲着玻璃，让她“来碟醋\n李红牺牲自己的时间精力体力，为所有家庭成员服务，孙大勇打场乒乓球、钓次鱼，重要性远远大于她要去见三十五年没见过的老同学。李红经年累月地受困于家庭生活，围着别人团团转，所有人、所有事，稍有不慎，全都向她追责。每\n夫妻之间的争吵，永远都离不开丈夫同样的指责，“不明事理””你就是懒“等字眼，最终的结果就是丈夫何以“理直气壮”的给李红贴标签，李红无奈的妥协。如果丈夫的经济收入决定了他的家庭地位，那女性经年累月的重复性无偿劳动，又能决定什么呢？只要走出家庭，必然能创造一份收入，但有多少女性，仍旧受困。\n银幕上第一次发生激烈冲突，是丈夫说他照顾外孙是另有所图，她一心为自己讨个说法，却丝毫无果，即便把水果刀插在自己身上，无力和压抑积攒的愤怒，让她对家庭关系发出歇斯底里地呐喊和控诉。\n李红年轻时下岗，她特意从百货公司买了只玻璃花瓶，带着孩子来到省城投奔丈夫，务实和浪漫本就是两种全然不同的价值观。掌心向上的日子，是每一笔鸡毛蒜皮的小帐，都记得清清楚楚，给孙大勇交代。\n在理发店的时候，马婕问她为啥非得上班呀。画面前景给出了答案，她想买花，想烫头发，想穿新衣服，而这些想法，在丈夫根本不可能实现，只有自力更生。当所有的愿望只停留在想的层面，时间久了，就会滋生出不能自主掌控生活的无力感，时间再久点，就会彻底摧垮一个人的自信。所以，即便是夜里起床扫大街，她也义无反顾。\n电影在叙事方式上选择了“一个萝卜两头切“的叙事方式，从现在开始，交叉着过去，相互补充，也相互对比。年轻时候的李红，一心想考大学，但父亲因为要抚养弟弟，给她办了退学。父亲独自养家，母亲完全家庭妇女，压抑的原生家庭多待一秒都感窒息。\n李红以为结了婚，搬到宿舍住，就彻底摆脱了原生家庭，她就可以自己做主，一切就会跟着变好，她兴冲冲地骑车过热闹的街道，清脆的车铃，一声连着一声，透露出她奔向幸福的喜悦，然而，红旗的红，叠化出胸痛中心红色。\n弟弟、父亲、丈夫、孩子，所有人都把各自的需求丢在了李红身上，却忽略了她真正的心理需求，她换上了中度抑郁，眼里看到的是世界变成黑白，她再不愿意原地踏步了，不想再等了。一脚油门，天地任我行。\n李红的母亲是完全没有主体性的家庭主妇；李红逐渐意识到了自己伸出在巨大的不公里，寻求改变；而女儿小雪已经是非常具有女性意识了，她拒绝丈夫“歌颂”她的伟大，等到孩子进幼儿园后幼儿园后，重回职场。三代女性的命运，全然不同。\n《出走的决心》把叙事重点放在了李红多次经受的至暗时刻，才下定决心出走，创作者让我们看到了李红的压抑和委屈，孙大勇的蛮横和大男子主义，家庭、职场、社会对女性的规训和束缚。重要的永远不是去哪里，而是在路上，不是坐别人的副驾，而是握紧自己的方向盘。\n更多精彩影评欢迎关注微信公众号：游吟崎岖处"
    },
    {
        "title": "态度确定，尺度拿捏",
        "url": "https://movie.douban.com/review/16171160/",
        "content": "女性题材的电影无疑是当下的热门创作主题，它与现实社会高度对接，反映了女性群体共同面对的困境，也能带来深度的情感共鸣。很多创作者都会选择这个议题，但从目前的结果而言，真正能够做出一定质量的导演终究还是女性居多，同性别带来的经历、感受、思维方式的深度共通，让她们成为了“叙说自我”的最佳人选。\n本片的英文标题是like a rolling stone，已经表明了它暗合于摇滚精神的内核，即一种“对世俗主流规矩的反叛和冲破”，态度是明确的。但作为一部电影，且有着明确受众、身处于敏感舆论议题之中，又面对着现实中并未消除的现状，而又不想给出脱离现实的童话故事，给予无现实意义的纯粹虚幻情绪圆满，它只能进行着勉强的拿捏与权衡，且要处理很多角度的两极化冲突。这毕竟还是影响了成片最后的观点落位，它已经做出了努力，将暧昧模糊本身做成了一种对现实困境不可解的表现途径，但终究没能在作品内部进行细化，而是给出了表层言行细节的生活日常化，让人物成为“现实里的人”，对其心的理解则交给观众。\n\n本作淡化了戏剧性，以日常还原细节、时间顺序串联，去强调对现实平凡生活的对接，也将人物落到了最广大的普通人身上。但是，它也在不着痕迹地构建各种生活化的细节，设立了各种要素去串联全片，以此完成了对女性跨人物、跨代际、跨时代的共通境遇，以此强调女性群体性的困境仍存。\n\n“上路冲破”的精神在开头的两场戏中得到了定义，女主角开着车奔向无尽的远方，下一场戏则是对此的逆转，女主角为家人做饭，被丈夫训斥“好容易钓的鱼还要红烧”时的身影出现在了窗户的后面，由此带来了一种被日常家庭所压抑的氛围，与之前丈夫和女儿夫妻的几个闲笔镜头带来的日常感结合起来，正是她每天经历的日常生活。这也是随后女主角工作段落的用意，她为了家庭而补贴家用，被困在了超市大堂的远景之中。\n\n可以看到，这种“为了家庭的牺牲”投射在了所有女性角色的身上，从女主角到女儿。女儿就是年轻版本的女主角，与后者形成了一种对应的关系。女儿看到了女主角对红衣服的喜爱，以“年轻”的心境鼓励女主角去购买下来，对应着她之前对女主角“去成都参加同学聚会”的赞成。但是，当“生孩子”这一传统女性的“使命”降临的时候，她们两个人都别无选择，医生“随时准备刨腹产”的判断让二人只能放弃成都行，特别是年轻版本的女儿，也和女主角一起进入了医院的远景之中，在俯拍的镜头中力量被弱化，仿佛面临着巨大的压制，并无奈地说出了“等生完孩子就一起去成都”的退让之语，与女主角的“我哪儿也不去”匹配了起来。\n\n“生孩子”与“去成都”构成了女主角的两个状态，前者是所有女性都被赋予的传统使命，而后者则是她作为个体而曾经失去的青春梦想。在作品的两线叙事之中，这两个要素得到了一种潜在的对比关系，并以“同学聚会”的微观形式落在了当今的女主角的身上：女儿生了孩子，她只能放下同学聚会的视频，转而去带孩子。在倒叙的线索之中，年轻的女主角拥有的“青春梦想”得到了内容的扩展，先是想要考大学，也追求着自己的爱情，但都被父亲所强行压制，带回了河南进工厂，也不同意她的自由恋爱。\n\n经由倒叙的时间线，作品进一步拓宽了男女问题的涉及宽度，当代的女儿是年轻版本的女主角，而年轻时的女主角则与女儿形成了印证，都对“父亲”有所反抗，女儿在父亲面前维护母亲，而过去的女主角则抵抗自己的父亲，而两个“父亲”无疑将家庭中的男性角色具体成了“父权”。\n\n父权与男权的表现同样围绕着“生孩子”，树立了自己在家庭中的统治性地位：夫妻二人带孩子，丈夫始终在发号施令，自顾自地打乒乓球，只有女主角在换尿布，这构成了对“生孩子”这一女性传统使命的延伸，也增加了更多的主观性成分----“生”是基于生理的功能，意味着女性身上“不可抹除”的宿命性，而“带”则理应由男女共同完成，却依然只交给女方，由此将生理的“宿命性”带上了更多的后天人为属性，更接近于心理观念层面的桎梏与枷锁。而与“生孩子”相关联的“医院”也得到了延伸的使用，女主角反抗丈夫，镜头用窗户折射的手法拍出了真人与虚影交叠的画面，以此表现她的“传统”与“自我”的并立，这种矛盾性正是她此刻的反抗，虽然是“自我”，却只能以“自残”的无奈形式。这引申出了她被医院判断的“精神病”，是她在此处得到“生孩子”之后更加明示的一种压迫，而作为其年轻形态与下一代女性的女儿也默认了这种压迫，把她当成精神病去照料。\n\n借助两条时间线的并行，由“孩子”象征的女性的枷锁同时落在了不同的女性与同一女性的不同时期之上，并由此引出了更多层面的内容。在自己的过往历程中，女主角生了孩子，并被丈夫定性成了“家庭妇女，在家带娃”，这引出了传统女性的其他层面，“做饭”与“无个人事业”。丈夫对她买菜的成本锱铢必较，对应着序幕中当代的“做饭争执”，因为做鱼、做什么面条而争吵。“在家做饭”对应的便是“走出家庭”的“工作”，反复受到不同男性的话语权压制，先是被父亲剥夺了上大学的权力，随后则是丈夫对她找工作的“无能”。\n\n在这里，我们可以看到电影对男性的一定想法，它试图淡化该类影片中常有的“脸谱化恶人男性”形象，而是将之变成一种非个体的性别群体性状态：丈夫确实为妻子奔走，找工作求情，却遭遇了上司的轻视，也只能忍辱负重。这是男性主导的权力系统内部的话语权关系，由身份地位的高低决定一切，丈夫也只能为了生计而忍气吞声，而女性则是位于他们共同组成的男性内部系统之外的存在，甚至没有进入其中的资格。\n\n在倒叙的不同时期之中，女主角始终都在“做饭”、“孩子”这两个要素之中受困，并与当代的具体事件形成逐一的对应，表现着她在整个人生历程中女性困境的始终未曾解决，而当代的段落则推动着她对此的再次冲击，在不同的段落中推进着同样的要素，以不同的形式予以落实，并进行细致的前后衔接。这是很细节的手段，都是非常微观的小事，从而与日常生活产生了密切的连接，因为女主角只是一个最平凡的普通人，没有那么多显眼的波澜壮阔，而日常生活之中的小问题恰恰就是对最普遍女性困境的典型表现，且会落到生活的各处，从而不停地积累，产生严重的困境。\n\n例如，在结婚之后的段落中，做饭成为了丈夫在亲人面前挣面子的途径，与男权形象产生了更细致的表现关系，由此产生了冲突，最后落到了邻居带回来的“孩子”身上，在两个层面上遭遇了打击。而在女儿上大学之后，夫妻二人迎接孩子回家，因为做红烧鱼而产生了冲突，这也与开头的做饭冲突有了潜在的承接关系，女主角学会了丈夫曾经爱吃的红烧鱼，不再害怕做活鱼，却依然不免于丈夫的不满。这对应着她在当代之中的具体困境，且与她的冲破努力相结合：她做了辣椒酱，想通过售卖的方式去买车，学车中的细节也是“给男教官送吃的”，用“走出家庭”的方式去冲破“传统环境”：“男权笼罩的家庭环境，家庭环境之中的生孩子与做饭”，便是作品之中的传统环境，女主角正是要通过走出家庭、外出旅游的方式去反击。\n\n“买车”是对家庭传统环境的冲破，也带来了她对男权的第一次阶段性成果，男导购员下意识地说出了“您坐副驾驶，老公开着车”，而她则第一次做出反击，迫使对方认同地“其实驾驶坐更舒服”。这让“车”有了更具体的表达内容，来自于买车所需要的“金钱”，也是”做饭”要素之中的“算账”，即家庭妇女需要承担的工作。在过往到当代的过程中，女主角始终困在家庭环境之中，被男权剥夺着金钱的掌握权，先是父亲剥夺更好工作机会之后的“失去赚钱能力”，随后则是与丈夫长年的“分开算账与被锱铢必较”，以及受到更多男性的惯性思维压制，即父母的“男尊女卑”思想，为了弟弟而牺牲了自己的工资，给他义务打工，对应着当代为了买车而要工资的未果，而男尊女卑无疑是更宏观的“家庭传统环境”。\n\n在作品的后半部中，导演拓展了母女之间的关系，她们既是共同受压迫的性别弱势者，并由此形成了互相帮助，同时也由帮助的无可推进，进一步深化了女性困境的难解。女儿面对着外部的职场性别歧视，以及带孩子的心理压力，因此需要女主角对她“走出家庭，外部崛起”的帮助，这反过来就导致了女主角在“带孩子”上的“受困”，无法自己离开家庭，自驾旅游。而在另一方面，女儿也作为同立场者而理解女主角，给母亲买了车，并第一次从父亲手中夺回了车的钥匙。\n\n但是，母女二人在“孩子”之上始终存在的矛盾，无法达成诉求的同步，女儿为了事业就必须让母亲带孩子，母亲忍无可忍之下的离家出走造成了矛盾的激化，也由这种不可解而强调了性别困境的程度。而女儿作为年轻版本的“母亲”，反对母亲旅游的行为无疑意味着女主角自身的命运不可解---争吵时女儿的影子出现在了母亲面前的窗户上，延伸了此前母亲的相应构图，“取代”了后者自己的影子。同时，这也意味着不同时代女性的共同困境，甚至包括了马苏扮演的曾经弄潮儿，最终也归于了带孩子的循规蹈矩之中。\n\n可以看到，作品试图去表现一种超出个体人物层面的宏观困境，将每个人物都处理成非绝对恶人的中性状态。女儿与丈夫的爱情是母亲曾经期望而不可得的自由恋爱，而丈夫对妻子始终保持着平等的努力交流，二人的冲突不出于某一方的恶意，而是生活本身的宏观不可解，是丈夫作为男性而对“女性”的难以共情，而非“不想共情”。\n\n甚至在结尾处，它还在一定程度上中和了父亲的形象，让他第一次给女主角拨出了电话，也第一次进入了阳台，而这一直都是女主角做饭、洗衣服、带孩子的“传统女性空间”，在隐约之间带有了一种对女主角世界的试图理解之意，但其姿态依然是刻意的“女性最伟大”这种口号，是一种居高临下的表演式示好，潜意识中依然是自己的“让步与屈就”。这是对女儿丈夫角色的对应，是男性层面内部的“跨代际与整体性”状态，即主观上的”试图进入与理解”，以及始终的“无法理解”--女婿无法真正体会到女儿的苦楚，而丈夫的示好也只是基于大男子主义的一贯高姿态，以“索要etc钱”的形式进行，而最早一代则是女主角的父母，是已经根深蒂固的“结果”。\n\n在影片的落点上看，它试图表现的是一种思维与认知的困境，来自于性别的差异，始终存在的传统认知削弱着对传统的突破思想，男性对女性的态度是如此，对自己“大男子主义”之传统认知的部分也是如此，想要纠偏却又终究会拿着架子，而女性自己也是如此，突破的决心始终受到了潜意识里传统部分的限制。女儿是母亲年轻版本的延续，女主角在年轻时的突破是失败的，现在的又一次突破又遇到了“年轻自我”的阻挠，意味着不同阶段中始终存在的限制，而两个人物也组成了跨代际的女性受限。\n\n作品更是做出了一个最直观的”宏观维度”存在，笼罩了所有具体人物，即疫情带来的物理空间限制，阻碍了女主角的“离开传统家庭”，甚至直接将她困在了最具体的家中，作为对所有人基于性别的思维认知限制的具象化形式---所有人都戴着口罩，也受到着“思想”的限制。这成为了对女性宏观困境的高度概括，是诸多外界赋予、习惯思维之下、给予女主角的传统女性认知，共同组成了她“非自我”的部分，也需要由她活出自我，完成冲破。\n对“绝对之自我”的失去与找回，正是女性导演创作女性题材的切入点，它超出了“情爱”作为惯常角度的局限范畴。在更多的时候，女性的“独立”往往被表现为“解除男女情爱关系的依赖”，而这在一定程度上便是男性导演的习惯性创作视角，可能也会被理解为一种“凝视”，即“女性在情感上依赖男性”，虽然确实是在拍摄女性题材，也确实是在指向女性独立，其出发点和用意绝对不能说是“有意为之的大男子主义”，但终究还是围绕“男性”的，带有无意识之间的潜在男性思维模式。\n例如，李安导演的《色戒》中，他让王佳芝摇摆于两种主义与思想之中。王佳芝既可以虔诚地仰头聆听着王力宏的民族主义教诲，也可以接受梁朝伟的“东亚共荣”观点。而通过至关重要的三场床戏，李安表达了王佳芝的真正内心——她一切所求，只是单纯的情爱而已。因为情爱，她接受王力宏的全部，也因为更深的情爱，她仰慕梁朝伟的全部。她背负王力宏给予她的任务，要暗杀梁朝伟，但这种目标却在与梁朝伟的鱼水之欢与情爱高潮中软化。王佳芝的一切行为，出发点都是极其单纯的爱情角度。而相比之下，站在她两侧的男人，却成为了对她的利用者——王力宏借助王佳芝对他的爱，想要完成暗杀，而梁朝伟则在无意间借助王佳芝的爱而逃过一劫，并在最后亲自签署了对王佳芝的处决命令。男人利用了王佳芝的爱，而只想求爱的王佳芝则在对两个男人的爱和被利用中矛盾纠结。\n类似的思路也出现在高群书的《一场风花雪月的事》中。杨颖饰演的女主角，与王佳芝处于类似的立场之中。黄晓明饰演的男友，试图让杨颖利用在熙的爱而进行卧底，但另一方面，又出于爱情的角度，对她频繁索求爱意回应，要求其不得移情。高群书让黄晓明成为了一个复杂的存在：爱情是男人的一部分，但事业同样是另一部分。而这种并立的两部分诉求，则被男人通过爱的控制力，强加在了女人的身上。相比之下，杨颖无疑更加单纯。她是警察，具有事业的部分，但最终还是选择了女人感性的爱情，与罪犯权相宇站到了一起。而结尾处，高群书让镜头长久地停留在分娩困难的杨颖脸上，突出了她的痛苦。这是爱情结晶难产的痛苦，象征着杨颖爱情终究难蒙祝福、只遭谴责的结局。同时，这也构成了女人感性在男性思维主导的男权社会下的悲剧。\n当然，这肯定不足以构成对作品绝对质量的评判，至少不是唯一的评判标准，但其带来的表意初衷与落点的“错位”，呈现“女性独立”的出发点与“将女性心境理解得过小”的结果，也确实是客观存在的现象。 这其实源于男女在性别上的先天差异，是不可避免的客观现象，我们需要正视它的存在，但也不需要过度的上升与定性。这其实也正是《出走的决心》的一个亮点，即是对“潜在意识与认知”的关注与表现，一并作用到男性与女性角色的身上，男性如此看待女性，女性也如此看待彼此与自己，形成了比“有意为之”更深度、难解的认知思维困境。 \n\n事实上，作品的结尾并没有真正处理成明确的开解结局。女主角突破了象征性的“疫情封锁”之传统限制，用做饭的技能获取金钱，扭转了这两个要素加持在自己身上的“传统女性”意义。但是，丈夫与女主的缓和是极度局限的，而这通电话实际上也依然意味着家庭部分对她的限制，并不能因为离开出走而消失。更重要的是，母女关系的开解也是非常含糊的，给出了一个“女儿工作带孩子都顺利”的说法，但女儿挂断电话之后的眼泪，又让她的说法似乎变成了安慰母亲的善意谎言，而她自己更是依然身处在逼仄的家庭环境之中，这在微观上由母亲的离开所导致，意味着母女关系的未曾真正解决，也意味着导致这种关系的宏观维度之“现实世界”的仍存。\n\n由此一来，这个结尾就变成了一种暧昧而模糊的存在。它似乎带来了圆满的观感，在一定程度上扭转了男女角色在正反派极度明确之下的性别极端对立，但圆满又是不具体、不扎实、不彻底的，开解得非常尴尬，丈夫的形象在此前更接近于功能化脸谱化的大男子主义之人，而母女在“事业、旅游”之“各自追求反传统”与“带孩子做饭”之传统上的不可同步之困境，更是没有合理的说法。我们没能看到女儿如何处理好了工作与带孩子，也没能看到女主角对自己行为的更多解释与女儿的更具体谅解，甚至她的行为本身就是中性化的存在，也可以看做是“不负责任”。\n\n事实上，中性本身或许才是导演的最真实意图，因为她想呈现的是“困境”的仍存，这才符合现实的情况。“不绝对正反对错的中性”就是最现实的情况，也是对“绝对反派化”的各人物的一种“洗白”，男性的大男子主义是先天而无意识的，女儿“女性才能带孩子（所以妈不能走）”的传统女性反应也同样如此，包括女主角对自己出走决心的始终动摇也是如此。这种对于女性和两性关系的认知困境伴随着每个男女人物，以关系的不曾彻底好转、矛盾点的无法完全消除，强化了其自始至终的存在，且来自于宏观的维度。\n\n因此，任何人物都不能得到真正的“好转”，女主角也没法得到家庭关系与出走行为的完全平衡之圆满，家庭关系从夫妻到母女都是有裂痕的。包括她自己的行为，其实也引导着一种中性的认知定位，会有人觉得她是“不负责任”，这才符合客观现实，而“无法兼顾各方”与行为两面性的争议，包括她和女儿对各自丈夫--特别是女儿对努力平息矛盾的丈夫---的反击也会陷入“不讲道理，无风起浪”的争议嫌疑。这种混沌与模糊的状态，正意味着女性角色乃至于所有角色的宏观受困。\n\n所有人物的呈现也都是如此，作品其实是在努力地捕捉、还原各种生活里最真实而地气的细节，从言谈、反应、行为，到思维惯性和方式。丈夫吵架时的“你图啥别以为我不知道”便是很多丈夫都会说的东西，是他们基于男性思维出发，在生活中体察妻子之后的判断，积累在心中而形成了固定认知，实际上他自己也说不出答案，且于他来说更是长期盘算小钱在日夜积累之下的一种性格使然。而招待客人、计算花销，包括女儿夫妻的诸多对话，女婿的“哄宝宝”式居高临下姿态，甚至女主角和女儿的一些反击，都带有现实生活的纹理。\n\n作品给出了很多细节，让人物具备了对现实中你我的反映能力，但没有做出自己主观性强烈的明确解释。这样一来，每个观众的反应和理解就会基于自己对人物身上日常现实内容高度对应，由此引出的自身思维、经历、性格、性别。而这种看待具体行为产生了观影后的意见冲突，本身就意味着现实生活里“互相理解”之开解方法的不可行，这往往是所谓的和谐家庭关键，实际上却不过是空谈而已。\n\n这当然是一个处理办法，但影片并非只有这一种间接的途径，男女人物的两面性其实是很标准的人物塑造方式，只要在生活的内容中给足细节，对于同一事件给出男女不同人物的不同看法，比如“给老家亲戚做饭”与“不带孩子去旅游”等等，在女主角之外再给到丈夫、女儿等人的更具体考量，让他们（特别是丈夫）带有一种自身视角与思考之下的合理化，而非停留在纯表层行为的“反对女主角”，而女主角的行为也在思考视角的多面中淡化正确感，相应地反向“两面化”，从而带来对家庭事件与人物心境的思辨意味，由此也带来了各种人物关系之复杂性的具体呈现，没有人是绝对的对或错，从而强调宏观维度的困境。包括丈夫对女主角的真正态度，也可以是大男子主义那样”居高临下自以为是的爱”，展现更多心理内容，而非成片里工具概念一样停留在单薄恶意之外在言行的“打压妻子”。\n\n作品在行为上的细节非常足且贴近现实，但对人物的塑造则反而格外丢失细节及其支撑的真实感，而这本应是对“无个体对错，宏观现实世界压迫”的更明确表现途径。但是，“没有立场与正反认知”当然是创作者的主题，而“没有对此主题的直接表达”则是另外一回事，前者需要的恰恰是作品规避、淡化的“人物两面性塑造”。它试图淡化自己对每个人物贴近真实生活之表层行为的判断、理解、定义，诱发观众基于自身视角而对其---即自身生活中相应对等的“自我”与“亲友”---的认知与反馈，从而由观众之间的观点差异拼凑出世界在无绝对对错之中的复杂性，但这些观众其实就是对片中各种人物的“平替”而已，人物自身具备的自我观点，对其他人物行为的观点，完全可以在电影内部形成各有合理性的矛盾冲突关系，并完成“观众共同拼凑出复杂世界”的表意效果，并不需要观众在电影内容之外的部分去自行补充。这无疑是作品在规避争议风险时的取巧，也影响了本片的表意完成度，让人物失去了应有的立体多面性，只留下了一点“两面”的概念。\n\n如果它的出发点与落点就是纯粹的女性主义向，将男性角色全部功能化地“反派”定性，那么影片会非常简单，结局也会是或干脆明亮（洒脱上路）或彻底灰暗（上路却仍然无法摆脱家庭愧疚）的状态，反而是一种自洽的实现。但它给出的女婿形象显然并非如此，结局中和着明朗与“阴影”的表述也不够彻底，同为女性角色的女主角似乎得到了解脱，而女儿却依然受困于家中，默默垂泪。这个结局的调性说明了本片在本质表意上的更复杂，有着比“性别对立，分个高低对错”更多的野心，但成片的大部分段落、更直观的细节与生活化内容之中，我们却得到了更倾向于前者的表述。\n\n作为一部受众性别倾向明显，且要提供受众诉求满足的电影作品，暧昧、模糊的正反派、不够明亮的结局落点，显然无法让主要受众满意，没有释放足够的情绪价值与圆满离场感。它让丈夫脸谱化，而让女婿相对“明确”一点，已经是自己能做到的极限了，毕竟女婿不对接女主角，因此对观众立场的打破还不够绝对。同时，它也不敢真的让女儿陷入绝境，那固然是宏观不可解、母女关系不可解的“女性群体”悲剧现实，但也会削弱受众需要的女性主义崛起之感。同时，过于激烈的性别站队倾向也会让它难以过审。\n\n因此，作品只能极度含糊地处理相关角色的两面性，特别是对丈夫的角色，他的任何“两面性”显然都会被理解成“洗白”，因此必须在大部分时间里保持“相对脸谱化反派”的状态，只给出针对妻子的表层行为，而不对其大男子主义之存在的客观性、作为微观个体而对妻子“想关心却又不得其法，放不下架子只能带来伤害”的立体状态，进行太多的细化叙述。\n\n女儿的部分也是如此，她的转变其实很好，此前没有面对“事业不能带孩子与支持母亲出走”的二选一局面，因此完全出于纯思想层面，去支持母亲，但当二选一出现，她面临了更具体的现实困境，因此才意识到自己其实根本无法那么理想化地只追求思想，哪怕痛苦也要阻止母亲出走。这个两面性与无从找到完美答案、从思想到现实的境遇动机与行为的转变，都是很好的主题性内容。但是，母女作为女性角色，必须在结尾达成共同的和解与一同应对困境的胜利。\n\n因此，女儿到底如何兼顾了工作与孩子，如何原谅了拖自己后腿的母亲，包括母亲如何从“扔下女儿”这一传统女性思维里的“照顾家庭”定位之愧疚中脱离，如何彻底树立了自己出走的正当性，都没有得到具体的陈述与分析。包括母亲自己，她的出走扔下女儿与家庭的行为其实有着两面的理解空间，这种非绝对正确的矛盾正是“现实不可解”的最佳表现角度，但在片中却只有一点点引导。\n\n我们必须理解的是，作为一部电影，它应该承载着导演对观众的自我思考的传输使命，因此就需要导演给出清晰明确的自身观点，哪怕并不绝对正确，也是属于导演自己的真实想法，从男女各自形象到女性本身，而它实终是缺席的。\n\n在电影中，“宏观困境，个体无绝对恶的两面性”正是真实的东西，但女主角则最终实现了这个愿望。但本片没有选择那样做，而是为了受众的诉求，必须将女性角色定位为“正面”，并予以积极的开解。这让它必须规避对现实对应细节的解释说明，而是忠实还原、交给观众去理解，不同观众的不同理解产生摩擦，便是其对接的现实生活本身的复杂性，而它自己在片中给出的，则是行为与“表面的粗浅明亮”结局，并对人物不做最深度的内心塑造，对很多角色都只停在行为的层面。但实际上，它应该用持续存在的关系不合、行为矛盾，给出高层的态度，“复杂性”就是一切的答案，“混沌大乱”即是当代已然在镜子中的两重身影所象征的“无法明晰自己，自己也很混乱”。\n\n而作为电影创作者的个人态度，无论怎么想法都暂时无关。它的方法显然是一种“耍滑头”，让很多人物变得单薄、内心不扎实、说服力不足，结尾的落点无论是“正”还是“负”都不具备足够的戏剧内部合理性，合理与否要靠观众基于现实的理解与定性判断，也让作品似乎没有了“态度”，反而是在“煽动”一些东西，例如“不妥协”。\n\n当然，“无法给出站边态度”本身的生活复杂性，给受众的困惑大于明晰，就是作者对其困境程度传达出来的的态度与观点。但它应该是基于作品与人物内部的，应该由人物、关系、事件的两面性，给出不同人与思考方式视角出发的各自合理性，结合起来的矛盾冲突，支撑起作品的思辨属性。而本片的细节则只停留在行为表面，让观众将自己代入人物，去理解那个家庭中的“自己”与“亲人”，并随之产生不同理解之间的摩擦，这显然不足以弥补作品表意系统本身的不够深度、完整之缺陷。\n\n本片选择了最敏感的议题，最争议的人物，这本身就意味着它反映现实的复杂困境，同时也带来了创作层面同等程度的难解。同时，它也对接到了太多的潜在群体，女性主义者，极端女性主义者，中性观点女性，大男子主义者，相对怀柔的新男性，已婚男女，未婚男女，父母与不育族，不同年龄层的男女。这是它在“跨代际、人生阶段、乃至于性别”这一野心十足的架构之下，必然遭遇的复杂观众构成，因为男女在不同人生阶段中处在不同的婚姻状态，就必然会扩大其内容反映出来的具体细分层面，而它又试图强调宏观维度的“困境”，因此没有给出任何的明确外露之“正反派”立场定位。\n\n它的“对所有人之宏观困境”落点会让它不批判所有人，甚至连丈夫都要适度地挽回一下，但这个极度需要明确立场、“不绝对等于绝对不”为主流倾向、现实中对立即非常尖锐的话题，又格外需要它去明确自己的站队，想要中性的所有人都会变成反馈受容上的“敌对所有人”，因此只能给出目前的东西，将“模糊”做成“困境”表现，尽量保持一下作品表达在系统逻辑内部的完成度。\n\n这让它成为了很难去定义的一部作品，其在不同性别立场、思维认知、受众与表达之间的勉强平衡与尴尬结果，更直接呈现的“结果”，或许才是对其反映主题之“困境”的最佳证明。\n\n归根结底，作为女性电影，它需要一个明亮的结局，需要“每个女性都是那个原型”，但现实中的原型却显然只有她一个。"
    },
    {
        "title": "《在出走与出走之间的可能性》",
        "url": "https://movie.douban.com/review/17116135/",
        "content": "如果出走只是对自己暂时的挪移，扔掉收费卡那一刻就是内心涅槃的重生，在山顶，李红把象征过去的生活用力甩了出去。\n\n李红的一生，从被她父亲强行退了大学抗争无效开始改写，此后，她入厂上班，嫁给自己选择的命运——孙大勇，和大多数女人一样，她也成了大多数女人的模样：相夫教子，日复一日年复一年买菜做饭刷碗忙家务把家担在肩膀上。\n\n李红有理想，大学梦未粉碎之前，她希望到广阔的天地中去。漫长的前半生，她困囿家庭，想和高中同学聚会20多年过去了还无法实现，孙大勇嘲讽她，孙大勇不懂：同学是李红少年时光的见证，她想回到过去，和她们同在，短暂的驻足是对美好消逝的回望，是对粗粝庸常的叹息。\n\n李红渴望的情感归属在婚后石沉大海。孙大勇锱铢必计，几块几毛家用都记录在案且要李红逐条核对，婚后的李红更像不受信任的免费保姆。孙大勇在外是普通工人，在内以高位自居，扭曲的自恋以打击压榨李红得以满足。\n\n老家来亲戚，李红忙前忙后，最后被逼陪酒，家里弄得乌烟瘴气孙大勇还摆谱，孙大勇对待李红像万恶旧社会的地主百般挑剔，在这个自恋障碍的男人眼里，她是物，是供他使唤的附属品。李红的情感在婚姻里没有滋养，有的是心里憋屈和精神消耗双重衰竭。电影里很多生活细节看得人心塞。\n\n李红明白经济不独立，想额外买一个花瓶都难，没收入，连电一次头发的自由都没有，她去扫大街，为自己挣得一份尊严。婚姻里，经济的计较还不是硬伤，情感的冷漠才是重创。电影有一个镜头，李红得抑郁症后，有一次吵架，她含泪质问孙大勇，凭什么，孙大勇直着脖子说，凭我是一家之主，这个所谓的一家之主，连一个38元的电饭锅都要AA，说，一人19块。孙大勇对金钱的吝啬是情感吝啬的外化，他贱化了李红，也贱化了人与人之间最珍贵的情感。\n\n李红的隐忍，有着千千万万妇女的影子，一生为家庭为子女付出，即便如此，假设孙大勇不是孙大勇，假设孙大勇打伞会遮李红一半不让她淋雨，假设孙大勇油瓶倒了能扶正，假设孙大勇晓得疼惜妻子，假设孙大勇是个真爷们，李红又会不会出走？孙大勇没有“父”的担当却妄想行使“父”的权力，孙大勇逼走的不是李红，是李红内核的自我转化。\n\n波伏娃说过，“女人不是天生的，女人是成为的”。社会意志，文化基因，约定俗成多重视觉的凝视下，女人要怎样塑造自己成为自己，每一个时代都有相似的拷问。\n\n以真实原型拍摄的《出走的决心》，看得心酸，有人说，这是“一个被压抑的灵魂在认清现实后，为追寻自我的必然行为。”出走，只是隐喻，我并不盛赞这种勇气，而更想要知道，在婚姻里，是什么让李红下定出走决心，在生活中，是什么让她不能“平等的临在”。\n\n前段时间，豆瓣有个“出走百年，再谈娜拉”的读书栏目，“当易卜生笔下的娜拉摔门而出，她不仅叩响了西方社会的大门，也激荡起了东方的思想浪潮。”将近百年，出走的娜拉们何去何从？出走的李红们又何去何从？"
    },
    {
        "title": "你们每个人的家庭都这么烂吗？？",
        "url": "https://movie.douban.com/review/16793616/",
        "content": "因为评分很高，一直就想看看，提前也知道是个什么类型，趁出差在高铁上看完了，除了觉的很压抑，很拧巴，没别的了。有几点看法随便写一下，请不要攻击我。\n\n1.家庭关系普遍是通过不同程度的斗争获得一种平衡，之前的女性是缺乏斗争精神，现在的女性是过于有斗争精神，从右倾到左倾，也是一种周期吧。\n\n2.上一代婚姻总能看到一些差男人找到好女人的情况，一是原生家庭重男轻女，女性背后无支撑没底气，并且当时女权并未觉醒，男尊女卑情况普遍，很多女性自己就接受了。二是当时社交圈子很小，可选项非常有限，又不能像现在一样直接选择不结婚，普遍是为了结婚而结婚。\n\n3.上一代女性后期的家庭地位和生男生女也有关系，因为男孩成年后可以压制父亲，帮助母亲重拾家庭地位，女孩成年后，只有能力压制自己老公，对自己父亲下不了决心，解决不了根本问题。说粗鲁点就是面对自己父亲的傻逼行为能不能直接就干他，这是儿子女儿之间的绝对鸿沟。\n\n4.从个人经历看，即便是在山东农村，包括父母和爷爷奶奶那辈，现实中的夫妻关系多少都有些电影中类似的点，但严重到这种程度却很少见。之所以能引起很多人共鸣，一方面是戳到了当代女权的g点，更重要的是对于那些无力改变自己父母关系的子女们，也是一种心理救赎，毕竟在电影里，妈妈最后还是只能靠自己改变现状。\n\n5.最后，虽然每个家庭都有类似这样的问题，很庆幸的是，我的爸爸有点像电影里但在我和我妈的打击下改善了很多，我的妈妈早期有点像电影里但后期觉醒了活的很自在，我的老婆有点像电影里但没这么强势，全家都比电影里的角色要好，我是幸福和幸运的。"
    },
    {
        "title": "《出走的决心》：挪拉走后怎样？",
        "url": "https://movie.douban.com/review/16504927/",
        "content": "之前看宣传，说这是一部关于女性困境与自我觉醒的电影。电影很窒息且写实。但是现实中，成千上万个家庭比电影里面还要让人窒息。\n\n这部电影建议男同志都去看一下，你们要知道：女性也是有思想、有想法、有追求的。不是一个简单的“不出轨”你就是好男人了。\n\n影片中李红一直都很有主见、一直是清醒的，但一直也没有为了谋求自己的发展，去做出一些极端的行为，她只是在不影响家庭大局的前提下，尽量维系着自己心中希望的火苗。除了最后这一次出走。\n\n高中时想要高考，被父亲以“你是长姐”“就不能帮帮家里”的说辞PUA，李红抗争了，想要离开、自己参加高考，但是父亲说“我已经给你退学了。”她也就算了。\n\n工作后遇到一个喜欢的人，然后结婚，以为是新生，不料却是万丈深渊。李红失业后，做家庭主妇。菜需要记账、一笔一笔地向老公交代清楚。想起网络上“八个瑞士卷”的梗，女主进行了“控诉”：8个瑞士卷，儿女各吃2个、老公吃2个，自己终于忙完准备也吃2个时，却遭到了老公的PUA\"你少吃一口，孩子就能多吃一口\"“瑞士卷不健康，你要做个表率，少吃零食”？！！！这就是对家庭妇女价值的不予认可。\n\n买个花，也要被老公怼。于是她去扫大街，用自己挣的钱买花烫发。面对一个给自己提供不了任何情绪价值的男人，她终究是走了！\n\n不禁让人想起鲁迅的名篇《挪拉走后怎样》，在那里，鲁迅分析家庭主妇挪拉出走后的几种命运：沦为妓女或者返回家庭。\n\n这部电影给出了第三条路：开着房车，周游世界！\n\n这部电影是根据现实人物改编，河南的苏敏阿姨50岁开车房车去旅游，实在是太酷了。\n\n一直以来，中国农村妇女的处境都非常艰难，纠其原因是，成年后的女子竟无立身之所。在父母家，兄弟结婚后，不容于嫂子弟妹；只好出嫁，出嫁后即使过得不好，娘家更回不去了。是商品房救了中国妇女。\n\n总之，大到国家小到个人，经济基础决定上层建筑，不可不察！"
    },
    {
        "title": "很宽慰，我妈看得比我早",
        "url": "https://movie.douban.com/review/16471612/",
        "content": "想着过年在家跟妈妈一起看一部有意义的电影，打开的时候我妈说这个她已经看过了，我就让她陪我再看了一遍，看到其中情节的时候她还是不忍抹泪，一方面可能是共情女性的困境以及自己可能的被困，另一方面她却也在难过在自己的青年阶段没有给我创造一个更好的环境。妈妈这两个字在她的心里刻下了太重的笔划，又怎么能不成为她时时刻刻的软肋呢。\n我妈从小就是周边乡镇远近闻名的学霸，她那一带很多不同地方的读书人都听过她的名字。本来应该念高中的，却因为想尽早补贴家里而选择了读完就能分配就业的中专（那会儿中专也更难考），上学成绩优异本可以获得分配去芜湖的医院，却因为要靠家近一些选择了我们这个小县城。几次命运的转折点，她也被传统的女性困境拉住回了她出走的手。不过她是幸运的，她自己够争气，并且自开始就有很强的自我意识，也没有为自己的选择感到后悔。\n小时候妈妈会看书，订杂志，那时候好像是家庭周刊，周末自己在家不写作业偷偷看了好多。稍微大一点的时候，我很多的观点、品质也是在她的言传下慢慢习得。很独立，很坚毅，也很有行动力。大学我还在打王者荣耀的时候，她已经混迹在知乎、水木论坛。后来对我的事情，虽然她完整经历了所有阶段（抗拒，质疑，改变，自责，接受），很快也能完全接受。好在即便现在五十多岁，她依旧有自己的渠道去获取信息，本来我还在担心妈妈在家会不会感到孤独，但当我知道她已经自己把这部电影看完（甚至故意在我爸面前放过一次可惜没成功吸引他一起看）的时候，我宽心了许多。因为我知道，不管她的理解如何，不管她对待一些辩题时是否能接受我们偏激的观点，女性主义的种子一直就在她心里。"
    },
    {
        "title": "警惕各个领域里出现的新“贾母”",
        "url": "https://movie.douban.com/review/16449031/",
        "content": "在我看来，无论是李红还是现实原型苏大姐，与其说是女性的话语权，不如说是一名升级为奶奶的女性的话语权和病人的话语权。要警惕的是在两性对立和女性抗争之下掩藏的更深的男权。苏大姐在采访中也表示过，中国的很多女性不能学我，我已经尽了为人妻为人母的责任，当了奶奶还照顾了孙辈，我有权去追求自己的人生。我觉得这是更为根深蒂固的男权观念。苏大姐被社会大众所接受追捧很大程度也因为她在男性话语体系中的合格，尽责。\n\n当然，社会进步不是一蹴而就的，苏大姐依然是她同辈女性里的勇者。但是要警惕的是社会对苏大姐的赞扬是一种对女性群体的明扬暗贬，化妆打扮过的男权代理人对其他年龄段女性的变相压迫。我相信现实里会出现这样的对话，你也想出走，也想学苏大姐，你为人母了吗，当奶奶了吗，你尽责了吗，有这个资格吗？我们不会觉得红楼梦里的贾母是掌握了女性的话语权，而只会理解为她是至高无上的男权的代理人。我们也不会觉得在山东过年按辈分排序集体跪拜女性老祖是女性掌权，而只会理解为对族权夫权父权的一次又一次的确认和膜拜。\n\n要警惕新时代互联网时代各个领域里出现的新式贾母。"
    },
    {
        "title": "和《好东西》做个对比吧",
        "url": "https://movie.douban.com/review/16433671/",
        "content": "终于是把好东西给看完了。可以简单写一下了。\n先说我的结论。\n毫无疑问两部电影都很出色。但我个人认为从豆瓣评分而言，出走的决心是明显被低估了。\n《好东西》在我看来比《出走的决心》是要逊色一筹的。\n《好东西》实际上比《爱情神话》要差上一截。\n多了套路刻意，自然就少了真诚。脱实向虚。\n太多脱离实际的空泛叙事，全是导演的个人喜好。\n整个作品像网文，一切为了导演挑选出的那一小部分观众服务。同时还伤害刺激另一部分受众。\n创作出现实中根本不存在的人，在那些人身上叠加各种标签，借那些人的嘴，来宣传导演的观点。\n很精巧，很不错，很有趣。\n但很脱离平凡的大众。\n而且其实《好东西》不会解决任何问题。也不会唤醒什么新的感受。\n它只是一个娱乐品。一个面对本身就能接受其内核的受众的产品。\n我个人更欣赏《出走的决心》\n我觉得本片导演最难得的就是做到了维持这个故事该有的本色。下沉。\n全片扎扎实实的选了一个切入点，把一个能唤起那个年龄的女性一部分共鸣的东西打穿打透了。\n其中同样不乏精彩的取舍和抉择。\n导演本身的美学品味也是毋庸置疑的。\n虽然其悲情的底色在现在的市场环境里，注定这片票房不会很好。\n但从现实意义上说，《出走的决心》才是更优秀的那部电影。\n它是悲悯，并真正放下了导演自身那些高于大众的观念，沉下去稳稳当当讲好一件事，润物细无声的作品。\n《出走的决心》，能够唤醒一部分一直被忽略的人，让她们开始意识到，生活的另一种可能。\n这才是电影真正的价值所在"
    },
    {
        "title": "出走的决心|大妈版“世界那么大，我想去看看”",
        "url": "https://movie.douban.com/review/16417928/",
        "content": "其实，整个故事看下来，感觉就一个字——假。\n然而，故事最后交待了，确实有这么个大妈存在。\n如果，结尾确实是真的，那只有过程是假的，这位真实存在的大妈，如果真的活得那么潇洒，那大概也没有咏梅在故事里头活得那么憋屈。\n当年，写下“世界那么大，我想去看看”的那位，现在怎么样了？\n我们总是用一个偶然个例来忽悠成普遍规律，信了，你就麻了。\n整个故事，大概是想着涵盖时代变迁的轨迹的吧。\n咏梅的身上，有着浓厚的时代印记，一般的00后，几乎看不懂其中的逻辑。\n然而，那样的时代，确实是真实存在过，而且存在得天经地义。\n其实一句话可以概括咏梅的一生——她的老爸断送了她的前程，她自己断送了她的一生。\n可能，在无数个夜里，咏梅会想，如果当时她的老爸让她考了大学，未来的人生，必然是不一样的。\n或许，在无数个夜里，咏梅也会想，如果当初她听了老爸的，没选姜武，未来的人生，必然也是不一样的。\n只是，人生没有如果，没有办法reload。\n年轻时候的咏梅，没有办法为自己做主。\n为了“做主”，她匆忙的把自己交给了姜武，这个决定，或许是对当时“父权”的一种反抗，只是，年轻的她还是太幼稚，逃离了“父权”，却跌入了“夫权”，两个牢笼，不是这个就是那个，没得选。\n姜武，这个角色，塑造的让人感觉不是真的。\n天底下，真的有这样的大老爷们，能跟自己家媳妇儿“亲兄弟明算账”到一个高压锅也得五五分，能下雨天自己打个伞让双手拎着菜的媳妇儿淋雨？\n所以，这个人物，大概是“浓缩版”，浓缩了大部分“不成器”的男人在家摆谱的生态。\n但是，这个人物身上，没有高阶层的“毛病”，比如在外头养个小三儿，活着来个大宝剑什么的。\n从某种程度上来说，这就是对“没用的男人”的一种肆意损毁。\n毕竟，姜武唯一干的有点“层次”的事儿，无非就是到主任家帮忙浇花，比祁厅长的锄地，实在差太远。\n一般，求人办事，那基本是“正常程序”办不了了。\n当年祁厅长但凡有点“正常程序”的办法，也不至于去锄地。\n姜武，或许在那一刻，有了顿悟。\n所以，他在社会上经历的一切，都被他凝练成了智慧，在“小家”里头发挥得淋漓尽致。\n所以，单独把姜武当做一个啥事不做的大老爷们，这个完全不合理。\n这世上，大概不会有这么个“集大成者”能在一个“小家”里头“平稳着陆”，但是，如果你把姜武放大了看，所有的作为，就一点也不稀奇了。\n他让你熬鱼汤，你非得做红烧，怎么的，领导的话不好使是吧。\n故事背景也交待了，姜武，好歹也是个“国家户口”，也是个体制内的干部，平时在单位，耳濡目染的就是这些，带到家里来有什么问题呢。\n咏梅非要去同学会。\n现在的同学会，大部分情况下，都是杀人诛心的场景。\n这个，姜武大概是经历过的，所以才“不太赞成”。\n再说了，去个同学会，他能帮你解决社保吗？\n这个问题，一下子说到了要害。\n等到孙子出生了，咏梅用了尿不湿，姜武说，还得是尿布。\n尿布还是尿不湿，这并不是主要问题，主要问题是你懒，就是怕洗尿布。\n这个问题，换个说法。\n让你消费你说没钱，让你生娃你说没钱，归根结底还不是你懒？\n姜武代表的“阶层”，一向是这么说话的呀，你没觉得有什么问题，为什么姜武说的时候，就觉得很多问题呢。\n在整个故事里头，唯一能拿捏姜武的，那只有“00后”了。\n在女儿面前，姜武基本上也就鼻子一捏，忍了。\n在惨痛的教训面前，姜武后来也“学坏”了，联合女儿一起斗咏梅，不得不说，这一招，姜武必然是在“工作时候”有过亲身体会的。\n咏梅终于拿到驾照，准备“世界那么大，我想去看看”。\n结果，女儿失业了。\n相对于孩子心情不好，咏梅的心情不好又算得上什么呢？\n以前，女儿总是坚定的站在自己这一边的，现在，女儿需要支持，咏梅还能怎么办？\n现在的鸡汤文学里头，总是一个劲的告诉我们，想干什么就干什么，别等。\n如果等，永远有事。\n是的，生活就是这样，永远有事儿。\n说等到退休吧，退休都延迟了。\n想做就做，以后不活。\n鸡汤告诉了我们前半句，后半句不会说，因为有毒。\n有那么几次，咏梅都下定决心，放下一切，自己一个人勇闯天涯。\n但是，对于这个问题，姜武有了女儿的支持，开始站在道德到底进行彻底的批判。\n说到底，这就是大局观的问题。\n说来说去，姜武甚至连一瓶雪花都舍不得给咏梅买一瓶。\n真的是干说。\n换个说法，咱们要过紧日子，让老百姓过好日子。\n咱老百姓不想双标，你们能和咱老百姓过一样的日子就行。\n但是，你这么说，就有点胡搅蛮缠的意思了啊。\n姜武，可是个“明事理”的人。\n不得不说，姜武的演技绝对在线，把这个“代表人物”演绎得相当生动，非常“代表”。\n故事最后，姜武给咏梅打了个电话，说的是ETC的收费问题，也就上演了咏梅在开始的那一幕，以为扔了个手机，但其实扔的是ETC卡。\n这玩意儿，随便丢了，注销、挂失或者补办，都相当的麻烦呢。\n姜武面对这个问题，陷入了沉思（小编胡扯）。\n其实，这个镜头，姜武其实是在表示牵挂，这么多年的夫妻，姜武此时，总算是有了一些歉疚的眼神，不知道是不是咏梅不在家，连红烧鱼也吃不上了的结果。\n好吧，说说咏梅吧。\n故事里头的的主角。\n一开始，咏梅就想着去同学会，为什么如此坚持呢，其实故事也有交待。\n当年，她们都是踌躇满志的想着一起考大学，一起活出自己的人生。\n可惜，这样的憧憬，被咏梅的老爸野蛮折断。\n这是人生的转折点。\n按照常理，如今已经是“环卫工人”的咏梅，对这样的“同学会”应该是没有那么大的执念的。\n在这一点上，姜武其实是人间清醒。\n但，咏梅就是愿意去。\n或许，那是一段自己无法介怀的青春。\n带孩子，是个劳心劳力而且不讨好的活儿。\n这个，带过孩子才知道。\n像姜武那种甩手掌柜，只会瞎指挥而且站在道德高地的，绝对不会有体会。\n而且，姜武还会说这就是“懒”。\n咋就懒了？\n这个问题，必须掰扯明白了。\n咱是不愿意消费么，咱是不愿意生娃么，咱是不愿意买房么？\n咱口袋里要确实有钱啊？\n退一万步说，即便咱口袋里有俩钱，就这世道，没有半点安全感，不得存点防止意外么？\n怎么就落到死乞白赖连电瓶车都不放过的境地了呢？\n在姜武那落不到好，在自己弟弟面前，更落不到好。\n话说，讨薪讨到这个份儿上，也是完全脱离了实际。\n不过，这世上，弟弟欠姐姐的钱的事儿，还真是多了去了。\n一旦要钱，那就是这一句经典台词。\n玩道德绑架，那些人有的是办法。\n你懒，你没大局观，你不明白事理。\n到最后，不惜出动武装到牙齿的打手。\n故事里头三代女性，也是时代的印迹。\n咏梅，已经学会了反驳。\n而咏梅的老妈，“从来没有意见”。\n身为新时代的女儿，在“话语权”方面，当然有了更大的权利。\n不得不说，故事里头的女婿，和姜武一比，完全是个“完美男人”，基本上老婆的明示暗示，都是第一时间get到。\n丈母娘要买车，和弟弟撕破脸皮也没要到全款，女儿奖励十分钟，女婿就乖乖掏钱，然后掏空身体。\n后来老婆失业在家带娃，感觉和世界脱轨，耍小性儿。\n女婿也是全盘接受。\n这绝对是现代男人的“榜样”。\n而作为现代女性的榜样，女儿其实也不差。\n作为带娃老妈重新出山，找不找到工是一回事儿，但搞歧视又是另一回事儿。\n不过，这样的现代问题，不是怼两句就解决问题的。\n人家，比你更懂劳动法。\n然而，即便是这样的新时代女性，在“啃老”问题上，也是有明显的“硬伤”的。\n自己为了事业需要出去上班，回来还要做个好妈妈。\n为了做个好妈妈，牺牲自己的老妈，那也是没有办法的事情。\n这带娃带出来的罪过，相信每个帮忙带娃的奶奶（爷爷、姥爷、姥姥）都有过切身体会。\n怎么办呢，下次注意就是咯。\n其实，咏梅的状况，新时代的女儿是劝过很多次离的。\n但是，为什么不离？\n咏梅说了，离婚后，连个住的地方都没有。\n现实的问题，同时也是个法盲的问题。\n在曾经的时代，大多数女性确实会因为经济问题，选择了“忍一辈子”。\n那么，问题来了。\n如果是因为经济问题（故事里头，咏梅也确实没钱），那么，后来的“出去看看”。到底是什么在支撑呢？\n在故事里头，对咏梅的经济收入有过具体的交待。\n一开始，咏梅干过环卫，这事儿，最后还被女儿有意无意的阴阳了。\n后来，咏梅干过超市，和马苏一起。\n后来，大概在自己弟弟的家具店干过一段时间。\n再后来，为了买车，干过快递收发。\n还有，就是自制辣椒酱，业主群里头一罐没卖掉，还被姜武阴阳了。\n总结起来，这就是咏梅的收入状况了。\n汽车首付的钱，一万来自弟弟那儿的讨薪，一万来自女婿赞助，后头还要继续月供。\n姜武说了，咏梅一个月就2000的收入，而且看起来是手停口停的那种，不是姜武退休后有退休金可以钓鱼也可以打乒乓。\n这后续的日子，咏梅究竟是如何潇洒的呢？\n这个问题，圆不下去了。\n所以，编剧只能硬着头皮往下编。\n哎，在家有时间有场所做的辣椒酱卖不出去，到了开车旅游，竟然卖出去了，也不知道咏梅是在哪儿做的。\n这个……好像也不太靠谱是吧。\n所以，最后咏梅的收入，就是靠直播，不仅可以还车贷，还可以维持车辆养护、过路费、油费，甚至，可以高调参加同学会。\n为了让咏梅活得潇洒，女儿和女婿都让步了，女儿到底有没有丢工作没说，但女婿是主动调岗，帮忙回家带娃了。\n基本是肉眼可见的经济下滑。\n或许，来一版毒鸡汤怎么样？\n故事最后真实大妈已然在线，而且表示身体倍棒，没有“病神”，那么，就在这个基础上稍微演绎一下吧：\n有一天，咏梅开着车，开到一半，车出故障了，前不着村，后不着店，为了渲染气氛，天气也是下起了瓢泼大雨，不是喜欢开山路么，因为大雨，山洪爆发，车子被泥石流卷走了，不过还好，咏梅拣了条命。\n辗转回到家，女儿因为带娃，抑郁了，和老公的婚姻走到了尽头，由于有病更加没有收入来源，孩子的抚养权归了男方。\n姜武，继续过着拿退休金钓鱼的日子，对母女俩的评价，依然是一个字——懒。\n好了，舒坦了，这就是“世界那么大，我想去看看”的代价。\n真实世界里头的大妈，但凡有一点经济压力，都不会活得如此潇洒。\n归根结底，还是一个劲的“鼓励（诱导）”大家使劲消费。\n没钱？贷款啊，你看，连咏梅都贷款了，还等什么呢。\n最后，用马苏的一句话进行总结。\n不就是给孙子当牛做马么，谁家孙子不是孙子。"
    },
    {
        "title": "谈谈《出走的决心》的内容议题",
        "url": "https://movie.douban.com/review/16411898/",
        "content": "近些年女性力量与思潮正在不断觉醒 于是国内的女性主义电影不断登上大荧幕。这一部可以被认作为新时代女性电影代表作 因为它从片名开始就被贯以女性觉醒的宣言：出走的决心。\n\n1.为什么会有出走的决心？\n导演用交叉蒙太奇给我们逐步展现了一个家庭是如何从结合至崩溃 一个女性是如何从前途光明至困境。用电影叙事内容层层铺垫了逼迫她出走的诱因。\n\n2.女性的困境何来？\n导演让我们看见\n女主梦想的幻灭、重男轻女的惯性思维、原生家庭的伤害：上个世纪的西部农村 一个想要以读书改变命运的女生因为父母对弟弟的重视结果失去了读书的权利 无奈成为了一名工人。原生家庭的偏颇让她想要逃离 殊不知自己嫁人还是遇人不淑\n\n设回历史的伤痕、男人的大男子主义、家庭的妥协：成为工人后又因为下港潮失去了赖以生存的手段 自己也因此扛不起养育的责任 家庭的花销全靠丈夫负责 而丈夫也因此自满。这也是正家庭困境的由来。丈夫看着忠厚实则外强中干 对外没有话语权对内反而有大男子主义 女人想要离婚 娘家却也没有一席之地 她开始受困了 唯一的位置是她不想待的 而她在心里给自己找的借口是养育儿女。直到她再也无法承受丈夫对自己粗暴的指挥和自己一人对孙辈养育的劳累。\n\n最后她选择驾车离开 获得了自己的自由。\n电影驾车离开的的处理手法很不错 鲜明的前因后果 作为线索又直接诱发了她的逃离。自驾初次出现在她的第一次离开家庭 她发现了世界上有另一种生存方式 这是眼界的开阔。想去自驾的愿望让她学起了驾照 这是技能的获得。在买车过程中 她又意识到原声家庭的不牢靠 这是传统价值观的裂痕。她发现只有自己的女儿一直坚定的站在自己一边 因为女儿也理解女性的困境与劳累 直到她为酬劳奔波 成为维系传统价值观的一员\n女儿的转变让她选择与传统决裂 获得了自己的自由。\n\n3.这不禁让人疑惑 难道这部电影是要我们与传统价值决裂吗？\n我认为既是也不是\n\n为什么是？当妇女的地位始终是要为自己家庭的男人做让步做嫁衣 那我们必须要与之坚定的抗争 因为这是腐朽的纲常封建观念 为什么女性要为男人出卖自己的权利 放弃自己的梦想 言听计从？这全然是错误的 我们的辛劳是要争取自己生活的自由 家庭里都不自由 那我们需要这个家庭有意义吗？我想是没有的。\n\n那为什么又不是？因为形成家庭依旧是社会的基本结构 是社会的核心。这从生物学上是繁衍结合 社会学上是基本单元 心理学上是情感支柱 文化上是秩序基石。\n当然很多人可以放弃形成家庭 但在目前的经济社会条件下 大部分人并没有可以独立生活的经济与心理条件。\n\n所以 比起抛弃家庭观念 我们更需要做的是建立新的家庭秩序。片中给了我们出路。\n1女性要有开阔眼界2女性要有生存技能3女性要有独立意识4女性要有经济自由。其实不只是女性 在社会上每一个不平等的关系当中 都要有这四项作为基础 才有出走的可能。\n而作为家庭男性 我们需要有尊重意识 要有分担家庭要务的责任 家庭中不能只有单方面的付出 必须彼此相爱担责 才能拥有幸福的家庭生活。\n\n5. 最后再谈谈本片的社会背景\n\n电影背景很长 涵盖了一个中年女人的前半生。\n在上个世纪七八十年代 我们的平等观念并没有成功建立 男女依旧不平等。平等观依旧任重道远时就骤然夭折。\n而与之相对应的就是工人下港 工人不再是郭嘉的主人 即便你是个高级技工 依然无法避免没有保障的下港命运。人们能做的只有对工作的“乞讨”。影片中的家庭里 女主老公至少没下港。\n时至今日 我们依旧在为工作乞讨 女儿为了工作不断的在为父拳低头 现实里所有普通人都在为生活低头。本质上是因为自己没有足够的经济保障 需要有人照顾家庭照顾自己 归根结底还是经济问题。\n而女主获得出逃的保障是因为她有了生活手段 走向了自媒体道路 但有几个能吃自媒体红利？自媒体的火爆也像是万里挑一 即便人物有原型 影片依旧像是个美好的祈愿 荧幕外的人仍陷于设回与家庭。"
    },
    {
        "title": "出走之后，我才看得到四海",
        "url": "https://movie.douban.com/review/16376888/",
        "content": "期末作业求轻喷\n今年出了很多值得看的女性话题电影，而《出走的决心》所展现的内容或许是其中我最能共鸣的了。它由一位女性导演执导，以现实中的50岁自驾游阿姨苏敏为原型，讲了一个再普通不过的家庭妇女李红年复一年被困住的生活，最后选择毅然出走的故事。这样的生活是你我身边千千万万个中国母亲的投影，她们被困在社会与家庭编织的迷宫里，为了所有人活在被忽视、被指责、被耽误的柴米油盐之中，却一生都没法成为自己。所以我很高兴能看到的是，李红走了出来，作为这个平凡故事的主角她决绝又坚定，比过往的自己更加热烈，像真正的“夏日的最后一朵玫瑰”怒放。她逃离了家庭，终于看到了四海。\n这部影片是现实主义的，它把镜头对准隐形的家庭主妇们，讲柴米油盐，讲一个家里的人情冷暖，不太浓墨重彩却入木三分，把真实的生活展现得淋漓尽致。这部影片又是浪漫主义的，因为李红从头到尾都没有丢到她的爱顶嘴和要强，她永远卯着一股劲，在无数个日夜后依然想要并能够逃离，她最终也在歌声中迎来了一个属于自己的美好生活，出走之后的她一袭红裙自信洒脱，在无限辽阔的壮美山河中永远走在路上。\n现实中的苏敏仍然面临着离婚要承担的利益风险，影片则将她出走后的自由放大渲染，足够明亮也足够浪漫。尽管现实和浪漫并不能真正统一，但在我看来，这部影片能够告诉人们一句话就够了，那就是：只有出走，你才能看得到四海。\n困境的迷宫：她要走不掉了\n这部电影的时长很短，只有106分钟，其中最后的15分钟讲的才是她“出走”后的故事。她为什么出走？因为她被困住了，困在无论如何都会回到原地的电影90分钟、现实56年、从古至今2000年的女性困境里。\n李红出生在一个普通的山村，有一群知心的朋友和值得自豪的好成绩，但为了弟弟的未来她被原生家庭舍弃，失去了读大学的机会而半路辍学打工。她的理想在古板的思想面前不值一提。少女李红在父母面前没法反抗只有哭泣，多年以后，她也还是无法从父母那里争取到自己应得的一切。她成了弟弟的免费劳动力，想要讨回自己的钱却被双亲阻拦，和母亲讲讲自己的委屈反被指责，于是她愤懑地发问：\n“你也是女人，你也当过姐，你也当过女儿，这公平不？”\n年迈的母亲说：“俺记得俺小时候，俺娘给俺弟那个白面馒头，俺就吃窝头，俺从来没意见。从来没意见。”\n所以她逃出了最开始的那个“家”，闯荡社会，认识并嫁给了孙大勇。李红逃开自己原本的家，又掉进了社会与家庭合力编织的迷宫，她想要逃走却逃不出去。\n在社会里，她学历低没工作、不能喝酒拉不拢人情，进而无法凭借自身在社会立足。为此她宁愿去半夜扫大街，赚一份只靠自己得来的钱，就这样打了半辈子零工。\n在嫁人生子之后，李红和孙大勇经历着一切夫妻经历的争吵、冷战、压抑的日常，在他们情感和夫妻关系中，男人没有一天让步，女人永远被要求隐忍顺从，否则就是不“明事理”。\n在与外界的关系上，李红被带娃和家务困住，永远都参加不了同学聚会；长大后的女儿晓雪也要抚养孩子，她步进母亲的同款困境，一个所有人都知道的潮流娱乐场所，只有她不知道，她感到“被困住”、“被抛弃”。女儿把母亲的心声说了出来：母亲守在家里，她与外界的交流被阻断，自己的理想和关系被搁置，一切的一切都要以家庭为重，她是被困住、被抛弃的人。\n李红第一次想要出走，是她为了孕期的女儿放弃三十五周年的同学聚会，留下来照顾女儿和孩子，日复一日的生活碎片里，她的世界灰白单调到抑郁绝望，但孙大勇把她对女儿的付出指责成有所图谋，她听到孙大勇依旧无法理解她的抑郁后转身离去，搭上了一班公交车。最后她还是没有走，情感不足以支撑离去，责任将她扣留在此，她在女儿的照顾下又慢慢回到了过去的日子里。如果李红只是一个陷在困境迷宫里的中国女性的话，她会麻痹自己得过且过，安分守己地忍下一切，丢失自我闭口不言，她再也不会“出走”，也再也走不掉了。\n你是被四海呼唤的女儿、妻子、母亲\n“我想去的地方可多了，将来也开大卡车带你们去云游四海，腾云驾雾！”年轻的女儿向伙伴们诉说着自己关于未来的梦想，中年的母亲隔着屏幕看着少年好友，看着自驾游的人群，她的心才变得鲜活。李红要出走，她就能听见无数个呼唤她的声音：来自老友的期待、来自女儿的支持、来自自己的渴望、来自接幼儿园孩子的跳国标舞同事的那一句“你到底还能不能走啊”。\n这些真正期待着李红能够出走的人都是女性，是和李红一样的女儿、妻子和母亲，她们在剧里是促使李红最终离开的力量，也是剧外无数女儿、妻子与母亲的心声。这些呼唤的来源和整部影片的内容是很一致的。\n整部影片描写的现实都十分真实，它只是描绘了一个普通母亲在家庭中单调压抑的柴米油盐，没有表现家暴、出轨等更严重的问题，因而更具普遍性，让人们看到这不是李红和苏敏的个体遭遇，而是所有女性都在经受的社会现实。女性的精神和肉体长久地困于家庭之中，到最后不是归顺就是反抗。娜拉出走是反抗，但更多的人沉默不语，屏幕上找不到她们，生活中听不见她们，所以李红要反抗。她是苏敏，她更是千千万万个女性内心呼唤的声音：替我去看看四海吧，替我走出这个家。\n李红怎样出走\n李红要云游四海，首先要找到一辆“大卡车”。从了解自驾游到考取驾照，她花了一些功夫，但并不算太麻烦。真正的问题是，她怎样才能拥有一辆属于自己的车。\n一辆能够带着她云游四海的车可不便宜，不过时代总归还是在变化。年少时钱是有限的，只够弟弟一个人上大学，但现在，她至少可以分期付款，只要解决了车子的首付，她就可以有一辆车了。但这半辈子的零工显然也不能给她留下多少积蓄，她去找弟弟讨要三年的工资，除了冰冷的回绝与指责外什么也得不到。最后，是女儿和女婿给她凑出了这么一笔钱。\n她的女儿和她一样，犟且好胜，自尊心和事业心都很强，她在乎母亲的生活是否如意，也在乎自己的生活能否如愿，所以她常常在帮助母亲和阻拦母亲中摇摆。孙晓雪孩子的抚养事务在母女间来回地转移着，使母亲抑郁，使女儿崩溃，最后成为李红出走的一大驱动力。李红在离开时无理又愧疚地说“孩子的事你自己想办法吧”，孙晓雪后来如何解决电影也表现的不甚清晰，但孩子的抚养本就不应该只在母女间转移，那个会听孙晓雪话但从来不作为的丈夫其实应是一个隐藏的回答。孙晓雪要出走，也应学会自己“想办法”。总的来看，母女间的关系其实是互相理解并充满鼓励的，女儿也还是帮她踏出了现实的第一步，帮她凑齐了首付。\n车买回来了，但并不完全意味着这是她自己的车，孙大勇还是时常用她的车去钓鱼聚会，最终也是女儿出言相劝，为李红留下了她的车。李红怎样出走？除了她自身的毅力和打工还款的决心，最重要的就是来着女儿的支持与帮助。她们从来就不是也不应该是一种敌对的关系，母女间的互相扶持是值得肯定的。\n去看看四海吧\n李红“出走”了，她的出走并非是对家庭责任的背弃，而是对自我价值的追求和坚守，她没有忘记自己年少时“云游四海”的愿望。一个没有丢失自我的、不温顺驯服的女性就这样行驶在电影最后的开阔山路里，为所有人展现了一个值得期许的未来。她不再是那个单一理想化的伟大母亲，她有自己的梦想，有一份勇敢活出自我的心。\n自由生长的林野和山路、冬雪皑皑的边境线、一望无际的麦田……这些风景是过去不曾有的，它们美好、值得。片尾说，“此刻 她依然在路上”，她的脚步不会停下，四海广袤无边，所以人生永远会有选择，就像片中那句话说的一样：“山路、野路，总会有路的。”\n出走之后，才看得到四海，我们才拥有四海。"
    },
    {
        "title": "为什么说《出走的决心》才是真正的好东西？",
        "url": "https://movie.douban.com/review/16370404/",
        "content": "如果说苏敏阿姨为女性书写提供了一个绝佳的范例式的故事，那么影片《出走的决心》则以冷静、克制、客观的创作观，为观众呈现了决心背后的泥沼，这不是李红一个人的故事，也许在你我左右就有李红在发生，但她们终身未能出走，被长久地困在等待里。\n\n说影片很客观，首先是因为片中的人物都处于平均值，没有刻意的添加或削减。将李红的遭遇搁置于社会面，应该处于日子还能过的层级——距离不幸尚有距离、够到幸福几无可能，如果她没有那一刻的决心，一生也就那么过去了，她并不比同时代的女人更糟，瞧，那个被老公宠着的马婕，不也成了被留在家中带孙子的老人么。\n\n李红的丈夫孙大勇，有观众说“姜武演得保守了，应该让自己爸来演”，也有观众说（估计是男性）“哪有孙大勇这样的男人，纯属刻意抹黑”，要我说，孙大勇这个人物很客观，导演既没有厌男也没有媚男，他就是一个具有平均意义的典型男人。在外没有什么大作为，送个礼也会冒泡，但回到家却以“明事理”的一家之主的身份吆三喝四，他在既有的男女权力框架下，行使着他认为应得的那一份。\n\n女儿孙晓雪，那几乎就是当下子女的真实写照。不论是对于母亲的同学聚会，还是学习驾驶、买新车，她都是支持的，一如我们这个时代吃到性别平等红利的子女，她会将红利的一部分拿出来与母亲分享果实，一半出于对母亲的怜悯、一半是因为这些对她来说尚有余力；但，当她自身陷入困境，需要有人为自己做出牺牲，她第一时间会选择牺牲母亲，与父亲站到一队，成为指责者、胁迫者。\n\n女婿徐晓阳，看起来有着比岳父孙大勇更多的对女性的尊重和认同，但只不过是男女拥有同等经济能力下的一种狡黠，这个人物同样很时代。徐晓阳会对孙晓雪嘘寒问暖，甚至还有些耙耳朵，他也会为孙晓雪挑选衣物，以示某种关心。但，带孩子很少上手，打圆场的背后更多是在推卸责任，即便是给孙晓雪买了衣服，也是以婴儿不伤肤为首选，比起岳父孙大勇，徐晓阳肯定是进步了的，但远达不到进化的程度。\n\n以上的客观，在当下“吸睛”为主的市场内，是罕见而珍贵的。所以，当李红奔赴山川湖海、压遍大路小径时，我们感受到的是一种舒畅和庆幸，而不是一种胜利；当我们看到电话那头的孙大勇窝在逼仄的空间内，两眼茫然、孤寂落寞时，我们感受到的是某种时代的悲哀，而不是复仇般的大快人心；也正是这份客观，令“我们生来不属于什么地方”，变为一种自由意志的传递，而不是农奴翻身的号角。我喜欢这份客观，深爱着这份客观，这份客观是今年女性题材中的独一份，这才是真正的好东西！"
    },
    {
        "title": "当国外讲女性主义讲到了老年人也可以嫖娼追求性快感，我们这终于下定了出走的决心！操！",
        "url": "https://movie.douban.com/review/16322450/",
        "content": "导演是毕业于北大的尹丽川，知识分子型的导演，强大人文关怀和工整的剧本让我想到李沧东的薄荷糖。它在说，生为女人，性别本身就是一座监狱。这个表达还是挺狠也挺刺痛的。\n绝大篇幅在讲易卜生的玩偶之家，最后一个直播界面，是鲁迅的娜拉出走之后怎样，可以直播挣钱。但这依然是原型人物苏敏阿姨个人的英雄主义，不大可能被效仿。\n整个电影带给人的不适感是很强的，这种不适感就是电影最大的优点。哪怕结尾带有肖申克的救赎越獄爽感，依然很难抵消前半段带给我那种很真实的痛感。\n被嫌弃的松子一生其实还是个体化的，这个电影的代表群体，是以亿计算的。\n最后想说的就是中外电影在表达女性女主崛起这件事的巨大差异，也通过这个电影的对比再次刺痛我，当国外的女性主义电影，诉求是中老年女性也有追求性的权利，老年女性也可以因为有钱然后嫖娼，让四十岁小伙子服务带给她性快感，而我们的女性主义电影最狠的表达，也不过是，我本来以为一辈子忍忍就过去了，实在忍不了了，我下定了出走的决心！操。"
    }
]