[
    {
        "name": "逃逸光子",
        "content": "绝大多数短评都苛刻得有些残忍了，一个童年窘迫的女人，终于在中年有了足够的资源和勇气可以剖开自己的内心，讲述自己的创伤，岂是一句轻飘飘的“又是女性议题”可以概括的？\n\n我并不觉得开头零碎，回忆过去永远不可能理出一条情绪的线，而是一种声音、一个物件，从一个个零散的镜头，梦魇般的记忆中，还原出当时的情绪。仅仅只是开头，小丽的眼神，让我意识到这不仅是舒淇的故事，这也是我的故事。作为女性，只需要一个细节，无需任何多余的背景铺陈，就能读懂全部故事，因为这些故事在我们身上不断不断上演过，是一种集体情感记忆。\n\n过去潮湿的无助的青春，南方漫长的雨季从两代女人的头发中滑过，为什么母爱永远伴随着羞辱的巴掌？有人说电影只有苦难，没有对苦难的抗争，现在舒淇能够站在电影节，向全世界放映这部电影，即是画外最好的答案。",
        "upvote": "1583",
        "time": "2025-09-10 08:03:19",
        "stars": "5"
    },
    {
        "name": "米子",
        "content": "看得我泪眼朦胧，我旁边的男孩却一脸冷漠（感觉他中途都睡着了…）母亲的责骂、父亲的无视、妹妹的被偏心……舒淇不只是在讲一个故事，是在复现一种女孩们共有的记忆。期待舒导下一部作品。",
        "upvote": "852",
        "time": "2025-09-05 08:40:22",
        "stars": "4"
    },
    {
        "name": "香致远",
        "content": "看了些评论，有一些说无聊平淡的，其实看得过程中我就想到了这个局面，他们可能在等一个精彩的剧情转折或者冲突，而我们早已在那些沉默的留白、恐惧的眼神里，看完了整个故事",
        "upvote": "810",
        "time": "2025-09-10 06:41:18",
        "stars": "4"
    },
    {
        "name": "特种女兵",
        "content": "影片结尾女主一直哭到credit出来 转过头看到舒淇本人也泪流满面 这些年你也过得很辛苦吧 谢谢你女孩林立慧",
        "upvote": "845",
        "time": "2025-09-05 02:50:49",
        "stars": "5"
    },
    {
        "name": "巫盐",
        "content": "你问什么是结构性矛盾，我会说这就是结构性矛盾，甚至找不到苦难的源头，命运的链条里每一个分支都是悲剧。电视机要用到修不好才舍得换，生活也是。",
        "upvote": "593",
        "time": "2025-11-01 15:29:52",
        "stars": "5"
    },
    {
        "name": "pupu",
        "content": "1995年，柯俊雄逼迫舒淇拍摄了情色片《灵与欲》，亲自出演男主并安排了大量激情戏。该片成为舒淇出道作品，片中另一个女演员的名字即是“李莉莉”。",
        "upvote": "476",
        "time": "2025-11-03 11:45:39",
        "stars": "4"
    },
    {
        "name": "飘渺孤鸿影",
        "content": "舒淇的真诚让人落泪，《女孩》是献给女孩的，更准确地说，是献给所有东亚女孩的。舒淇像是个大姐姐一样，用极温柔细腻的笔触，轻轻告诉你那些成长中的迷惘、痛苦、挣扎，她都懂，一切都会好的，一切都会好的。",
        "upvote": "592",
        "time": "2025-09-05 08:09:03",
        "stars": "4"
    },
    {
        "name": "废话队长",
        "content": "比想象得还要鲜活有生命力，家暴的阴影遮盖不住女孩们无言的目光交汇，为彼此添上一勺饭，阳光照耀下盛开的鲜花和想象中的飞鸟气球。记忆碎片如同生活大爆炸一般纷至沓来，开头的快闪甚至拍出几分悬疑感。“林小丽”或许是舒淇的缩影，但不是她的自传，她的用意不在事无巨细地讲述女性经受怎样的苦难，而是用影像搭建了一条小径，给观众提供缓缓走近，观察这些女性生长状态的窗口，留白给自行去想象她们的命运将会走向何方的空间。从《千禧曼波》在奔跑中放缓脚步的自己，到《女孩》镜头下跌撞闯入的花季女孩，舒淇真的长大了。",
        "upvote": "507",
        "time": "2025-09-05 00:55:59",
        "stars": "4"
    },
    {
        "name": "宇宙",
        "content": "2025 82nd Venezia 看完后劲挺大的，出来一看这部电影是取材部分舒淇自己的真实经历就很难过。很难想象她一个人逃离这样的家庭，最终逆袭成如今闪耀国际的影后，这个过程得是多么艰难！很想抱抱她，也想抱抱同样经历过家庭伤害的所有人",
        "upvote": "363",
        "time": "2025-09-05 08:26:48",
        "stars": "5"
    },
    {
        "name": "浮出水面的正道",
        "content": "真切的拍自己的故事、誠實的表達。 \n誠實的感受是，前30分鐘我會困惑；但當電影到最後40分鐘；才會明白這部電影在我心中絕對值四顆星；另一顆星給白小櫻！\n\n我理解部分觀眾會說電影百年要探索新的敍事，華語電影如何如何⋯⋯⋯\n\n但是，能不遮掩自己的青澀；勇敢的先探索自己想說的故事，不就是新導演最美麗的品格嗎？\n\n我喜歡這部電影\n這是一部很美的電影",
        "upvote": "229",
        "time": "2025-09-05 08:43:05",
        "stars": "5"
    },
    {
        "name": "名侦探",
        "content": "爹死了，天晴了。",
        "upvote": "213",
        "time": "2025-11-05 16:08:54",
        "stars": "5"
    },
    {
        "name": "空空儿",
        "content": "有时候你会痛恨生命，不论经历了怎样晦暗恐怖的夜晚，白皙粉嫩的青春都从中长出来。它会一直蒙昧吗？它会招来祸患吗？面前歧路千万条。她承袭那命运，她能打破那命运吗？舒淇给了女孩一个她自己没有过的光明结局：父亲死去，母亲给她出走的路，她长大做了运动员。以我现在年龄，连那两个女孩的母亲，在我眼中也不过是女孩。",
        "upvote": "148",
        "time": "2025-11-01 12:19:39",
        "stars": "4"
    },
    {
        "name": "我是谁重要吗？",
        "content": "喜欢这种没有说教味的女性电影，只是通过展示女孩崎岖却充满希望的成长之路，给每个类似处境的人以勇气。",
        "upvote": "142",
        "time": "2025-11-01 15:11:51",
        "stars": "5"
    },
    {
        "name": "啦啦啦啦",
        "content": "那句你现在好不就完了，这句话一出来真的是直冲我天灵盖，舒淇导演还是太会拍了，父母那一辈就是这样的，漠视你的痛苦，觉得过去了就是不存在的了。",
        "upvote": "91",
        "time": "2025-11-03 23:48:12",
        "stars": "5"
    },
    {
        "name": "mzmz",
        "content": "远超我预期的作品，我几乎可以理解这个电影里的一切，女人的凶狠懦弱，无法选择离开，顽抗冷语带来的暴力。小丽沉默，观察，与幻想，甚至此刻我回想都有流泪的冲动。她没有被“坏女孩”“黄毛”毁灭，她在沉默中看到了她的妈妈，所以那句“可不可以离婚”像一场大雨浇灭了要爆炸的火山。很敬佩舒淇导演，没有深切地观察，痛苦与回望以及倾泻的真诚，很难完成这么动人的首作，我对小丽和莉莉的未来充满期待，也希望每个女性在回望自己混沌的来时路后，能在刺眼的蓝天白云下多吃蛋白质！",
        "upvote": "77",
        "time": "2025-11-05 17:43:06",
        "stars": "5"
    },
    {
        "name": "睡一整天",
        "content": "给小演员加一星，值得注意的是，片中的性和暴力成分都避开了传统男凝视角。",
        "upvote": "77",
        "time": "2025-11-04 23:42:02",
        "stars": "4"
    },
    {
        "name": "顿河",
        "content": "有窥探的负担，看到最后却全然忘了只剩感动。作为导演的舒淇，汲取了人生的丰富经历，但借由冷静的创作，走向了开阔和自由。少女的恐惧与困惑是真切又轻盈的，她与成年困境的驳杂、沉重、无可奈何形成鲜明对照。曼波桥上母女最初的擦肩，和最后段落形成了曼妙的互文。少女小丽有一个大姨可以投奔，而妈妈又是在哪一刻被牢牢锁住吶？体感如此真挚地蔓延到了创作，女性之间的怨念和理解，其实始终笼罩在一个更强大的男性叙事里。回到电影载体本身，强大的班底保证了制作成熟，更难得作为舵手的导演，美学贯彻得非常统一，是那种突然觉得银幕可贵的电影。用半生奔跑，换来一个书写的空间，一笔一画仔仔细细，像是当年的女孩终于走出衣柜，有了可以自己布置的房间，眼热心疼。女孩，真棒；女孩，加油！",
        "upvote": "178",
        "time": "2025-10-31 01:45:38",
        "stars": "5"
    },
    {
        "name": "依然是瓜皮少女",
        "content": "我没有办法不流泪，很多创伤是说不清的，很多关系是没办法和解的，舒淇给了自己一个机会，给了观众一个机会，看见在虚焦的童年记忆里，那个受伤淋雨的自己，女人没有姓名，因为女儿没有办法给妈妈一个名字，妈妈没办法回答女儿的提问，女儿也没办法释怀存在的过往，没有都过去了，就像看完《女孩》回家，我要看到那盏等我的灯熄灭再下车回家一样，依然过不去，但依然还是要回家。",
        "upvote": "100",
        "time": "2025-11-01 20:24:27",
        "stars": "4"
    },
    {
        "name": "十八禹",
        "content": "完全超出预期。",
        "upvote": "125",
        "time": "2025-09-05 00:48:09",
        "stars": "5"
    },
    {
        "name": "Tilda Li",
        "content": "#Venezia-22 基于自身成长的伤痛经历，新人导演舒淇的首作聚焦于一个女孩coming-of-age的故事。设定于中国台湾80年代的时代背景之下，家庭内部和社会外部都没有给予女主角小丽足够的关爱和体恤，但是她依然试图通过女孩之间的情谊找寻自己的希望和救赎。母亲不幸的少女经历，也以一种不幸的方式传递给了女儿，初次触电的9m88和新人女演员白小樱贡献了触动人心的母女表演。影片诚然存在新人导演的不完美，然而在导演侯孝贤的鼓励下，舒淇成功以表演之外的方式表达了自我，多加一星，值得鼓励。",
        "upvote": "199",
        "time": "2025-09-05 01:44:40",
        "stars": "4"
    },
    {
        "name": "老李",
        "content": "我已经很多年没看到去表演化这么成功的华语片了，而处理最出色是妹妹和爸爸的戏份。即便处于同一个充满紧张氛围的家庭，总有一个被偏爱的对象，那个人是不会对施暴者有真正的生理性恐惧。在妹妹和爸爸独处时那段剧情，是近五年我看过的最贴近现实自然流畅的表演，而这种贴近来自于“真实”。我认为所有电影的基础都来自于剧作上的真实性，这几年各位大导们奉献的“大片”问题根源在于凭空臆想出来的剧情人物和虚假的感情。舒淇不惜把她青少年切身经历过的种种感情分享出来，从而使作品获得了宝贵的真实性。剪辑、镜头语言、叙事节奏都可以随着时间提升，唯有贯穿故事的人物情感是无法通过技巧达成。母亲也曾经是女孩，彼此拥抱又彼此疏离，我想用心活过的观众都可以接受到导演想要传递的情感。",
        "upvote": "66",
        "time": "2025-11-01 19:49:21",
        "stars": "5"
    },
    {
        "name": "秦至",
        "content": "真的不懂打一颗星的人，是感受力有什么问题么…很好奇，如果这个电影的导演不署名舒淇会怎样",
        "upvote": "98",
        "time": "2025-11-01 16:04:25",
        "stars": "5"
    },
    {
        "name": "萨罗迈拉",
        "content": "我没在那个年代的台湾生活过，没用过绿色的电冰箱，也没有那样的父亲，可是为什么会熟悉得如同梦魇。可能是里面的某场戏我经历过几乎一样的情景，我以为已经忘了，早就可以用开玩笑的语气讲，但那一幕出现我还是忍不住绷直了后背。上大学前，家里也总是堆满了母亲带回家的手工艺品，我和妹妹也是早早学会看母亲的眼色。很多看似狗血的元素出现我都会有点紧张，生怕落俗，好在都克制住了，真实的都是轻轻的。雨夜之后我一直在哭。好私人的电影，喜欢的原因也很私人。这个电影究竟讲了什么呢？只是女孩而已。怎么长大的？不知道，就这样长大了。",
        "upvote": "51",
        "time": "2025-11-02 21:54:50",
        "stars": "4"
    },
    {
        "name": "NidomeAoki",
        "content": "😭😭技法什么是可以练习进步的，但这个视角和表达的选择实在太灵太稀缺🥲 就“真诚才是最大本领”❤️‍🔥💞",
        "upvote": "72",
        "time": "2025-09-10 11:09:52",
        "stars": "5"
    },
    {
        "name": "Sff的生活C计划",
        "content": "【7】“原来你会笑啊，可你怎么连笑起来都那么苦啊…”\n直观感受是视听层面做得细腻，环境声和背景音频繁参与叙事，风声、雨声、喧嚣声、无声，满是侯孝贤的影子。\n作为导演首作，舒淇罕见地没出现“表达过满”的通病，只是想展示童年的吉光片羽，只是想展示女孩的崎岖来路。不是女性主义，不是抗争出走，不是压抑扭曲，是万般磨难后的忍受和幸存，是从冰冷的深海偶尔探出头呼吸然后再次沉没，直至彼岸\n结尾母女重逢，彼此见面后不是控诉或和解，而是相看泪眼后的欲说还休。如此浓烈的情绪下，人就是无法表达和无从说起，但心里都知道时间好可惜，竟错过了彼此这么久",
        "upvote": "68",
        "time": "2025-11-01 15:30:12",
        "stars": "4"
    },
    {
        "name": "lltzahd",
        "content": "看到很多人都在说电影叙事套路、常见……但我真的不觉得，尤其看到了很多导演的细腻巧思，妈妈和女儿那条线是宿命般的对照，两个女孩则是像镜子一样双生映照。还有很多可以细细品味的意象镜头，很惊喜，很值得回味！希望大家别太苛刻啦，女演员有了话语权当了女导演，就讲女性自己的故事，这真的是一件很棒的事。期待舒淇下一部导演作品。",
        "upvote": "66",
        "time": "2025-09-22 19:29:03",
        "stars": "4"
    },
    {
        "name": "饮歌",
        "content": "作为舒淇的导演首作，《女孩》已经足够动人。那些属于导演的私人记忆——无论是痛苦或快乐、温柔或脆弱——在她复刻出的80年代美学中，呈现出一种原始而破碎的魅力。透过这部作品，她清晰地表达了自己对电影的立场与态度，也让观众在这份文艺的表达中，看见她对电影艺术的期望与坚持。尽管叙事节奏与戏剧张力仍有提升空间，但这无损于《女孩》作为一部充满个人风格、代表女性视角的电影存在。它安静，却有力量；它柔软，却不退缩。林导演，以后别再为那些已经过去的过往落泪了。你，真的很棒！",
        "upvote": "67",
        "time": "2025-09-10 17:55:38",
        "stars": "4"
    },
    {
        "name": "暄禾",
        "content": "一个个暴力的男人摧毁一个个女孩，一个个女人，一个个家庭。那些黑暗的、沉默的、恐惧的，掀起惊涛骇浪，却掩在了女孩平静苍白的面容之下。",
        "upvote": "63",
        "time": "2025-11-01 15:32:44",
        "stars": "4"
    },
    {
        "name": "Lolovelyhoney",
        "content": "舒淇太会用女性视角拍暴力了，没有对准伤口，只拍小丽抠衣柜的手、躲在墙角的背影，却让我们比看到直接的殴打更难受，也是给她们的保护吧，这就是女导演的温柔力量。",
        "upvote": "48",
        "time": "2025-11-03 22:58:45",
        "stars": "4"
    },
    {
        "name": "空山",
        "content": "舒淇女士的审美真好。拍电影，拍出一种味道、气质、情绪、感受，怎么不算成功呢？哭了好几次，似乎所有情节和情绪都理解。",
        "upvote": "20",
        "time": "2025-11-08 23:24:03",
        "stars": "4"
    },
    {
        "name": "蓝詹",
        "content": "作为长片首作已经很好。叙事非常完整，结尾拒绝开放式，落点非常残酷。视听风格非常浪漫，借助风、云、雨、白鸟、木瓜、泥土、河流、密草，托起一个险象环生但丰富的成长世界。中间一度不忍，心想舒淇如此成功怎么还没有抚平伤痛，还是这样看待过去的自己，结尾意识到她所讲的其实是很久之前的、一次疼痛至深的蜕皮。支撑她活过来的，有一份外力是友情，其他都是内在的正直、善良、自尊——这个词现在被改叫配得感了，其实也不是配不配，只是知道自己不该被这样对待，这就是自尊。鼓励舒淇，请继续拍下去！",
        "upvote": "48",
        "time": "2025-09-22 14:01:14",
        "stars": "4"
    },
    {
        "name": "2666",
        "content": "很喜欢，有侯孝贤和杨德昌的感觉，是舒淇导演的悲情城市、童年往事和南国再见南国，喜欢很多超现实魔幻主义的东西，小女孩的表演很自然很惊艳，当小丽遇见莉莉，电影的色彩才变得明亮了起来，摩托车夜游真的是最温情的一笔，墙洞的后面，密林的后面，那些藏在衣柜后的恐惧，那些想要脱离地面飞翔的瞬间，淋过的雨，都是一生的潮湿。",
        "upvote": "51",
        "time": "2025-11-01 22:46:28",
        "stars": "5"
    },
    {
        "name": "水猫",
        "content": "反对热评说人物没有层次，母亲就很有层次啊，她一边受害，一边给予女儿暴力和期待并行的“爱”，传递了某种痛苦。还有父亲是个老兵的背景设置，怎么能说跟时代背景没有关联。整体来说对家庭中暴力日常的点抓取得非常精准，却又不是洒狗血式的展现，能看出来确实是舒淇真正经历过的生活，提取得非常精炼、克制，五星鼓励。这是一个关于女孩的故事，既是关于“女”也是关于“孩”，本来就是一种历史，一种存在。",
        "upvote": "36",
        "time": "2025-11-02 16:36:07",
        "stars": "5"
    },
    {
        "name": "小涵仔",
        "content": "舒淇真是用了一把温柔刀呀，她用平和的镜头把东亚女性成长中普遍的无形的伤痕赤裸裸的展现出来了，特别值得人反思。",
        "upvote": "27",
        "time": "2025-11-04 21:22:07",
        "stars": "5"
    },
    {
        "name": "RayRay",
        "content": "看的我时刻屏住呼吸，生怕下一刻就发生一些让我心痛的事情，还好没有，但所有女生都是这样屏住呼吸长大的。",
        "upvote": "38",
        "time": "2025-11-08 18:37:24",
        "stars": "4"
    },
    {
        "name": "梦野千秋",
        "content": "令人刮目相看的惊喜首作，虽然情节模板略觉陈旧，但胜在敏锐而真诚。影像表达很有想法，妹妹书包里飞出象征自由的红气球、爬行过草丛窥见大人世界、恐惧具象为床帐上酒醉父亲的手掌阴影，母女两代的创伤传导以隐晦而充满暗喻的方式被讲述，比如那个让妹妹困惑的“诶”的称呼。和李莉莉的友谊为她打开了自由的新世界，但出走的决心却来自那个不懂表达爱的母亲。长久的忽视和误解在那句隔着铁门的“妈，你和他离婚好不好”里消失殆尽，那是母女二人第一次感受到彼此真实的心，于是一切随之改变。在那个破茧重生的雨夜，把她赶出家门、让她寄住大姨家是母亲为拯救女儿所能做的最大努力，她注定无法出逃，只能希望那个与他无关的、只属于她自己的大女儿能够逃离泥沼。多年后的林小丽终于明白当时母亲的用心，所有无法言喻的复杂情绪，都在结尾那一碗面里。",
        "upvote": "29",
        "time": "2025-11-02 16:13:41",
        "stars": "4"
    },
    {
        "name": "北易ZV",
        "content": "真的恐怖片，要做噩梦了。\n半夜想起来真的害怕的流眼泪。（现在是凌晨12点）\n如芒在背如坐针毡如鲠在喉\n即视感太强了，带入感太强了\n我仿佛又回到了那个小城市的小房子\n被那个男人，那个家庭的恐怖笼罩\n太压抑了，太痛苦了，我无法直视这样的故事，也无法原谅过去，当然我也不想原谅\n看到和我的微电影如此相似的片头\n不禁回想\n到底有多少这样，躲在衣柜里的女孩",
        "upvote": "37",
        "time": "2025-11-04 23:41:21",
        "stars": "4"
    },
    {
        "name": "岬",
        "content": "谁家庭，谁性别，谁困境，谁童年，谁青春，谁母女，谁自传，谁人生。",
        "upvote": "20",
        "time": "2025-11-02 12:36:15",
        "stars": "4"
    },
    {
        "name": "中西部靛蓝",
        "content": "小丽偷拿零食、和莉莉逃学的举动，被世人贴上“叛逆”的标签，殊不知这不过是孩子在无助中，对成人世界最笨拙的模仿与试探。",
        "upvote": "41",
        "time": "2025-11-02 00:21:47",
        "stars": "5"
    },
    {
        "name": "李逵艾",
        "content": "本以为是舒淇的自传式电影，却没想到是两岸三地女孩成长的通感，孤独的，恐惧的，无助的，惊慌失措的，想逃却又舍不掉的。电影的留白很多，成熟的不像导演首作，也的确有几分侯孝贤风味，社会高速发展过程中被抛下的人在辛苦生活中的沉沦，只不过女孩、女人总要承受更多。",
        "upvote": "34",
        "time": "2025-11-01 23:54:13",
        "stars": "4"
    },
    {
        "name": "mayu2862",
        "content": "母亲换衣服去给小丽送便当，本是想关心女儿，可最后却变成了打骂，她内心太拧巴了，不知道怎么表达，只能用指责的方式，结果把好事办坏，狠狠共情了。",
        "upvote": "26",
        "time": "2025-11-03 20:36:46",
        "stars": "5"
    },
    {
        "name": "Mocriana",
        "content": "评论“复刻所有女孩共有记忆”的😅，像抹蛋糕一样，动不动就上升所有，总觉得有种对立的别扭…\n\n影片里镜头都很有意思，尤其是大女儿藏进防尘柜后手印那段，像要穿过屏幕一样，把窒息的超现实感拍了出来。\n\n作为舒淇的处女作，还不错，但感受不到很明显的个人风格，带有一点侯孝贤的影子。",
        "upvote": "36",
        "time": "2025-11-01 15:07:33",
        "stars": "4"
    },
    {
        "name": "五色全味",
        "content": "對新演員的表演指導和對生活狀態的捕捉都意外的好，看似old school的故事，內裡是充滿真摯和善意的，而且非常認真地在對待人物（就算是醉酒家暴的父親也沒有被符號化）。余靜萍的攝影和杜哥的聲音都很用心，幫電影加了分。《女孩》是近幾年在戲院看過最喜歡的華語片，推薦！",
        "upvote": "16",
        "time": "2025-11-01 20:02:02",
        "stars": "4"
    },
    {
        "name": "17950",
        "content": "为了看9m88进场，整体超出预期。这个叙事结构大概率是剧本阶段定下来的，但估计跟足剧本剪出来的结果相当不成熟……因此再次感叹阿叔的剪辑能力…（不是说剪得有多好主要是我很佩服他有地位和能力说服导演，让影片中投射的自我为电影本身让步）（同时也尽量保护了导演的表达）（但如果他们拍得够好自我和电影就不会冲突…但如果拍完直接剪就能成也不会花钱找阿叔去救了吧哈哈哈哈）（尤其是这片里面有几场戏救无可救……）（但这些导演至少肯让步）（也出得起钱…………）",
        "upvote": "9",
        "time": "2025-11-17 18:47:52",
        "stars": "4"
    },
    {
        "name": "Dany",
        "content": "3.5 舍不得给舒淇的作品打低分，整个制作团队，余静萍的摄影，张叔平的剪辑，林强的音乐，几乎是华语文艺片的最高配了。但，整个剧本还是有节奏与编排上的巨大问题，反应出来的是，你可以看到作者，即舒淇的创伤根源，同样也能感受到，即便是在撰写编剧的路途中，她还有很多不敢去直面与刨析的东西。所以，整体的观影是黏糊平淡，但又是极其私人的体验。同样作为闽南文化里长大的孩子，完全能体会她母亲的教育和表达模式，她母亲与她父亲那种关系的纠缠。东亚人对爱的表达方式依旧处于前现代化，而这种代际更迭与差异，往往产生了很多原生家庭的问题，同样也催生了细腻的艺术灵魂。",
        "upvote": "12",
        "time": "2025-11-03 07:39:18",
        "stars": "4"
    },
    {
        "name": "甘草披萨",
        "content": "带着看到N多豆瓣两星的期待值来的，结果居然觉得非常感动，舒淇贡献了一部确有缺点、在这个短视频横行的年代无法向人推荐的、重情绪无甚故事性、但是十分真纯的导演首作，在电影最后，长大的女孩与母亲重逢，她问出的问题，作为观众简直与她一起泪流，因为经过前面无数细微的情绪积累，在你看完片中许多女孩与女人们的生活——她们无论外在看上去如何，事实上都经历着不同的苦难，你可以明显感受到这是舒淇自己、是她本人哭着问的：你知道这些年我是怎么过的吗；能看到多年来舒淇与不少名家合作后汲取了大量养分经验，可运用中略嫌稚拙，在表达力度的分寸上尚且比较缺乏那种高级的“端得住”的能力，不过有些地方处理有想法，比如把从校园角落逃学拍得宛如爱丽丝发现仙境之感挺有意思的；略尽绵力支持的四星 @天山",
        "upvote": "11",
        "time": "2025-11-01 16:14:44",
        "stars": "4"
    },
    {
        "name": "affhhn",
        "content": "当男人在家暴女人时，这一次终于看到了作为女性导演，将主镜头对准的是施暴者而不是受害者；整部电影台词不多，剧情推进的高光就那么几个，反而是以氛围将观众带入，我相信舒淇导演更多的是用感性和直觉完成了这部电影，而她的直觉还不错。",
        "upvote": "28",
        "time": "2025-11-03 21:53:33",
        "stars": "4"
    },
    {
        "name": "狸甜甜",
        "content": "闷，非常闷，难以控制的ptsd，电风扇吹不干汗水的质感、每晚醉酒家暴的父亲、动辄得咎的女孩，死亡和离开是虚构的解脱，可现实只是对着汤面流不尽的眼泪。",
        "upvote": "19",
        "time": "2025-11-03 23:01:38",
        "stars": "4"
    },
    {
        "name": "夜行老贼🧙‍♀",
        "content": "今天人事部的姐面完试兴冲冲冲进我们办公室，绘声绘色地向我们我们描绘刚刚面试的刚毕业的男孩是如何西装笔挺、如何看起来白白净净，是如何地重视这次面试的场合，如何地健谈、头脑灵活、阳光开朗，不一会儿几乎所有姐儿们就都加入进来开始附和起来，说年轻男孩如何好，如何眼里有光，全不怯场，和扭扭捏捏的女孩完不一样。就算毕业于不知名大学没有工作经验也是打心眼里十成十的满意，言语间未来的黄金之路已为他铺就展开。\n\n\n“你就是哭丧着脸才活该没人爱。”\n听到这句台词的时候，忽然她们眉飞色舞声情并茂的样子以好笑的蒙太奇方式一般无比生动地再次闪现在我眼前。\n\n回程的时候，莫名很想听蛙池的《孔雀》。\n\n原来我的直觉早已先思绪一步为我筛选出我想说的话：\n\n“行走在乌泱的大街，同样的故事，为我们编写……”",
        "upvote": "22",
        "time": "2025-11-05 22:50:55",
        "stars": "5"
    },
    {
        "name": "小影加油",
        "content": "还是女性导演懂女性，暴力场景处理得克制又有力，没有突出伤口却很容易让人共情，这种温柔的保护感，真的很细腻~",
        "upvote": "20",
        "time": "2025-11-01 22:43:07",
        "stars": "5"
    },
    {
        "name": "kylegun",
        "content": "跟外来会念经的和尚一起，掉进曾经窥探过的爱丽丝仙境兔子洞，以为最终总要回去的家就再也回不去了。把所有伤痛所有愤怒都报复在“最懂事”最爱自己的女儿身上，当这唯一支点稍微错位，只能自暴自弃，像最伤害自己的父亲一样伤害最爱自己的女儿，“等我过去再哭啦”。也想戒酒重新开始，甚至假装插了几枝塑料花，猜酒拳都努力过只喝清水，现实却逼着人醉，“好人难做啊”。《红气球》从书包飞出，《南国再见》《风柜来的》机车少年和中年，太多侯孝贤的痕迹，就像看到当年的台湾新浪潮被夹生翻炒，虽然说的故事和说的方式极其当代，稍显笨拙，但内核却如此乡愁",
        "upvote": "21",
        "time": "2025-11-04 01:43:15",
        "stars": "5"
    },
    {
        "name": "背影",
        "content": "看电影前就看到了舒淇的variety采访，真的感叹她一路走来的不容易。这部电影属于舒淇切开自己的伤痛，去照见东亚女性成长中那些看不见的隐痛，这是她对自己的和解，也是送给每一位被困住的东亚女孩的礼物。",
        "upvote": "57",
        "time": "2025-09-05 07:43:27",
        "stars": "4"
    },
    {
        "name": "ZOE1412",
        "content": "这爱喝醉的爹，我以为是我一个人的童年阴影，没想到是所有人的童年阴影，无数人在网络上共鸣着相似的伤痛。",
        "upvote": "32",
        "time": "2025-11-01 15:38:24",
        "stars": "4"
    },
    {
        "name": "大象",
        "content": "开头的30分钟剪辑还是故事背景交代不足让我看的非常混乱，角色的处境让人感受很压抑…但从小丽问妈妈离婚开始，线索清晰起来，演员也很出色。结尾很棒，真挚感人…",
        "upvote": "22",
        "time": "2025-11-03 23:03:38",
        "stars": "4"
    },
    {
        "name": "基瑞尔",
        "content": "巧合是刚好在几天前看完Scarlett Johansson的导演首作，同样在三大争取到让人羡慕的亮相、分享（绝大多数时候）外界对她们“女明星”的认识；却在首次站于镜头后，有着截然不同的选择。在舒淇这里，她想要讲一个故事——没有那么*绝对*在乎它的可看性或是被理解与否；没有考虑技巧或节奏。却更像片中的“林小丽”，终于鼓足勇气、能够提高音量的呐喊/倾诉/放声哭喊。它或许还有好多瑕疵或者需要打磨，但看完却最想说的是“我听到了/我感受到了”。",
        "upvote": "3",
        "time": "2025-11-02 21:31:50",
        "stars": "4"
    },
    {
        "name": "summer",
        "content": "太棒了舒导👏一路走来辛苦了！谢谢你带来这么一部真诚、勇敢的电影，让这个世界正视你的才华和能力。期待你的下一部导演作品！",
        "upvote": "36",
        "time": "2025-09-05 04:25:27",
        "stars": "5"
    },
    {
        "name": "The one",
        "content": "好喜欢。好真诚的电影。慢慢就看进去了，然后就哭了。什么技术，什么分析，去他妈的，真情汹涌嗷。好温柔。",
        "upvote": "8",
        "time": "2025-11-05 21:06:27",
        "stars": "5"
    },
    {
        "name": "满纸荒唐言",
        "content": "舒淇这电影拍的有点过于真实了，东亚家庭父母真的都是一个样子。。电影里女孩听到喝醉酒回来的父亲，从插钥匙开门的瞬间就开始害怕、紧张，谁懂...瞬间代入了自己",
        "upvote": "45",
        "time": "2025-09-10 06:12:06",
        "stars": "5"
    },
    {
        "name": "子小王昆",
        "content": "没有被好好爱过的女孩是——“我的爸妈没有教过我用卫生巾”，太让人泪目了。",
        "upvote": "31",
        "time": "2025-11-01 16:11:45",
        "stars": "5"
    },
    {
        "name": "江南小野田",
        "content": "青春期这场大雨真的淋了好久。演员转行做导演的首部作品都会从自身取材拍类似的传记片来修复或者纪念某一部分的自己吗？故事不出挑，但视觉蛮好的，让我们用电视里张菲的话说一句“掌声鼓励鼓励”。",
        "upvote": "9",
        "time": "2025-11-01 14:25:15",
        "stars": "4"
    },
    {
        "name": "长安乱叶",
        "content": "作为首作完全是让人惊艳的作品。整部影片很真实，但很压抑，直到那个烂人死了之前我每一分每一秒都在替影片中的角色恐惧。但是相同的拍摄手法用太多有点视觉疲劳。结尾也有些太短了。",
        "upvote": "18",
        "time": "2025-11-05 18:49:15",
        "stars": "5"
    },
    {
        "name": "Sigma von Zeta",
        "content": "实话说很难苛刻和绝对客观的评价这部电影，即使不满意9m88接不住戏，亦或是为了表现对比的几个场景让我感觉既没有做够冲突效果，也没有做好情绪上真正的对比，但还是在小丽受委屈的时候忍不住流泪。很喜欢邱泽的表演。映后活动是舒淇视频接入，本人太美了我的天，美到失语。",
        "upvote": "5",
        "time": "2025-11-01 21:49:39",
        "stars": "4"
    },
    {
        "name": "HenriqueZZZ",
        "content": "舒淇是为了保证大陆的事业，才没让这片报名金马62吧，否则妥妥提名大赢家啊。初次导演，用镜头、剪辑、颜色讲故事，强过一大帮导演了",
        "upvote": "6",
        "time": "2025-11-02 22:56:16",
        "stars": "4"
    },
    {
        "name": "门童inSydney",
        "content": "谢谢舒淇。希望世界上有更多的妳。观影过程一直希望邱泽的角色快点死。",
        "upvote": "13",
        "time": "2025-11-01 12:26:27",
        "stars": "5"
    },
    {
        "name": "🍚",
        "content": "舒淇将自己童年的伤痛化作艺术创作的养分。从离家出走的女孩到国际获奖导演，她用实际行动证明：原生家庭不是终点，把自己活成靠山才是答案。",
        "upvote": "16",
        "time": "2025-11-01 15:11:54",
        "stars": "5"
    },
    {
        "name": "Clyde",
        "content": "又名：我的混账酒鬼父亲与不幸悲哀的母亲。邱泽的混账形象，至今仍很有代表性。20多年前，我一度傻傻分不清男舒琪（影评人、导演）和女舒淇——据说，舒淇之为舒淇，是她的经纪人对男舒琪的恶作剧，如今，女舒淇也有了男舒琪那个导演的头衔。和很多人新人导演一样，舒淇选择了以半自传体的方式来讲述自己的第一个电影故事。林小丽是女孩，妈妈也是女孩，都是被东方伦理东方男权伤害的女孩，因此，也是一个俗套得不能再俗套的原生家庭故事。伤害的真实感，伤害的年代感，伤害的细腻感，也带给这出伤疤展示的真诚与内敛。第一次当导演，就能够对影像语言掌控得比较成熟，是积累，是悟性，也是自觉或不自觉偷师的成果。当年，她在懵懂中一脱成名，之后，她不仅把脱掉的衣服一件件穿回去，更一步步走向成熟与荣耀。这部及格水准的影片，值得加一星鼓励。",
        "upvote": "3",
        "time": "2025-11-04 17:46:16",
        "stars": "4"
    },
    {
        "name": "橘子果酱",
        "content": "女孩，飞吧，要飞到更广阔的另一片天地",
        "upvote": "8",
        "time": "2025-11-05 19:18:31",
        "stars": "5"
    },
    {
        "name": "笼盖四野",
        "content": "真难过啊，那些孤僻、自责、没有表情的上学时，怨恨、痛楚、无所依靠一直到后来的现在，仍然是这样的，永不吹散。hh我没有一个好女朋友。",
        "upvote": "5",
        "time": "2025-11-02 23:13:01",
        "stars": "4"
    },
    {
        "name": "木笛赵",
        "content": "好看。是不是每个女孩都问过妈妈，“你为什么不离婚，离开他？”\n舒淇导演，请继续拍下去吧。",
        "upvote": "12",
        "time": "2025-11-11 14:39:03",
        "stars": "4"
    },
    {
        "name": "蓝色荣耀",
        "content": "一次去同学家聊八卦，一次黑暗中的手，那之后就再没有走出过黑暗。她忘了自己是谁，从来没在乎过自己怎么样，哪怕是别人劝她离婚的理由也是为孩子想想。那场黑暗中的大雨本可以让她走出黑暗，但她仍然被困住这黑暗里，被困在这有种丈夫牌位的老房子里。不得不说出走的那段拍得很漂亮，在摩托车后座的翱翔，在河畔森林谈论着刚刚的帅哥，那或许才是女孩本该有的模样。当然在这个段落中夹杂爸爸喝酒的镜头有点把这场戏割碎了。母亲被赶走和母亲赶走女儿那场戏对称得很工整，在大人和小孩的转角，一个被迫成为了大人，而另一个还能保留小孩模样。我们不能苛责他们做不好爸妈，因为他们本就是被迫成为大人的孩子。就像女孩们假扮成年人混进碟厅，装模作样地学抽香烟一样，只不过是假扮成大人的孩子。                 2025-11-3看",
        "upvote": "8",
        "time": "2025-11-03 23:34:34",
        "stars": "4"
    },
    {
        "name": "千叶ゃ",
        "content": "很紧凑很真实很动人很好看",
        "upvote": "2",
        "time": "2025-11-05 01:09:11",
        "stars": "5"
    },
    {
        "name": "飘1002",
        "content": "年度最佳，真的有拍出上世纪的感觉，并且难得的没有将镜头对准受害者去拍暴行",
        "upvote": "12",
        "time": "2025-11-03 23:26:53",
        "stars": "5"
    },
    {
        "name": "小白兔二代",
        "content": "我哭的像狗一样\n看得到舒淇作为导演的尝试和努力\n一路走来真不容易啊\n她也爆哭",
        "upvote": "38",
        "time": "2025-09-05 08:54:07",
        "stars": "4"
    },
    {
        "name": "Quellwasser",
        "content": "整体叙事是比较克制留白的，书包里飞出的红气球、通向外界的墙洞、自由的飞鸟，电影里穿插了很多意识流的空镜，是那些激烈、隐忍的被过滤了许多遍的只剩一点平缓的在流淌的情绪",
        "upvote": "19",
        "time": "2025-11-04 23:46:08",
        "stars": "4"
    },
    {
        "name": "Rose",
        "content": "四星半。其实没有抱太高的期待，觉得只要看到一个完整的、主旨集中的故事就好了，实际是看到一个真实、细腻、用温柔包裹残暴又毫不掩饰粉饰它的、非常精准地表现生活的复杂与无奈的作品。\n环境音和极其克制的配乐和所有的室外镜头配合默契，真的把出口的感觉营造了出来。所有的时空交错都有效，感受到导演射出的暖色调的目光。\n林导太厉害了，在这部作品之前，我觉得自己不可能对和解理论有一丝认可，是她调松了弦。\n演员里最惊喜还是林品彤，到出了演员表才认出的程度，真天才。\n正片稍稍渗泪，后劲积攒到王心凌的歌声里喷发。我想这是最完美的观影过程了吧（没有后排手机铃干扰就好了）。\n期待后作。",
        "upvote": "5",
        "time": "2025-11-05 16:50:29",
        "stars": "5"
    },
    {
        "name": "德尔基西奥",
        "content": "舒淇导演处女作，很惊艳，舒淇能从如此艰难环境中走出并成为大明星，真是很不容易。很期待9m88和舒淇后续的电影作品。",
        "upvote": "4",
        "time": "2025-11-02 21:32:44",
        "stars": "4"
    },
    {
        "name": "不会飞的无脚鸟",
        "content": "舒淇的首作太成功了！它让我们看见东亚女性成长中的集体伤痛，也让我们学会与过去和解，女性创作者的视角很珍贵，把母女间复杂的情感拍得细腻又真实。",
        "upvote": "1",
        "time": "2025-10-30 22:08:10",
        "stars": "5"
    },
    {
        "name": "高玉宝",
        "content": "看得好心疼，女孩们， 一代又一代的女孩们……",
        "upvote": "2",
        "time": "2025-11-15 12:51:09",
        "stars": "5"
    },
    {
        "name": "放开那个浪味仙",
        "content": "很细腻的女性视角，舒淇导演，加油。",
        "upvote": "0",
        "time": "2025-11-07 21:24:49",
        "stars": "4"
    },
    {
        "name": "金刚",
        "content": "电影以跨越时代的双重视角——两个女性，来呈现原生家庭的创伤，使痛苦成为一种难以言喻的时代气质。在叙事上，露出对侯孝贤的致敬，以一种疏离又深情的镜头语言，描绘出潮湿、压抑的质感，借由对“曼波桥”的重访，完成了个人经验与华语电影历史的连接。《女孩》不仅仅是舒淇的一部半自传式电影，更是舒淇作为演员的敏锐和导演的自觉。",
        "upvote": "5",
        "time": "2025-10-30 23:09:22",
        "stars": "4"
    },
    {
        "name": "王富贵丯",
        "content": "小丽的经历不是夸大虚构，其实正是现在有的孩子生活的缩影，影片告诉他们，有人懂这份伤痛，有人靠自己的力量走出阴影。",
        "upvote": "10",
        "time": "2025-11-02 13:28:04",
        "stars": "5"
    },
    {
        "name": "我车掉沟里了",
        "content": "夸爆舒淇的导演首作！耗时10多年，镜头细腻有奇幻感，入围三大影展实至名归，影片认真讲东亚女性成长的困境，没有吸眼球，只剩真诚，影片里飘走的气球是对自由的隐喻，也让我们懂女孩要勇敢对抗苦难。",
        "upvote": "7",
        "time": "2025-11-02 13:23:20",
        "stars": "5"
    },
    {
        "name": "微笑.",
        "content": "舒淇的导演首作还不错，文艺又有力度，借奇幻镜头打开东亚女孩的成长世界，国际影展的认可实至名归啊，它没有消费苦难，只是认真讲述女性成长里的打压与匮乏，像一个姐姐拥抱大家，治愈人心，舒淇用电影回望创伤，也让我们懂了要和过去的苦难和解。",
        "upvote": "5",
        "time": "2025-11-02 13:25:53",
        "stars": "4"
    },
    {
        "name": "吴可奉告",
        "content": "一部真诚且勇敢的电影。看之前以为「女孩」指的就是小丽，看完意识到，指的同样也是母亲。想到了我的妈妈，每个母亲曾经都是女孩。无比希望小丽好，母亲好，就像希望舒淇一切都好那样",
        "upvote": "12",
        "time": "2025-09-21 19:02:09",
        "stars": "4"
    },
    {
        "name": "立青映画",
        "content": "（3.2/5）做为导演首作，既沉稳冷静，又饱含真情，自编自导的故事，克制细腻的手法，讲诉着在时代洪流中，一代代女性在社会家庭中所背负的沉重压力。时代的父权笼罩下，伴随着恐惧、背叛、抛弃成长的脚步，艰难隐忍，无奈与痛惜。影片细节刻画非常成功，深抓人心，满满的对那个时代，那段时光的点滴记忆。不禁让人期待舒淇导演之后的作品",
        "upvote": "2",
        "time": "2025-11-03 22:37:37",
        "stars": "4"
    },
    {
        "name": "丢丢慢慢走",
        "content": "3号厅映后交流，有个男生提问，说全片他最喜欢的是，那几个街头的男孩带着小丽兜风的片段，他觉得青春真好，甚至希望那一段再长一点。而我全片最害怕的场景（之一）是那一段，我怕小丽会被进一步被侵犯、伤害，甚至看到湖水时，我担心小丽会死。幸好。舒淇说，她小时候身边的人都很友善，家之外的地方都是好人。很懂这个点，但还是被同一个镜头给人带来的不同感受吓到了。",
        "upvote": "9",
        "time": "2025-11-01 23:07:17",
        "stars": "5"
    },
    {
        "name": "六罐",
        "content": "不认为叙事表达有硬伤，很喜欢这部片子。想起小时候看到的比喻：姥姥很痛苦，所以一直在镜子面前洗手，照着镜子一边磨搓手指，一边流眼泪，直到手泡发皲裂血肉模糊；妈妈也拥有妈妈的痛苦，她从小看着姥姥，于是长大了也学着姥姥的样子，一边流眼泪，一边洗手，最后这个习惯从姥姥流转到妈妈再流转到女儿，三个女人在不同的时间线里洗着一样的手，一个循环，没有明天。\n但好想说，女孩们都像还有明天那样去生活好不好，这个世界上会有护手霜，有柔和可以擦拭水痕的餐巾纸；如果实在找到一棵繁茂茁壮到太适合上吊的树干，或许有些冷漠，我还是希望命运分来一根和小丽那根一样易断的绳子，再赌一把，然后我们一起走到明天。",
        "upvote": "3",
        "time": "2025-11-13 22:30:31",
        "stars": "5"
    },
    {
        "name": "墓肜",
        "content": "舒淇说“希望观众看到的不只是痛，而是从痛里长出的勇气”。影片确实做到了，小丽虽然害怕，却敢偷偷藏起对自由的渴望；女人虽然隐忍，却没放弃照顾女儿；莉莉虽然是幻想，却给了小丽反抗的勇气。这些勇气，像种子一样在痛里发芽，慢慢长成大树，再深的痛，也挡不住勇气的生长。",
        "upvote": "17",
        "time": "2025-11-03 16:15:13",
        "stars": "4"
    },
    {
        "name": "千寻",
        "content": "TIFF @ RAT 很真诚动人的新导演作品，开头的镜头梦回千禧曼波和童年往事。成长的主题像是很多新导演短片会拍的那种，剖析自己的童年，直面自己的伤疤。三个女孩小演员也演得特别好，尤其是被妈妈赶走离家之后，松了一口气的那个背影太绝了。期待舒淇导演的下一部作品。",
        "upvote": "15",
        "time": "2025-09-11 20:33:42",
        "stars": "4"
    },
    {
        "name": "天马星",
        "content": "相比那些虚张声势、东施效颦、指点江山的所谓艺术电影，从自我生命体验出发，借由电影去回望生命里那些痛苦与不堪，才是最真诚最具作者性的表达，这方面导演舒淇做得尤其好。",
        "upvote": "2",
        "time": "2025-11-16 11:45:15",
        "stars": "4"
    },
    {
        "name": "OreoEmpanada",
        "content": "哇噢",
        "upvote": "0",
        "time": "2025-11-16 13:00:42",
        "stars": "4"
    },
    {
        "name": "阿莱",
        "content": "这是消费“苦难”吗？不觉得 很多时候被看见就是一种治愈 再说故事也没有停留在过去 人物长大走出了不同的路 底色是温暖的 导演层面是超出预期的 幻想段落包括几个时空的交织互文很有趣 留白的部分也都感受到了 而且整体的“复古感”唤起了好多记忆呢：）",
        "upvote": "3",
        "time": "2025-11-05 17:14:40",
        "stars": "4"
    },
    {
        "name": "小熊QQ",
        "content": "生疏又真诚。太多自恋和怨天尤人，还是好看的，它试图去理解每一个女孩女人。可男性角色都很失败，他们都是符号工具脸谱和不可理解的怪物",
        "upvote": "1",
        "time": "2025-11-01 17:24:02",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "看电影的时候我泪流不止，一个女性要有多幸运才能逃避这么多的伤害，愿所有的女孩子都能够被温柔相待。",
        "upvote": "23",
        "time": "2025-11-01 20:44:07",
        "stars": "5"
    },
    {
        "name": "如意萬重",
        "content": "要有多么炽热地感受过生活，甚至经历过伤痛堆积，才能拍出这样的故事啊，光是看预告里的低语，还有走廊上那光影交错的瞬间，就让我梦回《千禧曼波》了。舒淇，你真的在用心体验人生和讲故事。",
        "upvote": "1",
        "time": "2025-11-02 19:45:59",
        "stars": "5"
    },
    {
        "name": "夏天别走老霸王",
        "content": "我都忘了当小孩是什么感觉了，看完又想起来了，是没有选择、弱小、恐惧房间里那个凶残的动物、无所适从、没有语言……白小樱演得太好了，一张苍白有力量的脸像在骂每一个大人：“大人都是臭的。”妈妈在雨夜把林小丽推上另一条路那里哭得我，大女孩的路在早年走错了，又太穷了，她控制不了把脾气朝小女孩撒，还不如就给她另一条路。",
        "upvote": "3",
        "time": "2025-11-02 12:54:24",
        "stars": "4"
    },
    {
        "name": "小武",
        "content": "会被代入到这个家庭中，被压抑的呼吸困难，更像是坏孩子的lily反而成了全片最大的慰藉",
        "upvote": "7",
        "time": "2025-11-02 14:45:49",
        "stars": "4"
    },
    {
        "name": "毛线球",
        "content": "很爱。 满分。",
        "upvote": "23",
        "time": "2025-09-05 05:08:36",
        "stars": "5"
    },
    {
        "name": "皱起",
        "content": "林立慧导的比王家卫好，这种电影才值得去电影院。这个电影一开始包括叫林小慧，会以为是自传电影，包一些可能要证明自己的东西，结果全程你会被里面的那种家暴行为，母亲的痛苦，一直沉默的小孩和无知无畏的妹妹，就算自己家庭没有这些，仍然会和里面的人一起痛苦，好真诚的电影，尤其我在看最后的演职人员名单的时候好多女人的名字，我觉得她们在创作这部电影的时候也是会和观众一样的感受，是一种托举，这样的电影能获奖能在电影院被人看到，太好了。",
        "upvote": "3",
        "time": "2025-11-06 15:19:10",
        "stars": "5"
    },
    {
        "name": "大海里的针",
        "content": "酗酒家暴的爸，懦弱偏心的妈，很典型的原生家庭，最后吃面那场戏情绪拉满了。女同学那个演员某些角度很像舒淇，我甚至怀疑这个角色是不是女主幻想出来的？导演舒淇故意设置了这个角色，来帮助、治愈曾经的自己。",
        "upvote": "5",
        "time": "2025-11-01 15:11:43",
        "stars": "4"
    },
    {
        "name": "然燃bjy",
        "content": "对爸爸的ptsd发作时蜷进衣橱的窒息、对妈妈打骂一声不吭的麻木…这是多少东亚女在原生家庭中真实熬过的日日夜夜。舒淇不是在拍电影，她是在用镜头真实还原了一代东亚女孩的日记",
        "upvote": "25",
        "time": "2025-09-10 15:02:59",
        "stars": "4"
    },
    {
        "name": "茗政",
        "content": "总是被无助、被推着成长的小孩子刺痛到不行，她们努力做大人，用力的学会懂事，又有什么错呢。",
        "upvote": "3",
        "time": "2025-11-01 18:59:18",
        "stars": "4"
    },
    {
        "name": "福禄恩特",
        "content": "作为导演首作还是不错的，到底经过侯孝贤耳濡目染这么多年，又有这么强大的班底保驾护航，更何况议题里倾注了自己那么多真心。故事是不能更俗套的，后半段在剧情推进上也有些杂乱，但因为是自己少时经历的映射，这份俗套之下是极其汹涌的情感，到结尾几乎满得溢了出来，让人不忍心再苛责叙事上的不足，只想问一句舒淇，这么多年过去你还会痛吗？",
        "upvote": "2",
        "time": "2025-11-13 17:20:18",
        "stars": "4"
    },
    {
        "name": "Strelizeia",
        "content": "我要加上一个犯罪的标签，邱泽的角色就是在犯罪，家暴男爹导演还给了一些他反复的镜头，带有我们天性视角里希望有的转变吧，但现实重重甩一巴掌，我们只能靠自己。最后结果有点仓促，但小丽啊，一切都过去了，你会慢慢复原的，不是原来的，但你可以自己走了。小演员演的真不错，亮晶晶也恐怖的反应，孩子的角度永远能赤裸裸让我们看到作为畜生的我们，到底做了什么。看最后的介绍表，霸凌组，为啥要CUT掉，中间有断掉的感觉应该是因为剪辑，晚点看看网上有没有完整版本。",
        "upvote": "4",
        "time": "2025-11-01 22:14:57",
        "stars": "4"
    },
    {
        "name": "直泣优胜劣汰",
        "content": "软肋题材于是在影院痛哭。整体处理比较直来直往（毫无波折）；舒淇访谈说自己最为熟悉的内容，真好像闭着眼就给叨念完了，执意了却多年来的心结与倾诉欲（并未放下且不可能释怀）。作为导演继续行这条路进而技法雕琢，希望能看到下一部。",
        "upvote": "1",
        "time": "2025-11-15 13:34:22",
        "stars": "4"
    },
    {
        "name": "十文",
        "content": "在生活的重压下，母亲有一种自我厌恶的心理，她不想让小丽走上自己的老路，可原生家庭的熏陶使她用同样的方式对待小丽，这种代际间的循环透露着命运的诡异。",
        "upvote": "2",
        "time": "2025-11-04 00:11:41",
        "stars": "5"
    },
    {
        "name": "辛克萊筆記",
        "content": "2025.10.28 京站威秀影人見面場  \n非常細膩的鏡頭語言，雖然在觀影過程中忍不住感受到一些希望顯得鬆弛的用力感。非常老套但至今普遍發生著的代際間傳遞的“厭女”，以及不同類型共同體的形成（友情，姐妹，妹妹與母親），以及還是讓人看得很心酸心痛心軟。以及我本不該期待舒淇能在映後場說出什麼更深入的內容的。確實很美啦就是。",
        "upvote": "3",
        "time": "2025-10-29 12:48:21",
        "stars": "4"
    },
    {
        "name": "Glow",
        "content": "最感触的其实是字幕滚动的一刻——不是母亲/父亲，而是女人/男人，太多家庭的痛苦都是源自于对父母的神化和矮化，实际上他们只不过是芸芸众生中的两个人，只可惜谁能够自主悟透这一点。",
        "upvote": "5",
        "time": "2025-11-04 22:35:51",
        "stars": "4"
    },
    {
        "name": "酒馆儿",
        "content": "镜头语言和叙事都有明显用力过猛现象，但是这种通篇痛苦渗透、硬呈现出的“四面八方都得不到爱的女孩儿”题材对于我来说就像驴的脑袋上挂的胡萝卜，没招儿，我还是跟着走了。远古而典型的原生家庭模块，喜怒无常的酒鬼家暴男，缺爱又精神寄生的发泄女，拼命想走出丛林钻出墙面小洞，来到早餐摊大街上的女孩儿，穿粉红色裙子甜美可爱的女孩儿，为任何善意而担惊受怕的女孩儿，离开就没再回头的女孩儿。阳光下的女孩儿、阳光下仍会忽然流泪的女孩儿。家真是个诡异反常的存在，我们明知道什么是对自己有害的，但仍难以逃离，因为我们熟悉，而那种熟悉的烂让人感到安全。出走半生归来仍是原生家庭，发烂发臭发霉还变成化石的刻骨铭心的伟大的家。创伤联结代际传承，女孩儿们抱在一起，却忘了是要互相爱还是互相伤害。那句“这么多年你过得好吗”，没人问她。",
        "upvote": "9",
        "time": "2025-11-02 03:26:19",
        "stars": "4"
    },
    {
        "name": "尤瑟纳吾",
        "content": "#BIFF 30th 舒淇映后说侯孝贤给到她的影响是，最重要将人物立住。在这个层面上，林小丽这个角色的细腻程度是足够的，白小樱演员也足够好，母女两人甚至长得很像，都有一种半熟青木瓜的质感。但这个细腻的人物却没有太多味道，除了酸涩就是水一样的平淡，男人覆盖在衣柜上的手掌和不由分说的暴力让人害怕一下，红气球飘出地下通道/跟着小猫爬进灌丛看到母亲的幻象这两段闲笔让人惊讶一下。每次将林小丽和林立慧的人生重叠，就多出一些感慨，一路走来是这样辛苦，所以很惋惜这个故事没有在时间跨度上再扩展，做成《水之年代》这样的女孩编年史。",
        "upvote": "11",
        "time": "2025-09-22 10:54:07",
        "stars": "4"
    },
    {
        "name": "袈裟",
        "content": "评论区什么时候才能明白，所谓的“青春伤痛”是别人真实的生活，只是现在终于去掉那些乱七八糟drama，从真正的女孩的视角再讲一遍了。\n\n以及，侯孝贤杨德昌这么拍你们就说好，人舒淇你们就说“平”？？我一直觉得成功杀出自己的原生家庭，并直面自己的过去是一件很有勇气的事情，把它讲给世人听，也无疑是为女性叙事增加更多面向。\n\n（PS：所以邱泽真的是怎么糟蹋都好看吗🤣\n（一直觉得他除了好看以外演技也是一流，不过这里面倒没多大发挥空间啦",
        "upvote": "16",
        "time": "2025-11-01 13:51:51",
        "stars": "5"
    },
    {
        "name": "霉有孔·",
        "content": "三星半！舒淇的第一部作品，真的灵气很足了！夸夸剪辑师、很会剪！！！",
        "upvote": "2",
        "time": "2025-11-03 23:00:11",
        "stars": "4"
    },
    {
        "name": "闪电杰克",
        "content": "很克制很动人。舒淇才华横溢！",
        "upvote": "0",
        "time": "2025-11-10 20:50:36",
        "stars": "4"
    },
    {
        "name": "HENRICIS",
        "content": "舒淇没有过度的聚焦于伤痛，而是聚焦于这些女性认真生活，敢于反抗的勇气，这些勇气给每一位观众都种下了一颗种子，在恰当的时机就会生根发芽！",
        "upvote": "1",
        "time": "2025-11-04 01:14:36",
        "stars": "5"
    },
    {
        "name": "高桥一生下来",
        "content": "好的审美就是这样，干净的新人作品，没有坏习惯",
        "upvote": "1",
        "time": "2025-11-04 22:15:29",
        "stars": "4"
    },
    {
        "name": "但松鼠按兵不动",
        "content": "开头有点生硬",
        "upvote": "0",
        "time": "2025-11-16 17:27:47",
        "stars": "4"
    },
    {
        "name": "末药煎肉塔",
        "content": "还蛮喜欢的，真诚最可贵。",
        "upvote": "0",
        "time": "2025-10-30 23:53:41",
        "stars": "4"
    },
    {
        "name": "Bork",
        "content": "本片對新導演舒淇本人的重要性，顯著高於它對電影藝術、市場和社會公眾的重要性。它不僅是舒淇對自身童年際遇的回溯和揭發，也是舒淇本人電影觀念的陳說：舒淇以此昭告圈子她所感興趣的電影風格，是承繼侯孝賢路向的現實主義藝術片，也正因此，本片足夠真誠但並不新銳。就影片提供的內容而論，舒淇成功拍出了家庭暴力的情境和受害者身處其中的感受，它能夠喚起體會過類似情境的觀眾的共鳴，但為了使更廣泛的群體能夠進入故事並感同身受，影片可能仍需提供更豐富的信息作為支撐。女主角在機械降神式的女性情誼的帶動和幫助下，努力掙脫原生家庭的泥淖，又因血緣倫理和現實力量的交錯而陷於某種困境，類似的表達近年也已經看到不少（兔子暴力、想飛女孩、但願人長久、小白船等），儘管題材並非陳舊，但用以表現的手法和視聽語言也的確有進一步更新的必要。",
        "upvote": "3",
        "time": "2025-11-15 02:47:10",
        "stars": "4"
    },
    {
        "name": "肖申克的舅叔",
        "content": "挺好看的，舒淇了不起",
        "upvote": "5",
        "time": "2025-11-05 17:42:19",
        "stars": "5"
    },
    {
        "name": "轰甜甜",
        "content": "你的妈妈她也曾经有过少女时代，小丽对自由的憧憬，如同照镜子一般撕开了妈妈的陈年旧伤，这种宿命般的轮回是女性代际间的创伤。",
        "upvote": "3",
        "time": "2025-11-04 00:32:56",
        "stars": "5"
    },
    {
        "name": "VicWallflower",
        "content": "#TIFF2025#舒淇“闭关”15天，用13天写出剧本，谢谢你对于台湾新浪潮做出的女孩回应。无法否认侯孝贤对于舒淇本人影响，甚至本片开头让人可以瞬间梦回侯导的“尼罗河女儿”，然而“Girl”却有只属于舒淇的作者表达。当东亚女孩叙事已经充满多样性，我们依然没法忘记，有的女孩是无法长大的，在无法回避的痛苦中，时间向前，而那个在草堆中看向外面世界的你却被永远留在了那个夏天。80年代的台北，月光如雨冲刷女孩们的记忆，而我突然明白我唯一无法共情就是电影稍显刻意的结尾，来自东亚家庭的创伤永远无法向他们问出是否关心自己好不好。没有和解，没有出口，女孩可以是消极，可以是悲观，可以是痛苦，但无论如何沉沦，我们也无法放弃仅存的那丝美好。",
        "upvote": "17",
        "time": "2025-09-11 01:43:58",
        "stars": "4"
    },
    {
        "name": "辋川集",
        "content": "这部电影演员都好棒啊！被邱泽饰演的家暴父亲吓死！贡献了颠覆式演技，虽然电影里家暴的镜头很克制，但还是看的我很窒息。。真的，再帅的脸也抵不了暴力的恐怖",
        "upvote": "22",
        "time": "2025-09-05 16:31:52",
        "stars": "4"
    },
    {
        "name": "西南北",
        "content": "TIFF25",
        "upvote": "6",
        "time": "2025-09-11 21:45:45",
        "stars": "4"
    },
    {
        "name": "反季伞☔",
        "content": "她勇敢的向大家揭露了自己的童年，不是为了卖惨博取同情，而是为了治愈。影片的最后母女之间无言的和解，是舒淇送给所有受过伤的女孩的一份温柔礼物。",
        "upvote": "5",
        "time": "2025-11-03 18:34:04",
        "stars": "5"
    },
    {
        "name": "贩卖日落",
        "content": "每一段故事都似曾相识，连意象表达都没什么新意，就是看似复杂的（因为内容太满了）、实则简单的青春期少女的家庭与校园的青春故事。这种故事背景很难不落入俗套，但没办法，青春期好像只有这些故事能在银幕上碰撞。如果通过拍这部作品能让林立慧女士与童年创伤有所和解，未尝不是一件好事。从《千禧曼波》跑向《女孩》，再跑向更广阔的天地吧，林立慧女士。\n总得来说这部影片是像片中女孩一样稚嫩却也倔强的作品，不足很明显，但看到了真诚。小女孩的表演真的好灵好灵好灵。多加一颗星。",
        "upvote": "26",
        "time": "2025-09-05 17:23:40",
        "stars": "4"
    },
    {
        "name": "居眠り",
        "content": "多一星给余静萍的摄影 | 谢谢舒淇编织这个故事 无风的压抑 不止的雨 窒息的阴云 和所有说话声音不够大 眼神习惯性后退的女孩 拥有同一只衣橱 | 情愿一些都不能明白",
        "upvote": "2",
        "time": "2025-11-03 21:42:43",
        "stars": "5"
    },
    {
        "name": "粥不糊",
        "content": "女性视角下的暴力场景处理克制又有力，既传递了痛苦又给人保护，这不仅是电影，更是过来人的慰藉，那些伤真实存在，但你值得被看见。",
        "upvote": "1",
        "time": "2025-11-04 20:02:29",
        "stars": "4"
    },
    {
        "name": "张德芳",
        "content": "看的时候 我就在心疼舒淇 感觉个人经历的影射非常突出 想抱抱她不为人知的时候 也想再不用看到女性成长是的灰暗与疼痛 看完之后 我也在心疼舒淇 故事的浅薄 叙事的渴望 风格的固化 一定是褒贬不一两极分化 仔细想想 我也很羡慕舒淇 几十年的生涯 给她最好的人脉和团队 让她想做的事情最终能够成形 希望以后 舒淇能够继续坚持继续放松 慢慢疏解自己 慢慢的把时光从发梢和眉间放走",
        "upvote": "2",
        "time": "2025-11-10 10:00:46",
        "stars": "4"
    },
    {
        "name": "金鱼缭乱",
        "content": "9m88演的妈妈太让人心疼了，她不是不爱孩子吧，是被生活磨得不知道怎么爱，这就是很多家庭的现实写照啊。",
        "upvote": "2",
        "time": "2025-11-04 14:25:07",
        "stars": "4"
    },
    {
        "name": "月色归来时",
        "content": "小丽躲在衣柜被邱泽砸门的场景，东亚女孩“打压式教育” 的痛，被影片拍得太真实，有种扑面而来的窒息感，本是天真开朗的童年，却遭受了一生的黑暗。",
        "upvote": "0",
        "time": "2025-11-04 19:49:45",
        "stars": "4"
    },
    {
        "name": "strongman",
        "content": "有点突兀有点简单，但贵在真诚，真羡慕有这么好的制作、演员班底～",
        "upvote": "0",
        "time": "2025-11-02 21:52:37",
        "stars": "4"
    },
    {
        "name": "非灰",
        "content": "像是台湾新浪潮再现，舒淇受到影响也是不可避免。不过还是有一些灵动温柔的设计，Imaginary Friend，互文。世代是一步步改变的，女孩避免了轮回。",
        "upvote": "0",
        "time": "2025-11-02 19:57:59",
        "stars": "4"
    },
    {
        "name": "niaokuxia",
        "content": "冲着舒淇导演和孟尝的影评去看的，孟尝说“这片走的是台湾现实主义风格，镜头美学让人想到杨德昌侯孝贤以及其他优秀的台湾电影”。刚看完确实相当不错。摄影绝美，画面特别有质感，构图和颜色看着都很赏心悦目。讲的是一个“缺爱”的故事，令人唏嘘。",
        "upvote": "1",
        "time": "2025-11-04 00:43:12",
        "stars": "5"
    },
    {
        "name": "想乱思",
        "content": "抛开故事，看电影的时候仿佛和舒淇还有9m88一起在想象90年代左右的台北有多有趣有多自由",
        "upvote": "0",
        "time": "2025-11-02 17:21:40",
        "stars": "4"
    },
    {
        "name": "您老朋友王狗熊",
        "content": "好看，表达有点直给，不如参考一下天桥魔术师，邱泽有演技也有点帅，最后王心凌的演唱加分了",
        "upvote": "1",
        "time": "2025-11-08 17:04:46",
        "stars": "5"
    },
    {
        "name": "River",
        "content": "采访里舒淇说本来剧本只想写到男人酒驾撞死为止，其实这也多余，不是所有恶人都有恶报，也不是所有女人都有出走的决心，对小丽妈妈来说，最大的反抗就是送女儿离开，因而雨中的告别令人落泪，女人了解她以至于误会她，痛恨自己以至于伤害她，她是她的镜子，她也是她唯一的希望。",
        "upvote": "3",
        "time": "2025-11-04 19:00:16",
        "stars": "4"
    },
    {
        "name": "最幸运的幸运",
        "content": "2025.11.8 魏公芳华里星典影城 打卡一个新电影院，效果好价格美丽。整体来说比较压抑，节奏会显得有点平，或者每个转折都毫不意外。多给一星鼓励一下导演和这个故事里的每一个人。\n1.果然再底层的男人还是有一个比他更惨的女人给他托底；2.那个眼神我真的太熟悉了，一种无波澜心如死灰绝望的眼神，好像东亚家庭真的很擅长于这种模式；3.痛苦不该一代一代传承，总应该有那么一个人完整自己，消化苦难，要么就终止在这里要么就拿爱去喂养；4.也许这不是一个最好的时候，但是一个越来越好的时代，多了那么多选择和机会，总算不至于毫无生路，带着力量继续走下去。",
        "upvote": "0",
        "time": "2025-11-09 12:53:40",
        "stars": "4"
    },
    {
        "name": "都市丽人舒绣文",
        "content": "必须夸舒淇的首作，把童年创伤转化为动人影像，导演功底扎实，情感表达精准又克制，让大家明白那些痛苦从不是自己的错，舒淇自己活成了靠山，也用电影告诉更多女孩，伤痛会过去，你值得被爱！",
        "upvote": "1",
        "time": "2025-10-30 21:46:04",
        "stars": "4"
    },
    {
        "name": "瑞波恩",
        "content": "舒淇自揭伤疤拍出了《女孩》，佩服她的坦诚与勇气，她竟然在试图谅解那些曾经深深伤害过她的家人们（抱歉我暂时做不到），结尾长大后的林小丽面对老去的母亲（她还是不在乎女儿的幸福），忽然失声痛哭简直太难受了……原生家庭不幸的人看过大抵都会有共情（内伤）吧？而要说电影技巧与审美，不得不说，舒淇处女作太牛了（当然要感谢叶如芬林强杜笃之张叔平余静萍一众大神加持），这么多年当演员可惜了，不如去当导演多拍点好电影吧？",
        "upvote": "3",
        "time": "2025-11-06 03:28:28",
        "stars": "5"
    },
    {
        "name": "一杯柠檬茶",
        "content": "女孩的像大雨一样潮湿的，碎片的记忆，想要像逃离妹妹书包的红气球，飞向天空，却被一双大手紧紧扼住咽喉。窒息的家庭，暴力的传递，还好校园里能有帮她逃离苦楚的另一个女孩。回忆时的崩溃，夹杂着无数回忆的情绪，像做了一场青草里带着血腥味，泥泞的旧梦，带她回到妈妈工作的理发店，目睹暴力的瞬间，还有幽暗的电影院暧昧的好时光。#2025院线64，评分：7.5/10。",
        "upvote": "2",
        "time": "2025-11-01 13:03:17",
        "stars": "4"
    },
    {
        "name": "绿毛水怪",
        "content": "把弟弟改成妹妹不太喜欢，只有弟弟才能独立于那个暴力系统不受影响",
        "upvote": "4",
        "time": "2025-11-12 21:33:23",
        "stars": "4"
    },
    {
        "name": "林儿响叮当",
        "content": "小丽问“烟这么臭，为什么大人会喜欢”，这个问题没有答案，却让我们反思成人世界的荒诞，《女孩》用孩子的视角，给了我们一个重新看世界的机会，温柔又深刻。",
        "upvote": "7",
        "time": "2025-11-03 23:03:05",
        "stars": "4"
    },
    {
        "name": "无白",
        "content": "惨得很真实，就是那种在同一个语言环境下，听到的某一个妈妈与某一个家庭的故事。酒鬼就是这样，觉得自己生活无望，混吃等死，觉得自己有点希望，又开始想做个好人。但给家庭的伤害是无止境的。死亡是一个讨巧的结束角色的方式，可这也没有改变被伤害和被侮辱的心，过去太惨，未来如何能好。最后的结果有些美好，母女和解虽不能，但女孩却有出路，这样的结局多少有点不真实，可舒淇却是真的有出路了。未成年的妈妈生出来的女儿，她一辈子都无法从这件事中解脱，如何能知道怎么爱女儿呢。",
        "upvote": "4",
        "time": "2025-11-03 12:38:17",
        "stars": "4"
    },
    {
        "name": "玉木大河",
        "content": "3.5星。作为导演首作来说，完成度相当不错了。角色设定上，其实并不刻板，也不算牵强。虽然人物刻画没有展现，但是隐藏的背景说得很清楚，所以很容易能代入小丽所处的境地，以及她周围人为什么如此对待她。如果可以理解小丽，到最后也能理解小丽的母亲。和解是做不到的，所以结尾才问出那句话。故事里还偶有一些导演的小巧思，个人都觉得挺好的。加半颗星给导演的真诚，因为这电影并不像有些人说的在卖惨，也不是简单的情节堆叠，而是真的讲了无法释怀的母女关系。",
        "upvote": "1",
        "time": "2025-11-01 21:44:22",
        "stars": "4"
    },
    {
        "name": "波加查副将",
        "content": "其实林小丽也不是真的叛逆，毕竟那样的环境真的很压抑，她的逃离更多的是对温暖的本能渴望吧。",
        "upvote": "1",
        "time": "2025-11-03 23:48:44",
        "stars": "4"
    },
    {
        "name": "逃家小兔",
        "content": "和妈妈一起观影，看过电影，妈妈感概说：“对一个女孩来说，这样的生活经历真是太恐怖了。”很细致、耐心地叙述的故事，部分画面构图、剪辑存在问题，立体地塑造了带有多面性的母亲形象，她的心里有着对女儿的爱，却不善用正确地和女儿进行交流，那些轻易或是下意识表达出的粗言恶语使得母女关系变得疏离，成了女儿心里的伤疤。莉莉和小丽翘课游玩时，货架上摆着《恋恋风尘》、《喋血双雄》的录像带。原本以为两个女孩和游荡少年结伴出去玩会发生凶险的经历，最终却如此平静地结束了；原本以为两个女孩的友谊只会是小丽生活中的一朵短暂浪花，没想到这段友情却持续了很多年。这样对个体真实成长经历的叙述虽然相比《晚安，汤姆先生》《捕鸟人的儿子》等拥有更深层次的情感渲染、立意的欧美电影显得单薄，但对创作者、电影创作而言仍是宝贵、不可或缺的。",
        "upvote": "3",
        "time": "2025-11-02 17:51:39",
        "stars": "4"
    },
    {
        "name": "幽草",
        "content": "前摇有点长，但是我耐住了性子，因为坐在影院里的我能用身体感知到，这个故事是女孩们都在经历的因而无言自明的。夜里躲在塑料衣柜中，躲那双手，躲恶心的大人，躲残酷的命运。然而这双手还不是最让我恐惧的，细思极恐的是开头那双拉过少女时的手，它不过是随机挑选了一个女生，是谁都无关紧要，都只是欲望的宣泄口，却足以开启一份绝望人生。整体质感很好，也许在前半段有些滥用面部特写，但是舒淇的电影感知很棒，所以第一部导演之作很有样子，为她无比开心。",
        "upvote": "5",
        "time": "2025-11-04 22:16:53",
        "stars": "4"
    },
    {
        "name": "吨吨",
        "content": "我只能说，没有经历过的人没资格评价，从头哭到尾，好痛苦。好难过。",
        "upvote": "3",
        "time": "2025-11-11 17:52:11",
        "stars": "5"
    },
    {
        "name": "山归",
        "content": "3.5⭐。超出预期，节奏把控得非常稳，情感处理得也很细腻，某些地方甚至有几分台湾某位大师级导演的味道。没有回避暴力元素，但拍得相对克制，是与过往和解的态度。往事就在那里，忘不掉，但不再怨怼愤懑，接受却又不是原谅。不过后三分之一我不太喜欢。",
        "upvote": "1",
        "time": "2025-11-01 14:22:07",
        "stars": "4"
    },
    {
        "name": "三日又木",
        "content": "要我说，反抗才是中国女孩身上最可贵的品质。为什么给5星呢，影片整体确实一般但是有太多理由告诉我要支持。",
        "upvote": "1",
        "time": "2025-11-11 13:47:39",
        "stars": "5"
    },
    {
        "name": "伊夏",
        "content": "确实如同场观影的女生所言，完全没想到舒淇的长片首作就已如此成熟。旧台湾的人情时光，女孩成长的外伤和隐痛，全部展现到了极致。整个故事讲述的多层次家庭之殇，应也可在华人圈共感共振。如我映后分享所言，是时代进步得太慢，是上一代人在辜负下一代人。如果每个女孩都没办法拥有一个带自己“向前一步”的莉莉，那我也不会苛责她们的每一种选择。因为那些可能根本不是选择，只是抛掷。我所能做的，只是在看得见，帮得上的时候做一个姐姐，拉起她的手，走出去。【北圩放映】",
        "upvote": "1",
        "time": "2025-11-10 09:06:32",
        "stars": "5"
    },
    {
        "name": "精分",
        "content": "9m88跳出了歌手舒适区，没想到演戏也这么好，把母亲的绝望与坚韧演得生动形象，是多少东亚母亲的缩影啊。",
        "upvote": "1",
        "time": "2025-11-04 00:17:13",
        "stars": "5"
    },
    {
        "name": "兰彻",
        "content": "舒淇的镜头温柔又克制，看这部电影就好像感觉到她在无形的给小丽这些女孩拥抱和鼓励，这大概就是女性导演温柔的力量吧！",
        "upvote": "0",
        "time": "2025-11-04 21:23:48",
        "stars": "4"
    },
    {
        "name": "两栖幽幽幽",
        "content": "9m88演的妈妈，年轻时想读书却被爸爸说没人烧饭，后来被困在婚姻里，她的悲剧，也是一代东亚女性的悲剧，太真实了。",
        "upvote": "2",
        "time": "2025-11-03 22:59:39",
        "stars": "4"
    },
    {
        "name": "42",
        "content": "李莉莉不是幻想，太好了🥹",
        "upvote": "1",
        "time": "2025-11-05 20:14:31",
        "stars": "5"
    },
    {
        "name": "像风",
        "content": "第一次执导难免有青涩的地方，但是影片传递的情感太充沛，被女孩每一个难以启齿的瞬间击中…这辈子一定要去一次台湾！",
        "upvote": "4",
        "time": "2025-11-01 18:54:46",
        "stars": "4"
    },
    {
        "name": "🦄SailorJ",
        "content": "感谢上帝，我从未在任何一场网暴中诋毁过舒淇。",
        "upvote": "0",
        "time": "2025-11-03 15:34:54",
        "stars": "5"
    },
    {
        "name": "得闲肥喵团",
        "content": "谢谢舒淇导演把这个故事讲出来，让我有被看见的感觉，但是没有被同情的成分，这是这部电影最打动我的地方。它只是真诚的讲述着，没有任何居高临下的同情，也没试图给出任何解答。在我被掌掴皮带抽打的日子里，同情不能给我任何帮助，同情不会告诉我，情绪不稳定的父亲什么时候会突然狂暴起来，同情不会告诉我，躲在床底下没有用，同情不会告诉我，当我试图反抗的时候，他会拿起菜刀。同情无法缓解任何一个无助恐惧绝望的时刻。更加没有任何一种现成的方案会来搭救你。你只有把自己挫骨扬灰，剔除“有毒”的血肉，咬破嘴唇，拳头攥出血来的忍过那些剧痛，你没有成为那个男人，你活下来了，你还活得很好，虽然那些痛苦，那些回忆从来没有消失，但是你活下来了，这就是答案，你的生命就是你给自己的答卷。女孩们，男孩们，活下来，不要放弃，你会找到答案。",
        "upvote": "2",
        "time": "2025-11-03 22:19:23",
        "stars": "4"
    },
    {
        "name": "江阔",
        "content": "看得我好难受，电影从一开始就让我进入了这个故事里，即使如此明媚的天气却依然是无比窒息的生活，父亲的出现就开始伴随着无法预测的暴力，令人紧张惶惶不安的是她日复一日的生活，甚至片中每个出现的男性，都让我开始揪心会不会发生什么，脑海中交织着那些在现实中发生的类似故事，我知道这些是很多「女孩们」的生活。电影只是把这些呈现出来，没有说教也没有鸡汤，没有令人解气的反抗和复仇，但那些沉默那些眼神，我们都知道是为什么。",
        "upvote": "1",
        "time": "2025-11-03 22:18:44",
        "stars": "5"
    },
    {
        "name": "godard",
        "content": "拍得这么好。很久没看到台湾岛的影像了，热带的气息……",
        "upvote": "3",
        "time": "2025-11-10 18:08:59",
        "stars": "5"
    },
    {
        "name": "Carven.",
        "content": "看到了我和妈妈的影子，好在我们也越来越好了",
        "upvote": "1",
        "time": "2025-11-14 00:16:58",
        "stars": "5"
    },
    {
        "name": "Chamneee",
        "content": "“大人为什么会喜欢抽烟哦”\n“那么臭”\n“因为大人都是臭的啊”",
        "upvote": "8",
        "time": "2025-11-01 18:27:53",
        "stars": "4"
    },
    {
        "name": "小学生任赢赢",
        "content": "《女孩》很好，是身为电影原教旨主义者觉得的这种好，更是身为女性感同身受的那种好——真实、自然、不喊口号，看似平淡，却暗藏机锋，直指结构性问题，巧妙地让许多「女权男」观众现了原形。更重要的是，电影并没有如「传说」般卖惨or陈词滥调。对于一些女孩而言，我们就是这样长大的，只是惨烈程度与配比的区别和不同：大部分时候我们是小丽，偶尔我们也披上莉莉的皮，或者，勇敢亦短暂地做了一回莉莉。除了令人感同身受的女性成长，电影与侯孝贤的作品有不少联系，像是一场跨越时空的对话——有致敬、有传承，又开出了自己的花。林立慧真的样样行，期待未来结出更丰盛的果实，多加一星，以资鼓励！与妈妈一起@大光明",
        "upvote": "7",
        "time": "2025-11-01 22:55:06",
        "stars": "5"
    },
    {
        "name": "沈欺霜",
        "content": "真实、纯粹、坚韧的舒淇，就像《女孩》里的小丽说的那样“雾散了”，恰是她的人生写照。那些曾经的灰暗，终究被她活成了照亮他人的光。",
        "upvote": "0",
        "time": "2025-11-02 19:50:35",
        "stars": "5"
    },
    {
        "name": "Successful",
        "content": "女主的表演让我感受到她身上一种特有的气质，是一种质朴的破碎感，我感受到了小丽的倔强，有一种衰败的美。",
        "upvote": "1",
        "time": "2025-11-02 17:49:07",
        "stars": "5"
    },
    {
        "name": "Zezzz",
        "content": "白小樱和9m88的对手戏配合的特别好，默契度满满，母女俩吵架又互相惦记的样子，像极了现实里很多家庭的缩影。",
        "upvote": "1",
        "time": "2025-11-04 15:56:36",
        "stars": "5"
    },
    {
        "name": "→浮生流年",
        "content": "还可以",
        "upvote": "0",
        "time": "2025-11-01 21:24:33",
        "stars": "5"
    },
    {
        "name": "Syd",
        "content": "评价这片要看跟谁比。要说威尼斯主竞赛那绝对是太过誉了，但是跟华语院线片比那简直是云泥之别。对，说的就是同档期的《下一个台风》。",
        "upvote": "4",
        "time": "2025-11-02 13:48:27",
        "stars": "4"
    },
    {
        "name": "m",
        "content": "老板娘这个角色很有意思，她不像女人那样懦弱，会帮忙怼男客人，她照出女人本可以有的样子，却也有生活的无奈。",
        "upvote": "2",
        "time": "2025-11-03 18:57:03",
        "stars": "5"
    },
    {
        "name": "停用",
        "content": "从这部首作可以看出舒淇是一位减法导演，而这一点也是她导演之路成功的基石。",
        "upvote": "0",
        "time": "2025-11-03 10:08:03",
        "stars": "4"
    },
    {
        "name": "蜻蜓",
        "content": "结尾母女对话看似平淡家常，却又令人催泪，这种处理太真实了，当大家听到“别哭了，等我走了再哭。”这一句，好多观众都忍不住哭了起来。",
        "upvote": "1",
        "time": "2025-11-01 17:15:59",
        "stars": "5"
    },
    {
        "name": "Red Joker",
        "content": "导演映后连线。To every kid who had a monster in the house.\n前半段真的很灵，冲破银幕的绿意，教室里的白衬衣和不整齐的背带，潮湿的操场在脚下溅起水珠，每场戏都戛然而止，整体感觉就像书包里飘起的红气球。因为活在“当下”总会忐忑地等待下一个“当下”，所以当事人可以不那么近，把距离拉远一点，再远一点。俗丽的花撒了一地，阳光晃过眼睛，街头模糊的面孔是昨日的幽灵也可以是来自未来的警示。绿荫下时光的长廊，独自走时落入循环往复的闭环，与人同行时是阳光渗入的裂隙。头脑中的替身也好，现实中的人物也罢，在童年与成人的尴尬段落你不会忘记当时拉住你的人。整个世界都消失，一跃可以是死亡也可以仅仅是夜色草地上望向对方的双眼。\n后半段比较可惜的就是故事讲得太实，有些失去了灵动感。",
        "upvote": "1",
        "time": "2025-11-08 16:43:04",
        "stars": "4"
    },
    {
        "name": "Geallyikigai",
        "content": "今年难得在电影院哭，而且还是一场哭几次。\n\n里面对部分台湾女性群体的原生家庭写实太真实了，女人几乎是完全被抛弃到世界中来的，几乎没有任何支持地活着，家暴，离婚，性侵，被鼓励，被贬低，被侮辱，被要求。\n\n果然一部电影要想被认可，可以从电影技法，电影内容，电影美学三个维度来评判，而我非常认可前两者。长焦镜头，摇镜头，固定镜头，空镜头，虚焦镜头，元素异常丰富。可能这就是台湾导演对于电影艺术的追求吧，既复古又现代，情绪中有情感。\n\n我还是太心痛部分女性的遭遇了，特别是台语一开口就有一种心碎感。舒淇讲得非常扎实，想想当时拍《千禧曼波》，踟蹰的室内镜头，空洞无神而震耳欲聋，《女孩》就是关于那个穿越身体隧道的女孩的故事，致敬侯孝贤！其他内容在长评里补充一二。4.0",
        "upvote": "1",
        "time": "2025-11-09 16:28:02",
        "stars": "5"
    },
    {
        "name": "VAM👸",
        "content": "没有想到竟然是这样私人化的表达。舒淇审美水平极佳，影像极其舒适，尽管一些隐喻和技法有些浅显，但依然是令人感动的。一部极其纯洁、极其真诚、极其清澈的电影，令人难忘。",
        "upvote": "0",
        "time": "2025-11-14 11:47:33",
        "stars": "4"
    },
    {
        "name": "甲等碳基軀殼",
        "content": "舒淇给每一位女性都展示了一条充满希望的路径，她让我们看到了勇敢的反抗是有希望的，就像小丽最终从苦难中走出了属于自己的人生。",
        "upvote": "0",
        "time": "2025-11-04 00:12:46",
        "stars": "5"
    },
    {
        "name": "玛玛玛法达",
        "content": "很惊艳，完成度很高，深得侯孝贤真传，融入了自身成长经历的半自传色彩，从心灵里血肉里拿出来的东西就是不一样。除了略长一点，技法层面几乎无可指摘，很多成熟导演都未必有这首部作品的掌控力，想得清楚而且拍得明白。演员们也都执行到位，对邱泽刮目相看，妈妈和女孩们演得也很灵",
        "upvote": "2",
        "time": "2025-11-14 21:37:22",
        "stars": "4"
    },
    {
        "name": "Black.Z",
        "content": "完全超出预期，舒淇完美地实现了演而优则导。但这其实都是次要的，更重要的是舒淇用她自己的方式完成了和过去自己的深刻对话。极大地受到了侯孝贤杨德昌等名导电影风格的影响，无风无雨也无晴的视听语言描述下，其实反而是暗流涌动的残酷梦魇。人的回忆永远不会像现在大部分模板化叙事电影那般流畅清晰，更多的时候只是时不时感觉到一片又一片零碎的场景和记忆，一如片子大半篇幅其实都非常缓慢平白，舒淇异常坚持地用既克制又直接的方式，慢慢地剖析出女孩的每一丝情绪波动和细微的转变，这一切的不易发现的情感线索，共同形成了现在每一个人们看到的【女孩】。这才是真正的女性主义好电影。",
        "upvote": "1",
        "time": "2025-11-01 21:38:12",
        "stars": "4"
    },
    {
        "name": "尔安宋🌈",
        "content": "能看出很私人记忆。摄影很喜欢，9m88意外挺能演的",
        "upvote": "1",
        "time": "2025-11-03 21:46:05",
        "stars": "4"
    },
    {
        "name": "小薛",
        "content": "侯孝贤说这部电影的核心是“一个人，没有同类”，这句话，在我的生活，越发凸显。这不是悲伤叙述，而是一种事实描述。（9m88的演技真是令我惊喜！",
        "upvote": "1",
        "time": "2025-11-01 22:27:29",
        "stars": "4"
    },
    {
        "name": "Knight-Errant",
        "content": "妈妈其实是那个时代很多女性的缩影，在生活的重压下已无路可退，但她用尽最大的力气将女儿托举了出去，这就是母爱的意义！",
        "upvote": "0",
        "time": "2025-11-04 00:33:03",
        "stars": "5"
    },
    {
        "name": "车了个干",
        "content": "比期待和想象的好很多，没带着预设看，不过和猜想的没有差很多。观影的过程也带入了一些自己的童年伤痛，观察到的别人的童年伤痛，人活着太难。",
        "upvote": "1",
        "time": "2025-11-02 18:07:27",
        "stars": "4"
    },
    {
        "name": "夏夏喵",
        "content": "开头女孩与少女母亲的擦肩而过攥紧了我的心，像一个反复应验的预言。被困在车站的女孩们，在危机四伏中独自长大。希望看到更多这样温柔真诚、不卖弄不装腔作势的作品",
        "upvote": "2",
        "time": "2025-11-03 23:33:33",
        "stars": "5"
    },
    {
        "name": "陶陶",
        "content": "这是一部很温柔很有力量的作品，酗酒的父亲，压抑的母亲，敏感的孩子，原生家庭的痛苦被层层剖开撕裂再治愈，非常抚慰人心。",
        "upvote": "2",
        "time": "2025-11-02 17:05:10",
        "stars": "5"
    },
    {
        "name": "sonnylonely",
        "content": "电影里的问题最近在自己身上也出现了，思考了一样的问题，还有那些数不尽道不明写不清的情绪，这就是文化创作的意义吧。",
        "upvote": "0",
        "time": "2025-11-02 17:48:28",
        "stars": "5"
    },
    {
        "name": "贾哩哩",
        "content": "夸奖真诚好像已经快要等同于别的远不够了 但在细碎的剪辑里稍微厘清些脉络感觉剜心的痛时 真诚就是你能感觉到导演不是想剜你的心而是她剜了自己的心 好喜欢电影里小丽的长相 好乖好乖的",
        "upvote": "2",
        "time": "2025-11-02 22:59:49",
        "stars": "4"
    },
    {
        "name": "驾驶我的车",
        "content": "舒淇的克制让我更加难过",
        "upvote": "1",
        "time": "2025-11-01 23:31:14",
        "stars": "5"
    },
    {
        "name": "诗蝉促织",
        "content": "红气球从妹妹书包里飞出来的镜头全片最佳。\n最后有点像包饺子。丈夫的死和包饺子不是说不通，只是太普通。\n\n女性的遭遇、女性的生命体验颇具相似性。看到小丽在卫生间的镜头，女性观众第一时间就会get到她是不是来月经了。\n李莉莉简直是“我少女时代的英雌主义”，让我想起堂姐和小时候。\n\n我看电影的时候暗自祈祷，妳们千万不要碰到男人，那个厄运的化身，暴力的源泉。\n由于性和经济的不自由，女人承担了偷情的罪名，男人就可以借题发挥，女人就要一直忍受暴力？赎罪？习得性无助？无法作出决定，一直受苦。女人得知丈夫死了的第一时间应该会庆幸，变故替她做了决定。\n母女纠葛刻画得很好。在那样的情景下，女儿对母亲无法苛责，无法宽恕，却也无法定罪。\n没有什么新奇的地方，可是她说的故事是自己的故事，也是她们的故事，能让观众共情。",
        "upvote": "0",
        "time": "2025-11-05 21:24:48",
        "stars": "4"
    },
    {
        "name": "Thébaïde",
        "content": "对女孩也是对更广泛意义的女性的规训，看得很难受。是有些套路的，但这不也正说明了现象的普遍性和持续性？一些细节还是挺好的。",
        "upvote": "0",
        "time": "2025-11-03 00:01:03",
        "stars": "4"
    },
    {
        "name": "Atticaves",
        "content": "青春不疼痛，谢谢你林立惠。",
        "upvote": "2",
        "time": "2025-11-02 22:23:28",
        "stars": "5"
    },
    {
        "name": "ice",
        "content": "少女时期的女人在走廊与未来的女儿擦肩而过，时空折叠处藏着命运的伏笔，那些未说出口的“想读书”，终会在下一代的生命里重新发芽。",
        "upvote": "1",
        "time": "2025-11-04 14:05:00",
        "stars": "4"
    },
    {
        "name": "boovie",
        "content": "恭喜舒淇跻身优秀女导演行列。片子质感好，情感真，演员表演自然，犹如涓涓细流，清香淡茶，令人回味。家庭暴力对孩子的心理影响太大了太恐怖了，希望阳光照进家家户户，尤其有孩子的家庭。",
        "upvote": "0",
        "time": "2025-11-05 21:58:06",
        "stars": "4"
    },
    {
        "name": "黄金梅丽号1999",
        "content": "女孩在前面跑，女人在后面追。在这样的关系里，理解并不指向原谅，love is mingled with grief，如果不恨我你活不下去，如果不恨你我跨不过去。其实故事里只有一个Lily，故事里每个人都是Lily。\n\n皮毛的经验在彻底的直觉上加工，直觉胜。我爱舒淇。",
        "upvote": "3",
        "time": "2025-11-02 19:11:05",
        "stars": "4"
    },
    {
        "name": "溪 上",
        "content": "7.2。小女主愈演愈耐看。全片很契合片名，有女孩独属的视角，轻盈和沉重。结尾很淡，是属于内敛的自我和解，对大众事件来说力度不够。20251102@国泰",
        "upvote": "0",
        "time": "2025-11-03 15:49:52",
        "stars": "4"
    },
    {
        "name": "titok didok",
        "content": "那种刚刚爆发了冲突下一秒又问你要不要吃东西，这一点真的狠狠带入了，这是多少家庭的缩影啊。",
        "upvote": "1",
        "time": "2025-11-04 14:45:19",
        "stars": "5"
    },
    {
        "name": "Led. D",
        "content": "高水准！它没有标签化女性困境，而是细腻的演出了其中的复杂，让人看懂伤痛的根源。",
        "upvote": "1",
        "time": "2025-11-03 22:58:17",
        "stars": "4"
    },
    {
        "name": "Francine",
        "content": "很细腻，很模糊",
        "upvote": "2",
        "time": "2025-11-03 22:59:49",
        "stars": "4"
    },
    {
        "name": "tinky",
        "content": "稍低于预期，不过依然挺好。镜头语言含蓄细腻，眼泪顺理成章，女人明显将自己投射在大女儿身上了，辱骂罚跪，但内心深处其实依然深爱着。如果把女儿推得足够远，是否就会少受自己影响，从而寻找到更广阔的天地呢？",
        "upvote": "0",
        "time": "2025-11-02 22:45:05",
        "stars": "4"
    },
    {
        "name": "电车",
        "content": "从影像来看，是怀旧的，光影里满是侯导的影子。文本层面的女性叙事，则藏着舒淇最私人的表达。年近五十再来回望过往人生，寻求和解已经没有意义，我们在《女孩》里看见的是她直面伤痕的勇气。近乎残酷的暴力与恐惧，并非苦难叙事与并不刻意，只是记忆里从童年延续至今最切身痛楚的精准呈现。因为在明亮的影调下不乏温柔的人，导演寥寥几镜就勾勒出了她们让人安心的善意，这或许也是舒淇骨子里那份坚韧的来源。这种简练也存在于叙事中，留白恰到好处，不至于费解也能引人深思。而关于“门”的用法成了展现女性处境的直接表达，也是被困与破局的关键。",
        "upvote": "1",
        "time": "2025-10-31 11:53:31",
        "stars": "4"
    },
    {
        "name": "不留痕迹",
        "content": "平心而论拍的一般，很多镜头看着很有想法，但细看都是二手的，而且三个时期的女人妆造都完全一样，让人出戏。不过难能可贵的是电影呈现出了一种细腻的痛苦，那是独属于导演舒淇的私人记忆，已经穿上衣服的舒淇又一次把自己剥开展现给观众，而且这一次剥开的是自己最深处的伤痛。令人开心的是，戏里的林小丽靠着自身的顽强活出了精彩，戏外的林立慧女士也是，他们都没有被生活打倒。",
        "upvote": "4",
        "time": "2025-11-02 19:49:04",
        "stars": "4"
    },
    {
        "name": "五月微蓝",
        "content": "从剧情角度来说确实单薄了些，故事性不强，但是后半部还是看哭了，很喜欢两个女孩逃课那段，两颗受伤的心相互安慰，少女的拥抱真好啊，连母亲也没有这么抱过她。家暴的处理方式很有艺术性，那种紧张又窒息的氛围很到位。片子的摄影很美，滤镜用得非常复古，音乐也很好。作为舒淇导演的首作，个人还是蛮喜欢的，而且看她的采访里面还有很多容易被忽视的细节，比如红鸡蛋，还有把现实里的弟弟换成电影里妹妹的设定，都是有很多思考的。昨晚看的这场观众不多，但都是女生，观影体验非常舒适。@2025.11.5 天山虹桥",
        "upvote": "2",
        "time": "2025-11-06 09:55:51",
        "stars": "4"
    },
    {
        "name": "云霄飞车手",
        "content": "梦归90年代台北",
        "upvote": "0",
        "time": "2025-11-13 21:33:13",
        "stars": "4"
    },
    {
        "name": "minorU",
        "content": "并不算新鲜的剧情，但通过画面一直调动观众，情绪的传递精准细腻。鉴定为舒淇编导天赋极高。看完了才了解到是本人经历改编，期待导演舒淇的下一部作品。",
        "upvote": "0",
        "time": "2025-11-01 16:15:06",
        "stars": "4"
    },
    {
        "name": "Elio",
        "content": "#Venice2025 和主创一起看的首映，结尾时舒淇落泪，那一刻能感受到故事的真情实感。作为编剧导演，舒淇重新回顾自己儿时的痛苦记忆，想必写下这些也一定是一个痛苦的过程。因为舒淇多一颗星。\n全片演员的表演都很在线，摄影也很不错（女摄影师yyds），很多时候是通过细节而不是直白的台词来慢慢讲故事。不过人物确实还是有点单薄和脸谱化。女主角是一个情绪比较内敛、不善言辞、只能不断忍受的女孩。她也有过小小的反抗，但始终被父亲母亲更大的力量压制下去。\n如果要类比的话，我觉得这像是一部中国版的 Lady Bird，但却是“苦难版”的 Lady Bird，讲的是女孩和母亲之间那种微妙、难以言说的关系，也是女孩的coming-of-age story。\n以及这个世界需要更多的女导演，尤其是华语女导演。",
        "upvote": "35",
        "time": "2025-09-05 06:24:38",
        "stars": "4"
    },
    {
        "name": "紅（我爱三文鱼",
        "content": "可能是近十年华语成长题材里最喜欢的。这么认真讲故事的电影都很少了，也没有很贪心触碰各种社会议题，就是很认真讲一件事。结尾那个飞起的纸巾，完美对应了小时候餐桌上压不住飞起的报纸，非常诗意的影像描写。舒淇演员出身，指导的表演都没有过火，克制更多一点",
        "upvote": "0",
        "time": "2025-11-05 21:49:17",
        "stars": "5"
    },
    {
        "name": "vklhg",
        "content": "在没有父母的关怀和托举的情况下，舒淇能勇敢的杀出原生家庭，真的很了不起，她的经历为我们展示了真正的女性力量！",
        "upvote": "1",
        "time": "2025-11-04 00:14:27",
        "stars": "5"
    },
    {
        "name": "乐观的小婷子",
        "content": "白小樱饰演的小丽，连细微的动作中都带着戏：躲父亲时的僵硬，看莉莉时的雀跃，和母亲争吵后的委屈。她的共情力让角色有了灵魂，仿佛小丽不是演出来的，而是真的活在80年代的基隆港一样。",
        "upvote": "2",
        "time": "2025-11-01 18:54:50",
        "stars": "5"
    },
    {
        "name": "Gabriella🤫",
        "content": "不懂为什么这么多短评都打低分 明明没有那么差啊 就是中规中矩不好不坏的感觉 最后母女坐在一起的时候有点动人 btw.虽然邱泽演个家暴混蛋 但还是好帅x",
        "upvote": "16",
        "time": "2025-09-15 08:38:04",
        "stars": "4"
    },
    {
        "name": "大大泡泡飞",
        "content": "确实是比较私人的影像，也正是因为此，撇开舒淇本人的经历去讨论这部电影是非常荒谬的，从林立慧到舒淇，她值得。",
        "upvote": "3",
        "time": "2025-11-12 17:14:05",
        "stars": "4"
    },
    {
        "name": "Johnny",
        "content": "成功地将导演个人的生命经验升华为一个具有普世共鸣的女性成长故事。对原生家庭创伤、复杂母女关系以及时代背景下女性困境的描绘，大胆而深刻。 \n影片并未提供一种彻底、决绝的解决方案。女主最终似乎与母亲和解了，但这种和解并非来自激烈的冲突或坦诚的沟通，而是在时间与距离的影响下，愤怒与哀伤被慢慢抚平。它更像是一种无奈的接纳，是认识到有些“对不起”永远无法从对方口中得到后，为了自我内心的平静而做出的选择。",
        "upvote": "3",
        "time": "2025-11-04 23:57:59",
        "stars": "4"
    },
    {
        "name": "小小鸡蛋仔🐣",
        "content": "观影的时候，太多感同身受的经历。谢谢舒淇导演让这些被看见，希望舒淇、小丽、以及我自己这般的女孩故事能少一些",
        "upvote": "22",
        "time": "2025-09-05 18:18:45",
        "stars": "4"
    },
    {
        "name": "戅齾㢐䭡",
        "content": "岁月流转，可那些刻在小丽骨子里的伤痛，却成了一道道难以愈合的疤痕，在漫长岁月里隐隐作痛。",
        "upvote": "0",
        "time": "2025-11-02 01:19:06",
        "stars": "4"
    },
    {
        "name": "Mayday",
        "content": "这个电影会把观众和导演的距离拉的很近，好像一起共享了那段时光的温度湿度痛苦和快乐，窥看了一段日记，能嗅到已经结痂伤口因为重新被剖开而产生的血腥味。大手的阴影拉出一些自己的附着青苔的录像带，和影片摇晃的光影树叶一起陷入潮湿。影片中每个女孩都想飞，跟着小丽的鸟，妹妹的红气球，妈妈的秋千。却又被父权社会的绳死死捆绑在地上，成为在蜘蛛网上被蜘蛛吃掉的猎物。电影很多地方处理的很温柔，帮妈妈教训性骚扰客人的女老板，莉莉带着小丽跨出她之前只是用来观看另一个世界的墙，小丽和莉莉在陌生男子电瓶车上牵手感受风的呼吸，给小丽买早饭的女医生。泥泞中向上的力量。\n小丽最后见妈妈痛哭那段好像看到导演在痛哭，不是和解也不是放下，就只是一种宣泄，一种诉说，“我当时很痛”。",
        "upvote": "4",
        "time": "2025-11-02 01:11:23",
        "stars": "4"
    },
    {
        "name": "你是不会当树吗",
        "content": "把自己过往的惨痛经历一层一层剥开给大家看不是一件容易的事 既要再次回忆重现那些噩梦 又要被别人审判议论 所以还是蛮佩服舒淇的勇气，怎么看 都是一件吃力不讨好的事。诚然 这不是一部完美的电影 但作为舒淇第一部导演作品 却足够真诚 真实 血淋淋 一个或者是一群女人心酸的血泪史，那些“幸运的幸存者”可以不要来说很假 或是主角应该怎么做好吗？她们面对的是你们永远无法想象的恐惧和阴影。\n还是觉得为了能在内地上映放弃马有点可惜 如果报名 绝对是横扫 在这边 目前票房已经惨败 奖项 估计大概率也不会被提 如此值得被鼓励的一部 希望能对得起所有演职人员的辛苦吧。",
        "upvote": "5",
        "time": "2025-11-04 12:24:37",
        "stars": "4"
    },
    {
        "name": "张三疯了",
        "content": "发现舒淇执导特别温柔，会耐心跟演员讲戏，这种细心的导演才能拍出这么懂女性的电影，太喜欢了。",
        "upvote": "1",
        "time": "2025-11-04 15:36:59",
        "stars": "5"
    },
    {
        "name": "蔡文姬",
        "content": "有人说这片太平淡，但我觉得反而是真实。片里没有回避家庭里的矛盾，也没有强行给完美结局，舒淇用影像和自己的过去和解，也给了有类似经历的人一些慰藉，这就很有意义了",
        "upvote": "3",
        "time": "2025-11-02 09:47:41",
        "stars": "5"
    },
    {
        "name": "雾都一枝花儿",
        "content": "东亚女孩群体共同的成长之痛，被剥削放弃自我喂养家庭的妈，酗酒烂赌家暴成性的爹，非独家庭always被偏爱的弟弟/妹妹。舒淇真的很勇敢，回望过去但不沉溺痛苦。感同身受，希望女孩们大步往前走。",
        "upvote": "3",
        "time": "2025-11-03 12:52:19",
        "stars": "4"
    },
    {
        "name": "发条辰",
        "content": "#2025Busan IFF#【-】前半段完全以碎片和个人记忆（？）为主串起女孩的视角，每场戏以现实主义开始超现实主义收尾完全是记忆碎片般的拼凑，真挚且动人。但是后半段可能是个人故事不够支撑所以滑入一种类型通用设置的局面，显得过于戏剧化了。前后段的差别最终导致电影本身变成某种“陈词滥调”，可能是一种新型的创作伪生活流化的道路📽️",
        "upvote": "7",
        "time": "2025-09-21 15:09:41",
        "stars": "4"
    },
    {
        "name": "冷冷内含光",
        "content": "undefined",
        "upvote": "1",
        "time": "2025-11-03 14:41:21",
        "stars": "4"
    },
    {
        "name": "坏课桌",
        "content": "女孩是一种处境\n但影片中有很多模糊的、语焉不详的东西，可能不想把它做得太实，比如父母对两个女儿不同、父母间关系等等，我觉得这些模糊是会影响对影片的探讨，有一些点还是应该交代的更清楚",
        "upvote": "0",
        "time": "2025-11-04 02:58:13",
        "stars": "4"
    },
    {
        "name": "削恩·王",
        "content": "多处受到侯孝贤影响，但看完后觉得侯孝贤拍不出这种视角与感觉，期待林立慧导演的下一部作品",
        "upvote": "0",
        "time": "2025-11-09 11:53:58",
        "stars": "4"
    },
    {
        "name": "余舟一芥",
        "content": "电影将东南亚女孩原生家庭之痛展现的淋漓尽致，但这并不是重点，因为这些都不是我们的错，重点是，经历磨难是否还能治愈自己，走出困境。",
        "upvote": "1",
        "time": "2025-11-04 19:50:33",
        "stars": "4"
    },
    {
        "name": "找自己",
        "content": "自我厌恶的情节好真实啊，妈妈骂小丽，其实也是在骂自己，舒淇把这种代际传递的痛拍出来，也让我们看见挣脱的可能。",
        "upvote": "6",
        "time": "2025-11-04 09:58:06",
        "stars": "5"
    },
    {
        "name": "大胡子先生",
        "content": "舒淇细腻且真诚的捕捉了一段悲伤的“童年往事”，看的时候数次落泪，即便没有经历过这些成长的痛苦，也依然足以共情，这就是好电影的魅力。电影的影像有着一种怀旧的细腻质感，想必一定收到恩师侯孝贤的影响，舒淇揭开了自己内心隐藏的伤疤，是希望更多女孩，能够勇敢的走出困境，这份勇气让人敬佩，在我看来首作的完成度非常高了，舒淇导演加油！",
        "upvote": "2",
        "time": "2025-11-01 14:23:30",
        "stars": "5"
    },
    {
        "name": "工凡",
        "content": "一个女孩的内部世界，一个母亲的复杂。衣柜里的空间，心理时间那么长。",
        "upvote": "1",
        "time": "2025-11-01 12:33:45",
        "stars": "4"
    },
    {
        "name": "三只龙猫",
        "content": "令人窒息的压迫和剧中女孩为了逃逸现实却又无能为力时思绪中的幻想，都在触动观众的神经。室内戏份那些色调和光影，那些构图和机位都让人看到了黄金时代下港台电影的影子。",
        "upvote": "0",
        "time": "2025-11-02 19:35:51",
        "stars": "5"
    },
    {
        "name": "扫把猪",
        "content": "K11",
        "upvote": "0",
        "time": "2025-11-01 20:35:07",
        "stars": "5"
    },
    {
        "name": "凤梨罐头",
        "content": "第一遍看打65分，第二遍看打85分，本来觉得釜山导演奖很水，但二刷看到那么多小细节设计和小铺垫之后觉得真还可以拿这个奖。",
        "upvote": "1",
        "time": "2025-11-02 00:46:46",
        "stars": "5"
    },
    {
        "name": "不分北南",
        "content": "7～7.5分，女导加一星\n摄影花心思，色彩冷暖讲究，构图漂亮，小小一个家里运镜流畅。\n男人像压在家庭上的乌云，时不时电闪雷鸣。女人懦弱，硬生生将受到的压迫转移到更弱者身上。女孩在社会上被男性觊觎，在家庭里承受层层欺凌，父权的大手扼住了她的喉咙。\n电影中最出彩的是典型东亚母女，爱的不够深切，恨的不够决绝。结局吃面一场戏不够深刻，配不上前一个多小时的扭曲。（婚内强暴之后带午餐那个片段简直是整个家庭的缩影）\n很喜欢莉莉这个角色，明亮而坚强。相反，妹妹完全没有记忆点，这个角色可以刻画得更出彩，\n不过记忆蒙太奇和幻想片段穿插的有些生硬，上吊那段诡异配乐剪辑有点搞笑了，男人死的戏份太突然（而且既然他死了为什么不把女孩接回去？），最后二十分钟看得有点莫名其妙\n很高兴看到湾有导演用文艺的镜头书写女性视角",
        "upvote": "3",
        "time": "2025-11-05 18:51:43",
        "stars": "4"
    },
    {
        "name": "云YI",
        "content": "女人最后说“等我走了再哭”的温柔，是她对女儿迟来的愧疚与疼爱，所有未说出口的歉意，都藏在这句简单的话里。",
        "upvote": "1",
        "time": "2025-11-03 15:39:38",
        "stars": "4"
    },
    {
        "name": "奥润橘",
        "content": "家暴剧情对准的是邱泽 好评",
        "upvote": "2",
        "time": "2025-11-08 16:55:31",
        "stars": "5"
    },
    {
        "name": "Castiel",
        "content": "3.5，观影时首先带入了这可能是舒淇的半自传电影，所以对于整个故事先入为主建立了信任感，于是整个观众过程都非常投入。作为一个台湾电影爱好者，个人觉得《女孩》虽然是导演首作，但在各个优秀主创的加持下，整个影片非常成熟，加上年代的设定，仿佛在看一部台湾老电影。不喜欢的地方也是比较突出的地方是影像风格，不太喜欢这次余静萍的摄影以及调色，摄影有很多长焦特写，很奇怪，调色有的地方很黄，有的很绿，有的很蓝，焦外感觉用了很多复古镜头？显得不是很干净，但也成为了一个统一的影像风格。最后，对于结尾的处理，我也不是特别喜欢，觉得可以做得更好，目前的结尾看不到导演的态度。总而言之，依然是超出我的预期的一部电影。",
        "upvote": "1",
        "time": "2025-11-07 14:59:09",
        "stars": "4"
    },
    {
        "name": "xoyabc",
        "content": "没有名字的男人女人，不止发生在一个家庭身上的一个男人如何摧毁一个家的故事。\n# 隔壁座观众拿了一包抽纸边哭边擦\n# 林强配乐",
        "upvote": "7",
        "time": "2025-11-04 08:56:45",
        "stars": "4"
    },
    {
        "name": "魚刺",
        "content": "侯孝贤的影响在影片里随处可见，不是舒淇对他刻意的模仿，而是那份对生活细节的珍视：女人做家务的背影，小丽跑过的街道，曼波桥的风，都是台湾新电影的味道。舒淇把这份影响融进自己的故事里，让《女孩》有了传承的温度。",
        "upvote": "2",
        "time": "2025-11-01 18:53:58",
        "stars": "4"
    },
    {
        "name": "IRA",
        "content": "舒淇的第一部导演作品，满满的都是她自己的伤痛。然而剧中最让人唏嘘的是女孩的母亲，那个曾经快乐的，风一般的女子，被伤痛打击成了赋予伤痛的人。也许是年龄到了，导演理解了母亲，也侧面理解了父亲，但是依然无法改变大人们给孩子带来的恐惧和窒息。长大真是一场冒险。",
        "upvote": "2",
        "time": "2025-11-06 13:09:03",
        "stars": "4"
    },
    {
        "name": "暮楚",
        "content": "9m88的素颜，没有舞台上的亮片和妆容，她的脸带着生活的疲惫：眼角的细纹、眼下的乌青、被生活磨掉光彩的眼神，像极了那个年代里无数普通女人。她演的女人，不是坏妈妈，是被苦难磋磨得忘了怎么温柔的人，用最朴素的样子，演活了女性的隐忍与坚韧。",
        "upvote": "3",
        "time": "2025-11-03 16:09:52",
        "stars": "5"
    },
    {
        "name": "在逃速冻水饺",
        "content": "完成度很高，有几个鬼父场景堪比恐怖片，只有女性能切身体会那种恐惧",
        "upvote": "16",
        "time": "2025-09-15 08:36:24",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "从影院出来半晌，舍友问我觉得这部电影怎样，我半天说不出一个字来。不仅是因为有太多我共情到的部分：上课时窗外摇曳的绿树，线面上卧着的大鸭蛋，夏天睡觉身上盖着的浴巾… 更因为我觉得拍摄一部影片和观影都是很私人的体验。对于舒淇来说，拍摄《女孩》更是一个完全把自己交出去的过程。我相信看过的人都会认同这一点。舒淇在威尼斯电影节的《女孩》首映上说，创作这部电影的初衷是上世纪90年代的女性接受了很多不一样的教育，她们更自由、更奔放，不需要再依附在父权底下，这部电影放在今天看也是有意义的。",
        "upvote": "1",
        "time": "2025-11-03 14:25:23",
        "stars": "4"
    },
    {
        "name": "感人废物",
        "content": "缺爱，像种在身体里的重金属，酿成久久代谢不走的创痛，伤己，伤人，又造就新一个千疮百孔的继承人。",
        "upvote": "2",
        "time": "2025-11-11 01:12:22",
        "stars": "5"
    },
    {
        "name": "小飞",
        "content": "两个年轻的女孩小丽和莉莉模仿大人抽烟，模仿穿成熟的衣服，模仿大人去影院，他们不懂大人的世界，不懂大人为什么会对自己狠心，她们希望从体验大人的生活中寻找到答案。",
        "upvote": "3",
        "time": "2025-11-01 21:19:01",
        "stars": "5"
    },
    {
        "name": "贰拾柒",
        "content": "三星半，画面质感蛮好的，整体情绪和感知会被放大，叙事性稍弱，整体故事流动性略微平缓绵长。",
        "upvote": "1",
        "time": "2025-11-03 11:12:29",
        "stars": "4"
    },
    {
        "name": "村里种树",
        "content": "蛮喜欢的 前面虽然很慢 但是每一分恐惧都好真实 结尾也很好 是有在好好长大",
        "upvote": "0",
        "time": "2025-11-01 15:06:50",
        "stars": "4"
    },
    {
        "name": "一个舞者",
        "content": "虽然原生家庭的伤害会代际相传，但是每一个人都在尝试打破循环，妈妈的托举和小丽的逃离是女性的挣扎与自我拯救，东亚女孩从来不缺乏自救的勇气！",
        "upvote": "1",
        "time": "2025-11-01 20:03:26",
        "stars": "5"
    },
    {
        "name": "翟天临",
        "content": "舒淇对女性情感的捕捉真的很精准啊，把母女之间那种复杂又宿命的联结拍得细腻又真实，每个有相似经历的人都能找到共鸣。",
        "upvote": "1",
        "time": "2025-11-01 17:49:32",
        "stars": "4"
    },
    {
        "name": "CHRONICLE",
        "content": "★『——烟这么臭 为什么大人都喜欢啊？——因为大人就是臭的啊。』\n\n★女儿将妈妈“反关门内”镜头语言设计超好！呼应片子开头女儿呼吸着“牢笼窗网”外的自由空气.. 女儿是只身体娇小的小鸟能随时逃出鸟笼，但妈妈身躯太大 出不来了.. （基隆桥呼应《千禧曼波》名场面）\n\n★广告牌【伸手 避免危险】此镜 构图下 配上这句话“我们不想给你们载（宰）”—也是很好的镜头语法。\n\n★当全班人面前被家长训，真实 我小时最害怕这种..\n\n★没想到摄影指导竟也是我2025超爱的女性国产片《花漾少女杀人事件》！！\n\n●跟着猫钻灌木丛..想起《爱丽丝梦游仙境》跟着白兔子钻兔子洞（女孩の自由心境",
        "upvote": "3",
        "time": "2025-11-05 08:19:30",
        "stars": "5"
    },
    {
        "name": "バレッタ",
        "content": "很不错的导演首作，剧情稍显单薄但瑕不掩瑜，能看出来导演把自己的想法倾注于其中，拍出了一部有表达但又不是那么沉重的片子。类似题材的片子太多，要不就是着重讲女孩的悲惨身世，要不就是打造成逆袭爽片，这部直接介于二者之间找到了很朴实又灵动、又触及观众心灵的表达。几个角色选得都好好，看的过程中反复提醒自己：那是邱泽不是恶男（提醒自己出点戏，不然真的想冲进银幕揍他hhhh",
        "upvote": "1",
        "time": "2025-11-02 09:37:26",
        "stars": "4"
    },
    {
        "name": "Mok",
        "content": "好私人的影像，记忆、梦境和幻想组合成一段模糊泛光的、语焉不详的青春期隐痛，母亲和女儿的创伤交缠成为面对面的镜像，女孩你不用多说一句话，我就明白躲在衣柜里的恐惧、面对饥饿和同情的困窘、生理期突然来临的无措、被迫离开家的悲伤，那是刻在我们性别里的集体记忆。妈妈，我们都在努力，但好像每一步都错了，却也不知道可以责怪谁。多一星给舒淇导演的勇气，创作是自我献祭，需要剖出心脏交出一段故事，好细腻的开山作。看了采访才知道莉莉是想象的朋友，小丽在树洞看到的是曾经的妈妈和离开的外婆。",
        "upvote": "5",
        "time": "2025-11-02 16:42:24",
        "stars": "4"
    },
    {
        "name": "sleepy Mia",
        "content": "7.5吧，希望林女士继续拍。",
        "upvote": "0",
        "time": "2025-11-04 20:09:54",
        "stars": "4"
    },
    {
        "name": "始于独行",
        "content": "舒淇的首作很有分量，十年编写的故事里满是真诚与力量，镜头语言文艺又细腻，邱泽的表演突破很大，而蜘蛛织网的隐喻太精妙，这不仅是一部电影，更是女性对自我过往的温柔回望与和解。",
        "upvote": "1",
        "time": "2025-11-01 17:30:04",
        "stars": "4"
    },
    {
        "name": "日出江花",
        "content": "我只能说小孩子什么都不懂，她不会去想说妈妈曾经是怎么样，她或许看到爸爸打妈妈，会觉得妈妈可怜，另一方面她可能也觉得：你看啊，你为什么不离开他？",
        "upvote": "1",
        "time": "2025-11-02 20:38:02",
        "stars": "5"
    },
    {
        "name": "袁月",
        "content": "小丽躲进衣柜时紧紧抱着玩偶的模样，是孩童在恐惧中抓住的微光，那玩偶虽小，却成了她对抗家庭暴力的无声伙伴。",
        "upvote": "1",
        "time": "2025-11-01 22:49:58",
        "stars": "4"
    },
    {
        "name": "JJLin10969",
        "content": "靠近你就是靠近痛苦，远离你就是远离幸福，这种矛盾真的充斥在很多东亚母女之间，我想恨你可我又看到了你劳苦的肩膀。",
        "upvote": "1",
        "time": "2025-11-04 00:06:58",
        "stars": "4"
    },
    {
        "name": "Irene_Wang",
        "content": "在张国荣、蔡琴和王杰之中，请向前走吧林女士。",
        "upvote": "2",
        "time": "2025-11-03 14:50:12",
        "stars": "5"
    },
    {
        "name": "普通豆瓣用户",
        "content": "小孩姐版的娜拉出走。很单纯真诚，也很真实，演员转导演中算是做得不错的，希望舒淇能继续拍",
        "upvote": "1",
        "time": "2025-11-09 23:53:57",
        "stars": "4"
    },
    {
        "name": "咀嚼辣鸡✘",
        "content": "很难不被真诚且勇敢的舒淇打动，从演员到导演，第一部就交出这样一部高质量的作品。",
        "upvote": "30",
        "time": "2025-09-05 01:24:34",
        "stars": "4"
    },
    {
        "name": "Weridy",
        "content": "好细腻的感情。",
        "upvote": "0",
        "time": "2025-11-09 22:16:17",
        "stars": "5"
    },
    {
        "name": "👤",
        "content": "每个在东亚家庭长大的女孩都能在片中看到自己：那些无形的打压、爱的匮乏、自我认同的缺失，都被舒淇温柔地揭开又轻轻抚慰。",
        "upvote": "5",
        "time": "2025-11-01 14:14:37",
        "stars": "5"
    },
    {
        "name": "毛克利",
        "content": "看之前我以为我会代入小丽，看完发现自己对女人这个角色的感受更为复杂和深刻。一个女孩没得到过多少爱，没读过多少书，稀里糊涂长成一个糟糕的成年人，勉力支撑着糟糕的生活，承受养育的重担，承受丈夫的拳脚。刚遭遇一场婚内强奸，来不及平复心情就去给女儿送便当，于是小丽成了最好的“出气筒”。一个底层的普通女性如何跳脱这样的暴力循环？在现实面前，口号是无力的。很多个时刻我都想把手伸进银幕抱抱她们，然后拉着她们一起跑。希望逃离/反抗/讲述/不服从的人多了，路就会宽些吧。",
        "upvote": "2",
        "time": "2025-11-01 18:14:10",
        "stars": "4"
    },
    {
        "name": "莫空",
        "content": "电影还行，没网上说得那么像一无是处似的。文本已经算这两年我看的女性文本里相对做足功课的了，剪辑意象稍微玄和突然了些，收尾收得也相对仓促，其他部分还挺扎实的。女性被压抑的部分还是比较东亚阴湿的，如果代入不了情景和共情那估计会觉得看得觉得流水账了，看进去了后劲还是有的。作为第一部应该算是不错了，比一些什么为了迎合女性主义而端出一锅四不像的老登啥的还是好太多了。",
        "upvote": "1",
        "time": "2025-11-01 17:46:03",
        "stars": "4"
    },
    {
        "name": "aboutSZ",
        "content": "2025#32\n关于一个女孩拯救另一个女孩的故事——每一个丽的生命中都有一个莉——苦苦的日子很难捱，在你出现之前，我永远躲在衣柜里黯淡无光，甚至都不会笑的。\n\n看完之后出电影院的第一秒钟，马上就给尹尹打了电话，聊了快3个小时。我整个的生命和全部的思想都被她影响。我还是觉得，我们两个需要更快地成长才行，更加迅速地变成优秀的人。然后，像她说的一样，从容而淡定地享受人生！\n\n好喜欢时光重叠的设定，母亲的脚步穿过女儿的身躯，奔向两人注定会相遇的未来。母亲与女儿是天生的同盟！",
        "upvote": "0",
        "time": "2025-11-06 23:50:29",
        "stars": "4"
    },
    {
        "name": "ANTISOCIAL",
        "content": "比预期好不少。镜头光影极佳，情感也是足够的，但是对这样一个叠满buff的故事就有点不太喜欢，出轨，家暴，酗酒，这样的话题种种叠加在一起就会有点不真实感。不过最后还是依然被打动了，母亲最终选择了放手，她明白不能让小丽成为她的模样。这是母亲与女儿无法言说的“和解”。母亲无法逃出这样的生活，是因为没有选择；而我把选择给了你，你要活出自己的人生。",
        "upvote": "0",
        "time": "2025-11-01 18:55:57",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "整体4星，第一部作品5星鼓励。也许是我过于敏感：里面的隐喻和潜台词多到可怕！同时也是心理大片，里面每个看似过火的地方在心理学方面都有迹可循。里面几个超现实桥段有（新导演的）炫技之嫌，安插得莫名其妙又大可不必。最后不出意外：给本片打高分的应该多为女性，打低分的就不用多说了。",
        "upvote": "2",
        "time": "2025-11-08 23:07:06",
        "stars": "5"
    },
    {
        "name": "来地球散步",
        "content": "可能每个女性在观看这个电影的过程中都会或多或少被唤起一些创伤",
        "upvote": "1",
        "time": "2025-11-07 01:00:38",
        "stars": "5"
    },
    {
        "name": "野生时钟",
        "content": "开头的部分真的惊艳，过去与现在、感受与事实，彼此交错，是一种宛若梦境的美好眩晕，我困扰也惊诧，叙事如何化作丰盈的情绪，书包里冒出的气球、逃逸时刻的汗水、窸窣的声响、和终将迎来的明媚破洞，是擘划内心的灵魂出神。但在与生活的遭遇中，梦境不再存在，重复又无神的日常替代了走入内心的树洞；不知是否是年纪渐长，焦点从共情女孩，渐渐漂移到母亲（但表演又时刻将我拔出），在疲惫的痛楚中戛然而止，过于戏剧化。但，还是要为舒淇导演多加一星！谢谢她将我抛回侯导的八十年代，更谢谢她直面痛苦的柔情表达——狗哥评价说实在是太痛了，中路一度难受得想要退场，我不语：仅是观看就已如此，真正亲历的人，如我如她，我们又是如何活下来的呢。",
        "upvote": "0",
        "time": "2025-11-02 23:15:26",
        "stars": "4"
    },
    {
        "name": "普通女孩秋不野",
        "content": "女人在理发厅被客人揩油，突然懂了她对小丽的严苛里藏着多少自我厌恶。可她最后能让小丽离开，已是打破循环的勇气。舒淇把女性困境拍得真实又有希望。",
        "upvote": "1",
        "time": "2025-11-03 09:51:26",
        "stars": "5"
    },
    {
        "name": "深水酒",
        "content": "真不错，甚至亲切",
        "upvote": "1",
        "time": "2025-11-01 13:01:22",
        "stars": "4"
    },
    {
        "name": "小桥若叶",
        "content": "题材真诚、审美在线、表演自然。作为导演首作，《女孩》已非常棒👏恭喜舒淇导演。也有人说这部电影“太私人”，但其实恰恰是这种个体私人记忆构成了东亚女性的集体记忆，让影片真实的动人",
        "upvote": "12",
        "time": "2025-09-24 18:53:08",
        "stars": "4"
    },
    {
        "name": "齐马不很蓝",
        "content": "我认为叙事方式传统没问题，苦痛叙事也没问题，剪辑点不流畅我也能理解为是一种方式。我在意的是它把女孩成长过程中真正复杂的、真实的、挣扎和变化的情绪给展现出来了，伴随着众多涉及的关于自我、青春、友谊、亲情、性别的表达都穿梭在一起，足够有扎心的力量。在这个命题下，剧本老不老套并不重要，舒淇真诚与勇敢的创作态度更重要。它并不是一个美好的结局，也不是说一定要一个美好或完整的结局。",
        "upvote": "12",
        "time": "2025-09-21 16:02:57",
        "stars": "5"
    },
    {
        "name": "轰轰牛",
        "content": "很真诚，有被打动到",
        "upvote": "3",
        "time": "2025-11-07 18:59:34",
        "stars": "4"
    },
    {
        "name": "独角仙",
        "content": "拍得挺好的，但不建议观看，透髓的苦和悲惨。我一个人坐在影院里，看着看着都缩在座位里。",
        "upvote": "1",
        "time": "2025-11-03 16:43:16",
        "stars": "5"
    },
    {
        "name": "momo",
        "content": "莉莉追着小丽跑回来，两人相视一笑的瞬间，友情成了对抗孤独的铠甲，再漫长的黑夜，有人同行就不会害怕。",
        "upvote": "0",
        "time": "2025-11-04 15:03:00",
        "stars": "4"
    },
    {
        "name": "不是很妙阿森",
        "content": "册那 从没想过9m88竟然和刘亦菲长得很像/有点喜欢  人物和氛围 情绪都到位了。/会想看舒淇导演第二部的",
        "upvote": "2",
        "time": "2025-11-05 09:49:54",
        "stars": "4"
    },
    {
        "name": "千蔚成",
        "content": "女人梳妆打扮却被男人侵犯，男人还说“我在发酒疯”，这段看得我发抖，怎么会有这么胡搅蛮缠的男人！",
        "upvote": "1",
        "time": "2025-11-02 21:07:36",
        "stars": "5"
    },
    {
        "name": "月直直",
        "content": "舒淇获得最佳导演实至名归，用最平和的镜头揭示的是最深刻的问题，传达的是了不起的女性力量！",
        "upvote": "3",
        "time": "2025-11-01 19:49:42",
        "stars": "5"
    },
    {
        "name": "八旦",
        "content": "“原来你会笑啊，你笑起来怎么也那么苦…”",
        "upvote": "1",
        "time": "2025-11-01 12:49:55",
        "stars": "5"
    },
    {
        "name": "rabbit Young",
        "content": "李莉莉第一次在教室回头喊“小丽”的时候突然哭了 不知道为啥 我少年时代过得很幸福 并没有什么应激性创伤 但还是想哭 也许是看到太阳的本能反应吧 叙事很平淡是真的 画面很典型是真的 内容很刻板也是真的 但那一刻的眼泪也是真的 多给一星了",
        "upvote": "2",
        "time": "2025-11-10 22:42:55",
        "stars": "4"
    },
    {
        "name": "熊耳朵",
        "content": "3.5 半星鼓励。有的地方拍很灵，有的地方可以凝练一点。",
        "upvote": "1",
        "time": "2025-11-01 17:52:34",
        "stars": "4"
    },
    {
        "name": "风华布衣",
        "content": "（舒淇导演好美～映后无死角猛猛拍）但是\n看过《世界的主人》再看这部，多少还是觉得差强。\n人当然是多面的，在人的多面里（用恶意可能更“符合戏剧常理”的情况时）选择呈现这么多善意的面，可能也是导演自己（经历众多之后）的温柔吧。",
        "upvote": "0",
        "time": "2025-11-09 22:32:03",
        "stars": "4"
    },
    {
        "name": "Mardan",
        "content": "小丽经受的种种看得人心里发酸，在家里得不到关爱，只能用错误的方式填补空缺，好在莉莉的出现给了她一丝救赎。",
        "upvote": "3",
        "time": "2025-11-03 19:06:36",
        "stars": "4"
    },
    {
        "name": "Lalalaland",
        "content": "到了一个既能理解母亲，又能理解女儿的年纪，所以看到母女之间的冲突加倍的难受。小丽在暴力而规则严苛的家庭环境中长大，压抑自我，时常创造出一个借由幻想而逃逸的通道。而母亲的恶言恶语，有时是不想让女儿变成自己的恐惧，有时是因为无法反击强者，而将怨气挥向更弱者，以维护尊严的自保。\n隔着衣柜布罩，出现一只大手的紧张感和压迫感怕得极好。\n拯救女孩的不是男孩，而是另一个女孩，少男小混混们没有做坏事，但也并不有趣，是女孩说“他们好无聊喔，我们一起去拾柴火吧”，又在离开后折返回来陪着她。\n很多台词经由台语说出来之后非常自然有味道（但另一方面方言往往也会掩盖文本缺陷）\n为了复古的调色很奇怪，尤其景物多的时候更显刻意。也因此开始意识到「完成度」「成熟度」这件事，有风格的影像色彩建立在首先不失真不突兀的基础上。",
        "upvote": "0",
        "time": "2025-11-04 00:28:16",
        "stars": "4"
    },
    {
        "name": "菲克力亚达达菇",
        "content": "诗的气质。邱泽演的那个角色让我恨得牙痒痒。",
        "upvote": "1",
        "time": "2025-11-01 20:34:46",
        "stars": "4"
    },
    {
        "name": "一默",
        "content": "舒淇导演太会了，课堂上老师讲的熏陶和妈妈打骂的对比，一下就把家庭暴力的长期影响拍透了，看完心里沉甸甸的。",
        "upvote": "2",
        "time": "2025-11-04 20:23:20",
        "stars": "5"
    },
    {
        "name": "狼哞",
        "content": "非常惊喜，第一部电影就如此精彩。她深得台湾电影新浪潮的真传，从中看出来非常多侯孝贤和杨德昌的痕迹，当然她加上了自己的女性视角和超现实幻想。舒淇的直觉太厉害了，她用直觉去做所有的事情，不费力气很自然的就呈现了这样的作品。但她的缺点也很明显，整个电影缺少故事的发展，而只是呈现那么一种状态一种经历，人物扁平而不够多面，缺少起伏和爆点。",
        "upvote": "4",
        "time": "2025-11-04 22:20:33",
        "stars": "4"
    },
    {
        "name": "年器",
        "content": "怎么就连在电影里也让他死这么轻松？\n结局略显单薄。可能舒淇也不知道这一切该如何作结才对得起那个小女孩。",
        "upvote": "1",
        "time": "2025-11-12 22:00:50",
        "stars": "4"
    },
    {
        "name": "溪水鏛鏐",
        "content": "多一星支持舒導",
        "upvote": "2",
        "time": "2025-11-08 16:57:45",
        "stars": "4"
    },
    {
        "name": "追",
        "content": "莉莉拉着小丽的对手戏，突然就觉得好治愈，原来再难的日子里，有个互相取暖的人一起走，就没那么害怕了。",
        "upvote": "0",
        "time": "2025-11-04 15:42:11",
        "stars": "5"
    },
    {
        "name": "豆瓣天后董小姐",
        "content": "舒淇：我希望观众看到的不只是痛，而是从痛里长出的一点点勇气。",
        "upvote": "1",
        "time": "2025-10-17 17:13:34",
        "stars": "5"
    },
    {
        "name": "ji bai",
        "content": "原生家庭的伤会代代传递，可《女孩》让我们看见打破这种恶性循环的希望，妈妈最后托举小丽的样子，是女性之间最动人的力量。",
        "upvote": "1",
        "time": "2025-11-04 00:46:54",
        "stars": "5"
    },
    {
        "name": "不若疏狂🌈",
        "content": "siscom 女性、酷兒院線觀影，三星半\n\n舒淇導演首作《女孩》\nHow many roads must a woman walk down，\nBefore you call her a woman?\n\n因為喜歡舒淇來看的。有點平有點壓抑，家暴情節讓我童年陰影湧上心頭大氣不敢出。但是很真實很東亞，每個女孩都會希望媽媽離婚都會渴望媽媽的愛，看得非常心痛。舒淇在電影裡面埋的弒父情結看得還挺爽的，包括她在釜山電影節對談《除你武器》的時候說，這是關於母女的故事所以就讓爹草率地死了，真的笑暈。透過電影可以看到舒淇青春期時其實是很沈默膽小的女孩，和現在明媚大方的公眾形象判若兩人，一步步走到今天變成手握話語權的女導演真的很不容易，想抱抱她🥲",
        "upvote": "1",
        "time": "2025-11-02 18:28:25",
        "stars": "4"
    },
    {
        "name": "阳光雨",
        "content": "两个女孩子用自己的眼光去看待大人的世界，大人都很臭是她们最浅显，最直白的内心反应，是一种迷茫困惑的无助。",
        "upvote": "3",
        "time": "2025-11-01 20:46:51",
        "stars": "5"
    },
    {
        "name": "年年不是王年年",
        "content": "摄影不错，竟然大多是夜景。试听也过硬，用了很多红色，和横向纵向移动镜头表现女孩内心的成长。女性对女性的刻画，男性是危险的异类的。到街头青年摩托车出去玩镜头才没那么紧张，关系也较缓和。",
        "upvote": "1",
        "time": "2025-11-02 12:25:43",
        "stars": "4"
    },
    {
        "name": "宁缺✨毋滥",
        "content": "可能这就是这种原生家庭中女孩儿所表现出的特有的情感，如果换做是男孩儿的话可能就是另一个故事了，作为一个男孩儿我逐渐理解了这种感受！",
        "upvote": "0",
        "time": "2025-11-05 20:35:11",
        "stars": "4"
    },
    {
        "name": "猛犸象牙🐘",
        "content": "我真的一直在等一个拥抱。只有女朋友给她了。只有女作者会问母亲“那你呢，你过得好吗”，那一瞬间几乎要流泪🥲有些平淡，胜在真挚，9m88的演出令人惊喜。",
        "upvote": "0",
        "time": "2025-11-08 19:20:05",
        "stars": "4"
    },
    {
        "name": "Jinx",
        "content": "确实是舒淇会拍出来的影片，像她本人一样松散，又藏匿许多在眉宇之间。舒淇仿佛化身为无声旁白，悄声融合在电影里。那些被微风拉长的白日，被摩托声划破的寂静，都是她藏在镜头后的呼吸。不刻意煽动情绪，只是安静地摊开记忆纹理，让光影自己说话，温柔地捕捉少女心事，小丽像一枚微弱的光斑，但想要被点亮。躲在衣柜里，是女孩们对抗“世界”的最初模样。女人看见了女儿身上自己的影子，女儿看见了女人的破绽。当我们像旁观镜头那样不带批判地凝视自己的伤处，那份痛便从吞噬一切的情绪，开始变成一个可以被审视的客体。原来这就是成长的课题吗？可是妈妈，你没有告诉过我它依然会在那里，可它不再会完全等同于我。因为妈妈也从未告诉过你，你要自己拥有疗愈的能力。",
        "upvote": "0",
        "time": "2025-11-05 23:42:10",
        "stars": "4"
    },
    {
        "name": "沈十六",
        "content": "看的时候一直在担心林小丽受到伤害。悬着一颗心。她又的的确确被伤害着。那种惊惧、害怕、想要逃离又无能为力的感觉，很熟悉。想起一些青春期的记忆，没那么苦涩，但还是忍不住难受一下子。刚刚敲下一堆字描述原因、情景，又一个字一个字的删掉了。它们没有消失，只是我不想再清晰地回忆了。",
        "upvote": "1",
        "time": "2025-11-02 22:35:58",
        "stars": "5"
    },
    {
        "name": "Reiko",
        "content": "比以为的好，侯孝贤劝舒淇拍自己最熟悉的故事，半自传题材果然很合适。尽管说故事老套，把原生家庭断断续续写了十年，终于一鼓作气拿出来拍。\n1988那年小林同学12岁，没读完书，三年后离家出走，不知道她当时有没有遇到她的Lily 呢。BIFF 25/9/21，舒淇映后。",
        "upvote": "12",
        "time": "2025-09-21 16:33:42",
        "stars": "4"
    },
    {
        "name": "屁屁",
        "content": "舒淇拍了部致敬侯孝贤的半自传 演员转导演 稍微有点衡量就自己演妈妈的角色了 诚意可鉴",
        "upvote": "18",
        "time": "2025-09-05 01:18:57",
        "stars": "4"
    },
    {
        "name": "JOJO转圈圈🌃",
        "content": "7+1分给舒淇的真诚，整体视听不错，叙事表达像10年前的电影。\n舒淇说她希望观众看到的不只是痛还有一点勇气，可是，这个故事对我来说是不够的。每个人的困境都是外力推动改变的，女儿是被母亲推着离开的，母亲是被老天拯救的。人的主观能动性呢？\n\n我知道主动逃离对于一些人来说甚至需要用尽全身力气，但我并不喜欢电影中那样，只是忍过去了、被推着离开了……唯一欣慰的一点是，电影并没有把男人刻画成有什么苦衷回头是岸的“好男人”。\n\n我会希望导演拍的更意识流更私人一点，更多的从女孩视角去感受去观察一切。让观众能更贴近女孩一些。\n\n——————————————\n观影后想到的是有花在野的《妈妈女儿和猫》，希望每个遭受原生家庭迫害的女孩都能像猫像有花在野那样主动逃离，幸存下来。先救自己再去拯救泥潭之中的母亲。",
        "upvote": "0",
        "time": "2025-11-01 17:21:13",
        "stars": "4"
    },
    {
        "name": "斯皮尔",
        "content": "1、支持女神，电影好无聊\n2、舒淇神就神在，普通的“松弛感”经常源于未经世事的顺遂（比如富人的慵懒），她经历过的创伤实在是太有资格进行创伤叙事，一定会比杨德昌/岩井俊二更能恐吓人，但是她呈现出来的怎么就那么淡淡的？\n3、不同于王祖贤李嘉欣宫泽理惠无需讨论的美貌，宽眼距无疑是“幼态延续/不容亵渎的天真感”的主因。骨相和比例，确实是一个人能否优雅老去的决定性因素。\n4. 她站那不说话，我就会开始疑惑：“她到底在想什么？她为何能如此坦然？她经历了什么才变成这样？”，她才是“审美多元化”的终极体现",
        "upvote": "1",
        "time": "2025-11-06 16:01:01",
        "stars": "5"
    },
    {
        "name": "伊斯坦布尔居民",
        "content": "《女孩》是一颗小草，不是花朵，娇艳欲滴轰轰烈烈；没长出刺，冲锋陷阵锋芒逼人。它只是生长，你越看到她茁壮的样子，越没法不去想她成长的挣扎。当它终于来到你的面前向你真诚地娓娓道来，你会在和它的对话中回到你也淋过的那一场雨，重新成长。 希望林女士/舒淇越来越好，也期待更多导演作品！",
        "upvote": "3",
        "time": "2025-11-01 14:12:27",
        "stars": "4"
    },
    {
        "name": "孙小兔",
        "content": "受困其中的女性",
        "upvote": "0",
        "time": "2025-11-02 23:04:25",
        "stars": "4"
    },
    {
        "name": "limpiar",
        "content": "看到豆瓣上很多男性打出1星 感到非常悲伤",
        "upvote": "4",
        "time": "2025-11-01 18:50:26",
        "stars": "4"
    },
    {
        "name": "月光下的背影",
        "content": "强大的金牌班底保障了影片品质，从光影到音效都很有质感，艺术是治愈的良药，舒淇用电影与过去的自己和解，也温暖了他人。",
        "upvote": "1",
        "time": "2025-11-01 18:36:24",
        "stars": "5"
    },
    {
        "name": "宋大明元年",
        "content": "这部电影真的是很值得细细品味的，女孩子们的情谊真的太让人动容了，很多情节把我感动得想哭。",
        "upvote": "0",
        "time": "2025-11-02 17:45:59",
        "stars": "4"
    },
    {
        "name": "赵无乱",
        "content": "好久没看到这么懂东亚女性的电影了！《女孩》里很多都值得深思， “打压教育”“自我认同缺失”，它用特别温柔的方式告诉女孩们“这不是你的错”，舒淇真的像个大姐姐，给每个挣扎的女孩递了把伞。",
        "upvote": "1",
        "time": "2025-11-01 17:36:47",
        "stars": "4"
    },
    {
        "name": "Hathaway’",
        "content": "严厉的母亲藏着细腻的爱，是东亚母亲的通病，舒淇把这些拍出来，让我们更懂妈妈，也更懂自己。",
        "upvote": "5",
        "time": "2025-11-04 09:52:31",
        "stars": "4"
    },
    {
        "name": "Pacific",
        "content": "两个小女孩都演的太棒了，小丽和莉莉，名字取得演的也很微妙。还有电影中的声音设计也很牛，不愧是杜笃之、林强的幕后组合，黑暗中环境的嘈杂、女孩内心的恐惧，通过声音的对比完美呈现，窒息感拉满。",
        "upvote": "22",
        "time": "2025-09-05 08:56:39",
        "stars": "4"
    },
    {
        "name": "太陽無知",
        "content": "很真誠，加一星。模仿楊德昌和侯孝賢很明顯，其實技巧挺生疏的，但兩個多小時的電影看下來一點也不覺得悶，確實像楊德昌電影那種淡淡的刺痛。林立慧的半自傳，她的老公馮德倫最近對她說你要往前看，但是有些事不是往前看就能治得好的 。",
        "upvote": "0",
        "time": "2025-11-07 21:48:38",
        "stars": "4"
    },
    {
        "name": "rnmrn",
        "content": "压抑的东亚味叙事，抓住了很多关于女生的细节，又因为是闽南语，更有一种站在上帝视角的无力感。全程看下来有一种铁锈味，刺鼻却又透着酸酸的味道。",
        "upvote": "4",
        "time": "2025-11-07 11:17:27",
        "stars": "5"
    },
    {
        "name": "Hyacinth",
        "content": "《女孩》像场温柔的治愈，舒淇用自己的经历告诉我们，原生家庭的伤能被看见，也能被治愈，每个女孩都值得被爱。",
        "upvote": "1",
        "time": "2025-11-04 00:32:10",
        "stars": "5"
    },
    {
        "name": "栀子花海",
        "content": "舒淇导演对色彩的运用把控的很好，小丽家灰暗的色调和外界偶尔的亮色形成了强烈的对比。",
        "upvote": "0",
        "time": "2025-11-04 15:29:11",
        "stars": "5"
    },
    {
        "name": "一一",
        "content": "有侯孝贤的影子。",
        "upvote": "0",
        "time": "2025-11-02 19:13:16",
        "stars": "4"
    },
    {
        "name": "Brice",
        "content": "八十年代的童年回忆似乎都很相似，相似的流行歌曲、相似的家庭关系、相似的社会大背景。在当代的社会价值观里，女主的家庭无疑是有毒的，家暴又无能的父亲、懦弱又倔强的母亲、叛逆又无助的自己。可不管是怎样的童年，童年终会过去，也许阴影一辈子都不会散去，但是后来的我们总会和阳光相遇。导演舒淇说希望大家懂得怎样去表达自己的爱。我想说希望大家学会用爱洗去童年的阴霾。",
        "upvote": "21",
        "time": "2025-09-10 09:48:35",
        "stars": "4"
    },
    {
        "name": "昂篙",
        "content": "不愧是侯孝贤的御用女主，连拍的电影都这么侯孝贤，大批量的长镜头。这部电影如果不是因为舒淇的加成，其实就很平淡的某新导演处女作。但因为她是舒淇，强行加了不少分。熟悉的台湾演员们，熟悉的闽南语，一切都很亲切。9m88的演出蛮惊喜的，舒淇说因为她眼里有火有光有理想，所以找了她来演。以及电视里出现的一幕张国荣，真的令人惊喜！",
        "upvote": "1",
        "time": "2025-11-01 20:08:06",
        "stars": "4"
    },
    {
        "name": "丫丫怪",
        "content": "❤️",
        "upvote": "1",
        "time": "2025-11-06 00:51:41",
        "stars": "4"
    },
    {
        "name": "章赳赳",
        "content": "平时活泼奔放的9m88，演起被困在生活里的母亲，那种绝望里的挣扎特别有感染力，，真的又心疼又理解。",
        "upvote": "1",
        "time": "2025-11-01 17:43:29",
        "stars": "5"
    },
    {
        "name": "真织寒子",
        "content": "舒淇说拍《女孩》是和自我的和解，当她说在监视器前看到女人的背影泪崩时，我也跟着看到了自己的母亲。那些被我们忽略的家务、被我们误解的严厉，原来都是母亲被生活压出的褶皱。影片像一面镜子，照见了母女间最隐秘的疼惜。",
        "upvote": "0",
        "time": "2025-11-01 18:52:57",
        "stars": "5"
    },
    {
        "name": "有可爱的小耳朵",
        "content": "普通的女性生活 真实的私人表达 很难在电影美学的横纵轴上找到准确的定位 但显然是动人的 值得拍的",
        "upvote": "0",
        "time": "2025-11-06 14:18:18",
        "stars": "5"
    },
    {
        "name": "Alaric",
        "content": "7分，喜欢开头不在意时间线的叙述镜头，不同的人物处在同样的局。困于时代和选择，当初的母亲和自己或许只能磕磕绊绊地走过去，但“我会记得获得的善意，我会好好地长大”大概会是舒淇想和过去的自己还有其他有相似经历女孩说的话。作为创作者的初次自我对谈，交了一份不错的作品呢。\n邱泽还是太帅了，救命🆘演这个家暴爹让人动摇原则",
        "upvote": "0",
        "time": "2025-11-08 22:12:30",
        "stars": "4"
    },
    {
        "name": "熙熙小可爱",
        "content": "父亲一句轻描淡写的“没人烧饭”，便轻易碾碎了少女眼底闪烁的微光，这轻飘飘的话语，恰是无数女性被捆绑命运的缩影。",
        "upvote": "1",
        "time": "2025-11-01 23:42:07",
        "stars": "5"
    },
    {
        "name": "Tong Poo",
        "content": "「你知道這些年我怎麼過的嗎?」 \n我覺得這種苦難是universal的\n真的是像侯孝賢的電影一樣，看的時候有時候會覺得有點瑣碎可卻後勁很大",
        "upvote": "1",
        "time": "2025-11-12 21:50:41",
        "stars": "5"
    },
    {
        "name": "欲海回狂",
        "content": "电影虽然排除了东亚原生家庭的痛苦，但却没有让绝望走到尽头，而是在黑暗里留了一丝光亮，就像我们的生活，无论遇到多么艰难的困境，都总会有意外的温暖与转机，拉我们一把，让我们有勇气继续走下去。",
        "upvote": "0",
        "time": "2025-11-04 19:45:59",
        "stars": "5"
    },
    {
        "name": "维昂维瑞耶",
        "content": "电影的表达或许不算太新，但确实就是那代女性主义的探索“身体书写”。这也是我19岁（ 2001年）在大学第一次接触到“女性主义”这个词时被教授的知识。如果从这个角度看过去，影片表达的非常统一，饥饿、家暴、体罚、跑步、月经，那次逃学时体验到的种种……包括最后成为了“运动员”。我尤其喜欢结局部分，母女之间是靠一碗猪脚面来表达情感中的缺憾（但不是和解）。\n从这个角度上来看，也就进一步理解了《一战再战》。《一战再战》开头部分让人觉得挺癫，甚至有点儿被冒犯。看到后面女儿面对生父对自己身体审视并且挑剔时的反击态度，才突然明白或许开头的那种“冒犯感”恰好就是当时女性（哪怕是革命者）的处境（只要被凝视，就要有回应）。\n一代人有一代人的命题，或许大家也只能表达曾经困住自己的命题。",
        "upvote": "2",
        "time": "2025-11-12 10:16:13",
        "stars": "4"
    },
    {
        "name": "霖柒🔮",
        "content": "邱泽演的父亲被同事说软烂，却只敢对家人发脾气，这种对外怂对内狠的家暴者形象，真让人讨厌。",
        "upvote": "1",
        "time": "2025-11-03 23:00:49",
        "stars": "5"
    },
    {
        "name": "菜狗早点睡",
        "content": "4到5星，但因为是舒淇粉加一星，很真实的东亚女性代际困境，爱恨纠缠的家庭关系，感觉同理心太弱或者家庭幸福的人会真的无感。父亲颓废酗酒，母亲软弱迁怒，青少年男女纯粹的欢乐和善意。在父亲死之前，镜头一直是有虚焦和色调暗沉，像灰扑扑的不真实的梦，叙事也很像梦，前期有很多插叙来补充故事。父亲死后第一个镜头就是明亮的有点刺眼的大蓝天定格镜头，很难不让人觉得大快人心。接着就是回家吃饭，有些疏离的问候和没有意义的质问，然后镜头拉远偏移让人想起日本文艺片的处理，没有和解也没有其他。我刚看完是有点不理解的，就这样了吗？我想这个憋屈的故事有结尾，但实际上就是不可能有结尾。有些处理上，真的非常有侯孝贤的气质，如果继续保持的话，台湾新电影风格的接班人。",
        "upvote": "3",
        "time": "2025-11-02 14:11:14",
        "stars": "5"
    },
    {
        "name": "低年资高等游民",
        "content": "一人包场全天唯一一场，谢谢还在认真拍电影的人。衣柜拍得好好，拍暴力对准施暴者。讲熏陶这个词的片段蛮妙的。电影很真诚，无论我是谁我怎样长大，观影过程中还是有一种命运与共的共情。",
        "upvote": "0",
        "time": "2025-11-05 22:43:14",
        "stars": "4"
    },
    {
        "name": "aben",
        "content": "人真的更恐怖。导演首作➕一分。",
        "upvote": "2",
        "time": "2025-11-08 21:01:03",
        "stars": "4"
    },
    {
        "name": "起雾长街",
        "content": "像梦一场。",
        "upvote": "0",
        "time": "2025-11-13 17:53:28",
        "stars": "5"
    },
    {
        "name": "文纷放",
        "content": "有一种破茧重生的感觉",
        "upvote": "0",
        "time": "2025-11-09 22:08:56",
        "stars": "4"
    },
    {
        "name": "江浙沪唯一土狗",
        "content": "属于童年往事那一部分的侯孝贤，虽然不够完美但足够坦诚的电影，共鸣了很多生命里出现过的场景，有一种伤疤被揭开的感受，一些微微撕裂的疼痛。",
        "upvote": "0",
        "time": "2025-11-02 20:15:05",
        "stars": "4"
    },
    {
        "name": "岳流蠡",
        "content": "原生家庭的伤害如影随形，母女两代人的挣扎与羁绊，看完久久不能平静。",
        "upvote": "0",
        "time": "2025-11-01 18:35:44",
        "stars": "4"
    },
    {
        "name": "rovaniemi",
        "content": "3.5星｜先说缺点故事有点单薄，人物可以挖深一点，剧本其实可以更好，有一种故事铺垫完以为马上要好戏登场结果谢幕的感觉。优点是人物挺饱满立体的，不会容易出戏，配乐不抢镜能烘托剧情，小丽劝妈妈离婚那场戏还是不错。",
        "upvote": "0",
        "time": "2025-11-01 21:14:18",
        "stars": "4"
    },
    {
        "name": "୧⍤⃝🐈",
        "content": "整个电影真的很有质感不愧是拿下釜山电影节最佳导演奖的作品，而且舒淇导演的镜头语言也非常细腻。",
        "upvote": "0",
        "time": "2025-11-04 14:44:51",
        "stars": "5"
    },
    {
        "name": "小小菩提树",
        "content": "小丽隔着门喊出“我也是你偷情偷来的”，不是对母亲的控诉，而是压抑多年的心声终于破茧，这份坦诚成了女孩勇气的开端。",
        "upvote": "0",
        "time": "2025-11-01 22:45:22",
        "stars": "4"
    },
    {
        "name": "Y",
        "content": "首先说以下是我迟到半个小时之后的感想可能不太具有参考价值：\n总体来说我觉得还不错，可以有7分的样子。镜头隐喻蛮多的，但是太过于细碎且难以察觉容易让人觉得摸不清头脑…而且人物塑造太过于扁平，有点为了写某一种性格特质而塑造一个非常单一化的人物形象，我觉得父亲的表现完完全全可以再多样一点，展现他的更多面反而能够让观众对他更加怨恨。\n好的地方主要是在于将镜头聚焦于施暴者，对于被施暴者的镜头描写减少了，既让人能够共情被施暴者又不会让“处于非强势地位”的我感到不适，虽然“将镜头对准施暴者”已经算是老生常谈的问题，但是能做到的导演还是很少的，我还是很开心看到舒淇导演在这点上没有让人失望。",
        "upvote": "3",
        "time": "2025-10-28 23:28:08",
        "stars": "4"
    },
    {
        "name": "『某东。』",
        "content": "2025.11.01＠盛闻影城with帮主&大君。",
        "upvote": "1",
        "time": "2025-11-02 20:54:50",
        "stars": "4"
    },
    {
        "name": "十二楼",
        "content": "影片前半段莫名想起我外公，好想他。我一直在哭是怎么回事，看完更喜欢舒淇是怎么回事，谢谢她带来的电影，分享这份私人体验。\n生日这天来看还收获影片里莫名其妙的生日快乐祝福。眼睛都哭肿了，可能也是莫名其妙没有关联的触发",
        "upvote": "2",
        "time": "2025-11-05 16:02:28",
        "stars": "4"
    },
    {
        "name": "Hinkly",
        "content": "运用镜头留白，没拍小丽离开后的生活，却让我们相信她会变好，这种信任，是舒淇给观众的温柔，也是电影的魅力。",
        "upvote": "0",
        "time": "2025-11-04 00:31:42",
        "stars": "5"
    },
    {
        "name": "哥谭骑士",
        "content": "舒淇做演员的天赋没想到竟如此完美应用到了当导演上，所有演员的表演都特别自然动人。另外我想说，讲女性成长、女性代际羁绊的故事永远都不嫌多，我们只有不停的讲，才能让问题被看见，才能让循环的悲剧命运有终止的可能。",
        "upvote": "11",
        "time": "2025-09-21 18:01:02",
        "stars": "4"
    },
    {
        "name": "小毒蟲",
        "content": "前半段侯孝贤，后半段杨德昌。\n3.5/5，给4星为爆米花时代的逆行者加油。",
        "upvote": "2",
        "time": "2025-11-12 20:34:02",
        "stars": "4"
    },
    {
        "name": "灺",
        "content": "女性视角下的叙事既深刻又温暖，邱泽的颠覆表演很成功，这部片给了女孩们一个治愈的出口。",
        "upvote": "0",
        "time": "2025-11-02 12:52:52",
        "stars": "5"
    },
    {
        "name": "岚雪阁",
        "content": "女孩子半夜遇到机车少年，这段看的我特别感动，在相对沉闷的基调之中，却又充满着青春纯粹干净的亮色。",
        "upvote": "0",
        "time": "2025-11-01 20:37:11",
        "stars": "5"
    },
    {
        "name": "张一圈",
        "content": "老师说的“萎靡”与“熏陶”正好对应了女孩的处境，这种小细节的设计，能看出舒淇的用心，诚意很足。",
        "upvote": "0",
        "time": "2025-11-04 15:39:27",
        "stars": "5"
    },
    {
        "name": "冰咸柠六",
        "content": "作为舒淇导演的片子可以加一些分。情节略俗套，摄影很不错，总能看出有些侯孝贤等台湾导演的风格模仿，总体是完成度比较高的",
        "upvote": "0",
        "time": "2025-11-01 12:30:31",
        "stars": "4"
    },
    {
        "name": "夜影",
        "content": "热评说节奏太平淡了折磨人，那么有没有可能，她们承受的这些就是这样经年累月地折磨着她们呢，漫长到每分每秒都杀死她们一次。最后王心凌的温柔吟唱仿佛轻抚着这些受伤的心灵：“让它随风掠过，过去轻轻告别，那一夜的星火，当我放开双手，回忆也随风的漂走，伤悲不执着，不要再回头。”",
        "upvote": "4",
        "time": "2025-11-06 14:39:55",
        "stars": "4"
    },
    {
        "name": "林夕遥",
        "content": "舒淇的镜头很会留白，没拍小丽离开后的生活，却让我们相信她会好好活，这种比拍出来更有力量，我相信每个女孩都会活得越来越好，绽放自己的光彩！",
        "upvote": "1",
        "time": "2025-11-03 23:02:18",
        "stars": "5"
    },
    {
        "name": "湖口吴继三",
        "content": "原生家庭的创伤像一张网，困住了母女两代人，看得心酸，舒淇转型导演很成功，她自己活成了女性力量的范本。",
        "upvote": "1",
        "time": "2025-11-02 16:02:47",
        "stars": "4"
    },
    {
        "name": "张翔森",
        "content": "邱泽演的真好，提前预定金马奖最佳男配角。我以为演父亲的是马志翔，看来是我的脸盲症犯了。",
        "upvote": "10",
        "time": "2025-09-21 19:08:15",
        "stars": "4"
    },
    {
        "name": "Heaven",
        "content": "“女孩”都很棒",
        "upvote": "0",
        "time": "2025-11-07 10:59:47",
        "stars": "4"
    },
    {
        "name": "虾吃豆er",
        "content": "终于看到了🥹💕期待了好久啊啊\n起初一开始以为是小时候和现在生活的穿插，结果是这个小丽是这个女人现在的女儿，小丽妈妈小时候的经历应该和小丽的悲惨遭遇差不多吧😿。刚看了舒淇导演的采访，确信了自己在看的时候产生的一些想法，一个新转校生怎么会知道这么隐蔽的一个通向外面的小洞，确实过得太苦了，小小年纪就能感觉到有些人比鬼还恐怖（想当年我真的很怕鬼😾）\n“烟那么臭为什么大人还要吸”“因为大人都很臭！”来自女孩们的控诉！我真的感同身受啊啊后续的母亲也是想在自己力所能及的范围内帮助小丽逃离父亲🤲🏻😿像自己的母亲以前一样..最后小丽回来忍不住地在妈妈面前放声大哭😭看得好动容…小丽越来越注重自己的感受了，伤心难过就是要发泄出来，母亲爱的方式不对，感受不到爱就是很难过就是想哭有什么不对？！！",
        "upvote": "8",
        "time": "2025-11-03 20:34:45",
        "stars": "4"
    },
    {
        "name": "时光Serene",
        "content": "中国有些地方有种习俗，上车饺子下车面，结尾妈妈给小丽煮的那碗素面，实际上就是一种无声的思念与爱。",
        "upvote": "0",
        "time": "2025-11-04 01:10:39",
        "stars": "4"
    },
    {
        "name": "Jader.",
        "content": "妈妈并非不爱女儿，只是不知该如何去爱，女儿也并非恨妈妈，只是不明白这一切从何而来。这最亲密却又最疏离的两个人，在生命里不经意的时刻有过太多因缘际会的相遇（校园的树洞、曼波桥的擦肩）。捱过前二十分钟的琐碎，后边一切的温暖和痛苦都是如此的熟悉。另，妈妈真的很像长泽雅美啊",
        "upvote": "0",
        "time": "2025-11-01 19:51:36",
        "stars": "4"
    },
    {
        "name": "思栋鸟",
        "content": "无法说出一句重话，看到舒淇剖出的一颗心。母亲在教室前为了发泄怒气打了小丽一巴掌，然后给老师道歉，最该得到道歉的小丽被晾在那里，我突然在电影院泪失禁，如果你年少到过这个境地，那么像我到了三十也还会崩溃",
        "upvote": "0",
        "time": "2025-11-01 12:35:26",
        "stars": "4"
    },
    {
        "name": "angry baby🌈",
        "content": "《女孩》走到结尾处，感受到的是那种五脏六腑都被撕裂的压抑和残酷感，一种排山倒海的疼痛，但整部影片的氛围和基调却是安静到恐怖的，在这种沉默中突然冒出来的暴力会显得更加刺痛（记得有一幕是男人进家门，他的背景用了蓝色的冷色调，而这颜色扎入了女人（母亲）所代表的暖色），东亚（日本、韩国）一些讲到家庭和女性的电影我也有看过，但绝不可能会有这种体感，镜头不仅仅是审美好看那么简单，而是有着越来越自然的场面调度和节奏，情节也很有说服力，首作就有这样细腻且充满洞察力的状态简直是不可思议，能感受到导演本人投入了大量的心思和思考，她给女孩安排的那个好朋友也是和她形影不离，如同双胞胎姐姐一样照顾她，虽然她见不到那个她需要时刻关照的妹妹啦，映后能短暂见到舒淇本人亲切又可爱的笑脸真好啊，因为看完电影实在是太痛苦了🥺",
        "upvote": "0",
        "time": "2025-11-08 17:29:45",
        "stars": "5"
    },
    {
        "name": "生活在树下",
        "content": "电影里暴力戏，镜头始终对着男演员，结尾矛盾的解决方式感觉有点过于简单了，剪辑有一点乱，但是场景做的太真实了，跟我小时候一模一样，能看出来真的好真诚",
        "upvote": "1",
        "time": "2025-11-16 21:01:03",
        "stars": "5"
    },
    {
        "name": "不羁的風",
        "content": "4-\n超出预期的好看，评论放在长评影评里了。\n舒淇导演的新作，值得一看的。",
        "upvote": "0",
        "time": "2025-11-06 22:46:25",
        "stars": "4"
    },
    {
        "name": "好公民库尔蕾丝",
        "content": "确实能看出拍摄风格受侯孝贤影响很大，颜色有点像恋恋风尘。看到一半就感觉异常真实、琐碎跟压抑，查了查果然是舒淇真实童年生活改编的。上一代港星真的很不容易，也因此很有生活经历。因为监督给了四星，结合她的演员生涯去看，感觉这才真是一个女人的传奇和史诗。真的很厉害。",
        "upvote": "0",
        "time": "2025-11-01 20:01:03",
        "stars": "4"
    },
    {
        "name": "陆小鸟",
        "content": "怪不得舒淇说自己从电影一开始就停不下来哭，一旦理解并代入，每一个细小的情节都会很难过，我这场人虽不多，好几个看到啜泣。新观众可能需要一个加载的过程，二刷可能会更多触动。尽管视听并不新，有些镜头的拍法如果换其他导演也许会被骂吧。",
        "upvote": "4",
        "time": "2025-11-02 17:17:18",
        "stars": "4"
    },
    {
        "name": "喵新人",
        "content": "“她们没有和解，她们只是能坐下来好好聊聊了。”拍得干净，支持新人导演林女士～",
        "upvote": "0",
        "time": "2025-11-09 22:03:43",
        "stars": "4"
    },
    {
        "name": "hummingbird",
        "content": "20251104长沙ifs英皇 五年前和妈妈在离开长沙前看了星际穿越，所以这次也在离开之前选择看一部电影。是在多伦多因为行程冲突放弃的片子。这种电影小女主的演技很重要，这个小女主怎么说呢，灵气不够。横向对比导演能力和韩国的同类型电影差距很大。题材+一星",
        "upvote": "1",
        "time": "2025-11-04 19:12:05",
        "stars": "4"
    },
    {
        "name": "没有弹走鱼尾纹",
        "content": "这部电影主题是女孩成长，小丽和母亲的羁绊又爱又痛，特别真实，林品彤演的莉莉像小太阳，照亮了丽丽那段灰暗的时光。",
        "upvote": "3",
        "time": "2025-11-03 18:49:16",
        "stars": "5"
    },
    {
        "name": "PerfectPlaces",
        "content": "林品彤饰演的李莉莉，是影片里最亮的一抹色彩，她带小丽穿新衣、化浓妆，像一道光闯进小丽灰暗的生活。可舒淇轻轻地揭开真相，莉莉也可能是小丽的幻想，这份虚构的救赎才最打动人心。",
        "upvote": "1",
        "time": "2025-11-03 12:22:52",
        "stars": "5"
    },
    {
        "name": "zebra Fong",
        "content": "9m88的跨界表演太惊艳了，褪去舞台光环，素颜演绎在困境中挣扎的母亲，把女人的隐忍与坚韧藏在细微表情里，让人瞬间共情那个年代女性的不易。",
        "upvote": "1",
        "time": "2025-11-01 17:48:01",
        "stars": "5"
    },
    {
        "name": "vvVv",
        "content": "真好看啊，没有想象中的轻盈，反倒老练又细腻。成长就是一个片段，一个瞬间，一转眼就过了，变成了妈妈端出的那碗米线。舒淇回望林立慧，不加修饰，一切都恰到好处，9m88演得好出色。儿童有着儿童畏惧，成人都有成人唏嘘，我们都是这样长大的，谁都曾是那个沉默的“女孩”。",
        "upvote": "4",
        "time": "2025-11-05 23:31:55",
        "stars": "4"
    },
    {
        "name": "查查",
        "content": "父权压迫，母女相煎，日光之下，并无新事。全程非常压抑。希望年轻一代能从旧叙事里走出来。",
        "upvote": "3",
        "time": "2025-11-10 15:47:17",
        "stars": "5"
    },
    {
        "name": "Lue",
        "content": "影片中的曼波桥不仅是场景，我觉得更像是一种勇气的符号，小丽一次次走过它，从胆怯到坚定，用这座桥，见证了女孩的成长。",
        "upvote": "5",
        "time": "2025-11-04 09:58:08",
        "stars": "4"
    },
    {
        "name": "要啥自行车",
        "content": "丽丽莉莉的名字很巧妙啊，是性格的两面，也是女孩对自我的追寻。",
        "upvote": "0",
        "time": "2025-11-04 20:32:43",
        "stars": "4"
    },
    {
        "name": "南风吹木",
        "content": "在隐忍克制的镜头语言里，看到侯孝贤的影子，那么多年侯导御用女主没有白当——2025.11.02 成都IFS英皇电影城",
        "upvote": "2",
        "time": "2025-11-03 01:27:07",
        "stars": "4"
    },
    {
        "name": "怕毒(缅怀中",
        "content": "a little dull。电影里主要角色所代表的形象过于经典，让我觉得舒导在人物形象设计上没有特别下劲，主旨也不够深刻（不过这种故事情节、人物形象已经被探讨太多次了，很难被挖得再深刻了）。电影三星足矣，给舒导再加一星以兹鼓励。",
        "upvote": "1",
        "time": "2025-11-01 17:52:01",
        "stars": "4"
    },
    {
        "name": "木易movie",
        "content": "最后一场戏，当长大后的林小丽问她妈妈“那你呢？你过得好吗？”这句台词出现时，整部影片最触人心弦的时刻诞生了。而随后林小丽的哭泣，仿佛她离开时拍打在脸上的雨滴，直击人心。有了这样的时刻，《女孩》便不会不好看。\n\n只是，于我而言，《女孩》最引人注意的，不是女孩的青春成长，而是大人的无奈命运与无能愤怒。",
        "upvote": "3",
        "time": "2025-11-03 19:09:31",
        "stars": "4"
    },
    {
        "name": "金牛座的猪sky",
        "content": "导演真的把华人的母女关系描绘的非常到位 张力也拍得很好 看到片尾9m88和邱泽的的饰演角色为“男人”和“女人”真的把我给震撼到了 他们演的不是具体的一个人 而是大多数家庭的缩影 真的太细致了（而且这部电影的声音效果也是非常到位的 很喜欢",
        "upvote": "3",
        "time": "2025-11-03 23:48:58",
        "stars": "5"
    },
    {
        "name": "zoo",
        "content": "世界刺向她的第一把利刃，来自自己的父母。醉酒的爸，懦弱的妈，构成了她童年最深的阴影。",
        "upvote": "0",
        "time": "2025-11-01 15:13:47",
        "stars": "4"
    },
    {
        "name": "周福娃",
        "content": "感覺傷痛是淡淡的，可能是已經看開，或者是已經習慣",
        "upvote": "0",
        "time": "2025-11-02 15:28:12",
        "stars": "4"
    },
    {
        "name": "一直一直幸福",
        "content": "看这个的时候总想起舒淇的经历，小丽从懦弱到勇敢，就像她自己，用电影治愈自己也治愈我们，看的人心里暖暖的。",
        "upvote": "1",
        "time": "2025-11-04 20:39:00",
        "stars": "5"
    },
    {
        "name": "余生与老友இ",
        "content": "《女孩》不消费苦难，只传递勇气，它让我们知道，再暗的日子里也会有光，这种向上的力量太治愈了。",
        "upvote": "1",
        "time": "2025-11-01 18:25:38",
        "stars": "4"
    },
    {
        "name": "高等游民",
        "content": "故事或许并不新颖，却是许多女孩的人生。",
        "upvote": "0",
        "time": "2025-11-06 00:10:21",
        "stars": "4"
    },
    {
        "name": "蔷维",
        "content": "这部电影拍的很大胆，小丽和母亲的种种传达了女性困境的隔代传递，母亲被现实打败，小丽则是迷茫中觉醒，截然不同的选择能看到女性身上所有的积极的力量。",
        "upvote": "2",
        "time": "2025-11-02 21:22:23",
        "stars": "4"
    },
    {
        "name": "解忧公主",
        "content": "非常……平",
        "upvote": "0",
        "time": "2025-11-07 22:07:58",
        "stars": "4"
    },
    {
        "name": "挂不拉几",
        "content": "姐姐的表演的很棒，抛开女性话题。可以从“身份认同”的切面进行解释整部电影，而使电影有更丰富的体验。所谓“身份认同”及“母亲”与“女儿”的关系用“大陆”与“台湾”的历史解释。点击播放罗大佑一曲《亚细亚的孤儿》，默默为评分加一颗星。",
        "upvote": "1",
        "time": "2025-11-01 23:48:18",
        "stars": "4"
    },
    {
        "name": "怪櫯櫯",
        "content": "一想到这部让我泪雨滂沱的片子，是舒淇用柔光镜过滤的往事，是经她亲手缝合的创口，我的心便更沉了。那只挂在树梢上吊的书包，下一秒却化作树下仰望星空的枕头。在这样的家庭里长大，死亡不是选择，而是本能。可她偏从众人眼中笑起来好苦的孩子，长成了明媚笑脸的大人。舒淇把半生颠沛凝成一句掷向母亲的诘问：这些年你知道我是怎么过的吗？母亲仍用世故的糊涂搪塞。可她问的是被转手寄养的飘零，是娱乐圈荆棘丛里的爬行，是被骗去脱衣时颤抖的指尖，是如今坐在导演椅上与往事和解的自己。故事在此戛然而止，如同心理治疗中最痛的穴位，再往下，便是无声的哽咽。一个因强奸而降生的孩子，该如何向同样受伤的母亲索要温暖？又该如何拥抱自己？她活成了一场永不醒来的噩梦。她多想跃入回忆的兔子洞，成为另一个拥有糖纸和红气球的，普通女孩。",
        "upvote": "3",
        "time": "2025-11-10 22:44:27",
        "stars": "4"
    },
    {
        "name": "⠀",
        "content": "拍得还行啊，虽稚嫩但不难看，干净清澈的女孩和沉重的成长，母女两代人的痛和通。虽然有自传成分，这样的父母关系却有极强的普遍性，所以他们也没有名字，而是男人/女人。/加一星，为了平衡这个年代网络上弥漫的极端和恶意，有些人学了几句流行语就开始套用，看不到内心的人性。",
        "upvote": "1",
        "time": "2025-11-01 19:39:29",
        "stars": "4"
    },
    {
        "name": "草叶集",
        "content": "这是我们共同面临的处境，我很想要恨你，可是我不能因为你没有挣脱锁链就去恨你",
        "upvote": "0",
        "time": "2025-11-16 13:15:49",
        "stars": "4"
    },
    {
        "name": "日暮里",
        "content": "“阿娟本来是个没长大的小孩，她只能逼自己成长”“她明明知道这是个火坑，自己可以往里跳，但她的女儿们也要如此吗？”我想这部电影最触动我的，正是这种代代女性之间复杂而深刻的情感。",
        "upvote": "0",
        "time": "2025-11-02 19:53:43",
        "stars": "5"
    },
    {
        "name": "羁木",
        "content": "undefined",
        "upvote": "0",
        "time": "2025-11-02 00:31:37",
        "stars": "4"
    },
    {
        "name": "吾等",
        "content": "就像老师在课堂上讲的熏陶，家庭环境的熏陶是十分重要的，与善人居如入芝兰之事，久而不闻其香，即与之化矣，希望大家能通过这部影片得到启发，为孩子创造一个好的原生家庭。",
        "upvote": "0",
        "time": "2025-11-04 19:19:44",
        "stars": "5"
    },
    {
        "name": "Wonder",
        "content": "充满灵性和真诚的私记忆影像，但越临近结尾越能察觉到导演本人对这段记忆的选择性重塑，最后一场戏更是近乎以一种宣泄的方式将对回忆强行收束，而非基于角色和情绪的自然延展，略有遗憾。",
        "upvote": "4",
        "time": "2025-11-05 20:19:13",
        "stars": "4"
    },
    {
        "name": "6岁扛枪打炮",
        "content": "舒淇用电影治愈自己，也治愈观众，告诉我们即使起点灰暗，也能活成自己的靠山。",
        "upvote": "3",
        "time": "2025-11-01 11:57:32",
        "stars": "4"
    },
    {
        "name": "thaom_dx",
        "content": "妈妈在理发店做工，被客人摸大腿时的隐忍看着我气不打一处来，还好后面有老板娘帮她解围，女性之间的惺惺相惜太暖心了。",
        "upvote": "0",
        "time": "2025-11-02 16:53:40",
        "stars": "4"
    },
    {
        "name": "tONy顺仔",
        "content": "7.4(3️⃣)，失去焦点的故事中挂坠着不明所以的意象，但就好像触摸着伤痕试图回忆起那些不愿提及的过往，曾经的痛苦悲伤都随着时间化为了一阵风一团雾，于是舒淇用一个个朦胧的片段拼贴起童年，把旧日的黑暗处理得如一场梦，其中盈满的是基隆炎夏的水汽。作者的青涩随处可见，甚至在后半段出现近乎断裂的片段，但这份细腻的私密记忆中近乎赤裸的疼痛完全能够触及人心，无法去质疑她的真诚。孩童时期看不到尽头的苦难与不解，随着时间流逝慢慢沉默隐匿，但那交织着爱的痛从未消失。无法原谅，无法修补，也无法抽离，只有当岁月滤去所有时继续朝着光走去",
        "upvote": "0",
        "time": "2025-11-09 01:55:08",
        "stars": "4"
    },
    {
        "name": "卡冈图雅",
        "content": "首作非常精彩啊！片中女孩的成长记忆，或多或少掺杂了从林文慧走到舒淇导演的历程，对于那些有过类似经历的“女孩”，她们说好像被电影轻轻的抱了一下，这是至高的赞美啊！",
        "upvote": "8",
        "time": "2025-11-03 11:22:32",
        "stars": "4"
    },
    {
        "name": "靜聽",
        "content": "把母女之间的撕扯，父权的暴力游刃有余的表现出来。",
        "upvote": "2",
        "time": "2025-11-07 18:24:06",
        "stars": "4"
    },
    {
        "name": "薇薇安",
        "content": "不幸的童年，需要一生去治愈。看到了苍白和无力感，感同身受。",
        "upvote": "0",
        "time": "2025-11-07 21:40:10",
        "stars": "4"
    },
    {
        "name": "北君",
        "content": "沉静、冷酷、主观、锋利",
        "upvote": "1",
        "time": "2025-11-05 21:14:19",
        "stars": "4"
    },
    {
        "name": "sogdiana",
        "content": "书包飞出的红气球、静默枝头的乌鸦、振翅飞翔的白鸽和随风摇摆的青草…是那些宛如秘密般的诗意瞬间，在日复一日的沉闷无望外，加持了成长；以及莉莉这个角色亦实亦虚的设定非常好",
        "upvote": "0",
        "time": "2025-11-02 20:04:05",
        "stars": "4"
    },
    {
        "name": "伊莫拉格子旗🏁",
        "content": "支持女导演拍一些丑恶父权制\n开头有些没看懂\n非常喜欢树叶的空镜",
        "upvote": "0",
        "time": "2025-11-08 20:32:30",
        "stars": "4"
    },
    {
        "name": "安之",
        "content": "前面的色调和画面都略微让人有点发晕，就在这样模糊混乱的朦胧中展示了女人和女孩的创伤，中后段全程都比较让人紧张的情况下最后收尾竟然如此干净又平淡，我恐惧的浪子回头的桥段没有出现，年轻男孩们也并不代表着另一层危险而只是善意和生命力的体现这点也蛮好的，看到最后不自觉地流泪，不是那种痛快的或者多么深刻的，而是那种一切已经尘埃落定但始终萦绕着的揪心和难过。以及女孩的演技好好，每次只要看到她的眼睛我甚至会比她更先难过\n真的很佩服舒琪导演的魄力和决心，整体拍的好细腻甚至有点轻盈，真的处理的太好了，以及看在首作拍的这么成熟的份上私心加一星\n题外话我真的很喜欢看穿着校服的女孩们手拉手奔跑的画面ww，另外我说男人怎么这么帅原来是邱泽啊…",
        "upvote": "1",
        "time": "2025-11-02 14:43:27",
        "stars": "5"
    },
    {
        "name": "fly",
        "content": "两代女孩的苦难命运交织在一起，但女儿经历的苦难已经是母亲能力有限的托举，所以也是有改善的，只是这个革命之路要继续走下去。克制的表达，和解与救赎。不觉得像有些评论说的刻意虐女，但确实，苦难的占比大了一些，观众难免心情沉重。前半部分双线时空交错看着有点儿乱，到底我也没看明白母亲年轻时怎样走的下坡路，大概也是她的反抗方式吧。第二幕开始渐入佳境。很优秀的导演首作，舒淇导演请继续拍下去，期待。补充：看到有评论夸奖说片中的性与暴力镜头都没有采用男凝视角，而是展现施暴的一方，深以为然。",
        "upvote": "1",
        "time": "2025-11-08 15:29:44",
        "stars": "4"
    },
    {
        "name": "葵栗",
        "content": "很台湾了，开头部分有点看不懂，节奏稍有问题，最大问题是家暴爹怎么能让邱泽演呢，很出戏。",
        "upvote": "0",
        "time": "2025-11-06 15:30:10",
        "stars": "4"
    },
    {
        "name": "暂借芳华",
        "content": "邱泽所塑造的这个父亲是一个非常典型的父亲形象，即使到现在很多东亚家庭之中也存在着父爱缺失的问题，我们不能仅仅把之归咎于时代，也要自我反思。",
        "upvote": "2",
        "time": "2025-11-04 16:08:03",
        "stars": "5"
    },
    {
        "name": "贾府门前的石狮",
        "content": "影片结尾没有强行和解，反而更真实，有些伤害不会消失，但我们可以学着和过去慢慢相处。",
        "upvote": "1",
        "time": "2025-11-04 13:32:18",
        "stars": "5"
    },
    {
        "name": "拂过绿玻璃",
        "content": "女孩，你的故事因为我而存在。妈妈有点像刘亦菲",
        "upvote": "1",
        "time": "2025-11-08 11:27:27",
        "stars": "5"
    },
    {
        "name": "孟常",
        "content": "角色和故事都太缺少层次。你不知道这些角色行为背后深层次的东西。你跟ta们不熟，看完也是如此。会觉得模模糊糊体会了一种处境，却没有进入一个故事。除此之外，似乎也没什么缺点了，只能说，舒淇导演完整展露了她的态度，她对爆米花类商业电影没有兴趣，她将在台湾现实主义电影的那个传统上求索。",
        "upvote": "619",
        "time": "2025-09-07 20:14:00",
        "stars": "3"
    },
    {
        "name": "Marcovaldo",
        "content": "太平了，纯受折磨。要是跟bugonia结合一下结局是她爹的头从衣橱里炸飞出来把她妈砸晕我会给五星。再接再厉。",
        "upvote": "546",
        "time": "2025-09-05 00:53:04",
        "stars": "3"
    },
    {
        "name": "dw",
        "content": "全程locked in没犯困，作为first feature其实比想象中好很多了，期待下部作品",
        "upvote": "176",
        "time": "2025-09-05 00:59:21",
        "stars": "3"
    },
    {
        "name": "UglyBerry",
        "content": "导演的审美很重要。酗酒的爹，偏心的妈，挑事的妹，有钱的朋友，如果不是侯导对舒淇这么多年的审美熏陶，这个故事就会是《少女樊胜美》…",
        "upvote": "130",
        "time": "2025-10-30 23:18:31",
        "stars": "3"
    },
    {
        "name": "孔府小鱼",
        "content": "其实是那种不算很优秀，但也挑不出太大问题的电影，作为新导演的作品足够流畅，也讲了她想讲的故事。\n这部电影看起来会感觉很“淡”，而在这种淡淡的讲述中，林小丽长期不被关爱的一切都默默发生着，似乎都是理所当然，这就是女孩所经历的，好像没有直接撕心裂肺，却在无形中扼住了女孩。而在主线中间穿插着母亲的经历，她也是从不被爱的女孩长成为不会爱女儿的母亲，这种女性间的代际压迫，看起来是直接冲突和矛盾，实际上是父权社会的压迫转移。舒淇抓住了这点，只是最后选择了最和缓地处理，一碗面，跟已经更为沧桑的母亲和解，没有人说对不起，也没有人说没关系。\n这是舒淇的自传体电影，而其最大的意义或许就在于讲出来，她的经历和感受值得被讲出来，每个女孩的故事也都该被讲出来。",
        "upvote": "107",
        "time": "2025-11-01 12:58:48",
        "stars": "3"
    },
    {
        "name": "大奇特(Grinch)",
        "content": "没有看进去……典型的女性成长叙事与家庭创伤线索并行的结构，这样的结构在东亚家庭题材电影中很常见。父亲代表暴力与失能的父权；母亲是父权体制下的“二级加害者”，既是受害者也是压迫者；女儿在这样的环境中寻找自我、逃离、再回望。问题是它过于“概念化”地呈现女性处境，情节推进主要靠事件堆叠，而非心理或关系的推进，使影片虽显真实，但缺乏叙事张力，更像一篇自传体散文。这是典型的创作者自我疗愈型作品，用影像重构童年创伤，或许能打动部分女性观众，因为她们能从中看到自己成长的投射。",
        "upvote": "90",
        "time": "2025-11-01 22:05:05",
        "stars": "3"
    },
    {
        "name": "owo",
        "content": "更像一部真诚的学生作品，偶有灵光。但永远支持女性创作者当导演当编剧进行自我表达，毕竟小登中登老登已经占据了那么久的话语权。",
        "upvote": "77",
        "time": "2025-11-07 15:50:28",
        "stars": "3"
    },
    {
        "name": "20个小明≯",
        "content": "太痛苦了，观感漫长且煎熬，那种窒息感营造得非常到位！舒淇很敢拍，动作戏真是够狠够劲够凌厉，全片最喜欢大树那个镜头…",
        "upvote": "56",
        "time": "2025-10-30 23:52:49",
        "stars": "3"
    },
    {
        "name": "日灼",
        "content": "很多短评有点苛刻了，尽管技术上有些莫名的硬伤，但整体的表达、叙事还是立得住的。。",
        "upvote": "37",
        "time": "2025-10-14 09:35:21",
        "stars": "3"
    },
    {
        "name": "slwkkl",
        "content": "中规中矩。如果想以结尾痛哭的长镜头来完整这个故事，那就不是很理解为什么要给符号化的酗酒爹那么多重复场景占比而不是专注于母女关系的形成和变化，复杂感情因为表面大量的平铺直叙导致了重心的偏移，到最后连和解都变成了走过场。\n不过看下来最让我好奇的还是Lily到底是不是imaginary friend? 感觉给到了这位很多超现实的内容。\n\nTMI: 开场前近距离看到的导演和散场后Lido岛的夕阳都好美。",
        "upvote": "59",
        "time": "2025-09-05 06:07:38",
        "stars": "3"
    },
    {
        "name": "sdebut",
        "content": "虽然作为导演的叙事和节奏还需打磨，但环境氛围的还原和人物状态的捕捉已足够到位（应该也少不了全明星制作阵容的加持）。是会让人期待后续作品的🐎新导演水准。",
        "upvote": "47",
        "time": "2025-09-05 00:42:51",
        "stars": "3"
    },
    {
        "name": "live_inpain_",
        "content": "感觉结局那段可以去掉，不拍长大后就好了",
        "upvote": "12",
        "time": "2025-11-07 18:25:40",
        "stars": "3"
    },
    {
        "name": "朝阳区妻夫木聪",
        "content": "一部问题诸多，但是并不忍心苛责太多的电影。片子本身有比较好的审美和制作，但是也有不少新导演容易犯的问题，在情节的处理上稍微有点不加节制，且大多数时候仍在是在呈现某种状态，但是观众距离走进人物仍然有很长的一段路。我认为控制在100分钟内整个故事的凝聚力会更足一些，现在还是稍微有点冗余了。",
        "upvote": "9",
        "time": "2025-11-04 11:34:22",
        "stars": "3"
    },
    {
        "name": "Mr. Infamous",
        "content": "“你为什么笑起来还是那么苦？”看不到外面更看不到未来的生活，到底哪里找得到甜的形态？唯一的参照对象母亲，预示了女孩终究只能成为那些被男人支配被自己嫌恶的女人，仅此而已。女性之间那种秘而不宣的互助尚且洞悉不了太多，老师与妹妹的善意只能成为微弱的底色，唯有莉莉是浓艳的色彩，奈何异色总在涂抹一些让自己惶惑的生活。林立慧回到当年拍同频的自我，而在渐次冗长的黄绿时光里，我也捕捉得到到一些熟悉的过往。无能为力的成长时期像网，像膜，走出来无非侥幸，于是最后一个煞尾，有点余震百千的意思。三星半。一不小心又在夜间包了破落影院的场，旧的银幕连带着影片都尽数褪色，而那阴冷诡异的硬件条件让我不时瞟着出口，随时落荒而逃……但幸好没有恐怖事件。",
        "upvote": "3",
        "time": "2025-11-11 23:19:08",
        "stars": "3"
    },
    {
        "name": "迦南Canaan",
        "content": "只是一部带有自传性质很私人的作品而已，有些短评也是过于恶毒了。温柔、又轻轻地回顾了那些不幸福的带有氤氲味道的日子，第一部带有这样的私人的色彩我尊重，关于导演舒淇我确实会更期待下一部。",
        "upvote": "13",
        "time": "2025-11-02 23:55:00",
        "stars": "3"
    },
    {
        "name": "电影已死",
        "content": "舒淇第一次转型当导演的处女作完成度已经不错了，能够看出是有一定审美基础的，期待后续的佳作。\n影片是一部常规的讲述原生家庭的电影，但不同之处在于舒淇导演在呈现性暴力时将摄影角度聚焦在了“暴力”之上而非是“性”上，这也算是舒淇作为女性导演独有的细腻与体贴吧。",
        "upvote": "10",
        "time": "2025-11-02 14:50:06",
        "stars": "3"
    },
    {
        "name": "Enlightening",
        "content": "#TIFF25# 在克制和宣泄的夹缝之间，新世纪和新生活都遥遥无期。不知是有意忽略还是无力处理80年代末台湾的社会政治背景，除了穿插的国语和客家话之外，家庭暴力和残酷青春的经典题材以近乎压迫性的态势主导了叙事的绝大部分，后半段美国朋友的角色同样颇有架空感，开头许多风格化的视听似乎也被逐渐遗弃。尽管如此，最后一幕time jump母女重逢戏的力量还是过于强大，怨怼和谅解，就在母女短暂的对视和稀松平常的对话中水乳交融，我想没有东亚孩子不会为此动容。",
        "upvote": "16",
        "time": "2025-09-12 06:51:08",
        "stars": "3"
    },
    {
        "name": "小玄儿",
        "content": "TIFF50第一部电影，没想到舒淇的第一部长片，自编自导，可以如此自由地在影像的时间和空间里穿梭，还有贯穿始末的想象桥段。二刷后更加感受到开篇结构设计精巧，无对白的镜头里也细节满满。影片白天的高饱和度色调和柔光效果也许是为了让这个沉重的故事不会一直那么压抑，依然觉得整部电影林强的配乐总是在剧透。难得舒淇作为过来人，选择了重新审视并挖掘母亲一辈困境和局限，在反抗与质问的同时，也看得到对母亲的同情和理解。正如她在映后QA所说，母亲当年也只是一个18岁的女孩，这也是电影名背后的意义，最后一场戏也变成了必要的一环。而如今舒淇成长蜕变后，她选择了为那些曾经或现在仍困在其中的女孩们，讲出自己的故事。从演员到导演，她还是当年那个敢闯敢干的女孩！只不过剧情设置和旁白确实有很大问题，绝对可以更好！",
        "upvote": "13",
        "time": "2025-09-06 14:35:24",
        "stars": "3"
    },
    {
        "name": "齊克斯尼力佐飛",
        "content": "我觉得电影更重要是的表达，如果着重在私人化的展示，就容易趋向粉丝向产物。好像可以对照《晒后假日》，都是讲私人的故事，但后者会带来回味，而本片给我留下一些“蛤？”。",
        "upvote": "9",
        "time": "2025-11-02 22:05:29",
        "stars": "3"
    },
    {
        "name": "sirius_flower",
        "content": "以为类似我心中的零分电影《狗十三》但过半发现并不一样，舒淇的视角并非假模假式的家庭苦难片的姿态（用过度抓马的冲突表达自己毫无必要的无奈），她的态度不是暧昧的也不存在妥协，但她的语气却是柔和的、并非歇斯底里的。不像搬出家庭、长辈这些无奈道具的狗十三，本片无论是“多年之后”的尾声还是让父亲死在自己醉驾的摩托上的剧情设定都对这个无用家暴男做了绝对明晰的审判，也因此在观影感受上截然不同。片子里最突出的是代际传承的情感结构，开头半个小时多次错乱的时间线通过时代着装的差异表现母女二人的重复与差异。引入外部因素（转学同学）来打破这种重复和机械降神杀死父亲诉诸的意外是本片虚构性最大的地方 实际效果见仁见智。但在该坚决的地方坚决 该温柔的地方温柔，舒淇棒棒的。基隆站外的天桥（千禧曼波）再次作为主要意象",
        "upvote": "7",
        "time": "2025-11-07 15:43:01",
        "stars": "3"
    },
    {
        "name": "春刃望",
        "content": "有点平淡，聚焦点无甚惊喜，镜头语言反而是更出彩的部分。塑料布上黑色的手印，咯吱的响声，还有站在树下的人，上吊的绳圈，火车后看不清脸的人，这些梦的场景白描一样铺陈在影片里，反而增加了一丝趣味。",
        "upvote": "18",
        "time": "2025-10-30 20:28:37",
        "stars": "3"
    },
    {
        "name": "雕刻时光",
        "content": "虽然我真的真的很想夸。",
        "upvote": "1",
        "time": "2025-11-11 21:00:11",
        "stars": "3"
    },
    {
        "name": "夏南",
        "content": "属于渐入佳境吧，淡淡的忧郁，内敛的绝望",
        "upvote": "5",
        "time": "2025-11-01 20:43:12",
        "stars": "3"
    },
    {
        "name": "小鱼",
        "content": "其实是挺失望的，唯一的感觉就是侯孝贤害人不浅。说实话我看不出舒淇作为导演的任何才情和巧思，我真的不觉得这部电影对于台湾电影和舒淇本人，有什么意义。于舒淇而言，get了一个人生新技能，但是恕我直言，这部电影所表现出的能力只能说明舒淇目前还不足以成为一个职业导演，对于台湾电影而言，这部稀松平常的残酷青春物语，和杨德昌侯孝贤有太多的相似，甚至不似蔡明亮当年来得有个性，更不提新一代的黄信尧等天才型的导演了。",
        "upvote": "2",
        "time": "2025-11-11 23:32:14",
        "stars": "3"
    },
    {
        "name": "桃子",
        "content": "质感好好啊，镜头设计也很用心，果然是有电影节气质。只是，自己实在不喜欢苦难叙事。看着那些暴力，也非常地压抑。总之，全程撅着嘴看完，很不愉悦。当然，电影的节奏和结构也是有改善空间的。/最不喜欢的是影片开头就把少女性化了，导致后面的凝视变得很creepy，有一半的电影几乎成了cult。/晚上的影厅里，不管男女，都是独自观影者，挺有意思～",
        "upvote": "0",
        "time": "2025-11-06 01:29:18",
        "stars": "3"
    },
    {
        "name": "神仙鱼",
        "content": "比预期要好，表达是略旧一点，但新导演首作拍一个带自传性质的剧本无可厚非，且成片质感相当不错（这个班底也很难差到哪去）。女性困境在两代人之间的传递和变化；女孩互助很有力量，推倒挡在洞口的阻碍并穿过，打开新的人生视野窗口，从精神上幽闭的牢笼里解放出自己。在那条熟悉的长廊上开场，女孩的背影跑过，就像千禧曼波的开场，这是已经潇洒向前迈步的舒淇对人生的一次回眸，不只是对成长历程，那些明显的暗号也是对电影生涯的回顾，其中最显著的当然是侯导。w/zz",
        "upvote": "0",
        "time": "2025-11-09 17:58:33",
        "stars": "3"
    },
    {
        "name": "罗宾汉",
        "content": "从恩师侯孝贤的作品里找灵感，透过碎片式的标志（流行曲、电视节目）营造时代氛围，印象派的剪辑与弱情节的故事相当吻合。半自传的人物倾注了导演的痛苦回忆与真挚感情，母亲与女儿两条线索彼此呼应，映照出女性备受传统男权社会压抑与伤害的命运。相比起那些一味沉溺私人回忆的苦难展示，舒淇这部初次执导的作品多了一些契合当下女性主义的意味。基本上每一场戏的目的明确，包括书包里的红气球和幻想出来的插班生女孩，但父亲角色过于功能性、较为单一片面；女孩半夜和男学生到湖边玩的那场处理得仓促，丢失了应有的出彩度。",
        "upvote": "1",
        "time": "2025-11-02 19:47:04",
        "stars": "3"
    },
    {
        "name": "海德女鹅",
        "content": "映后连线的舒淇一身紫色，明媚；釜山电影节闭幕的舒淇一身黑色，优雅。当一个人什么都有的时候，就开始细数人生的不圆满，创作过程又是重新经历一遍。",
        "upvote": "2",
        "time": "2025-11-07 17:59:17",
        "stars": "3"
    },
    {
        "name": "unlords",
        "content": "是真诚的，本片可能对舒淇自己的意义更大。情节都好猜，叙事也很平白，选角还不错，妈妈尤为好。作为首作来说很完整了，但台湾上世纪都拍够了这样的童年往事，如今再回望也的确不新颖。",
        "upvote": "2",
        "time": "2025-11-14 09:39:11",
        "stars": "3"
    },
    {
        "name": "胤祥",
        "content": "#11554。前入围2025威尼斯主竞赛。",
        "upvote": "0",
        "time": "2025-11-13 02:18:22",
        "stars": "3"
    },
    {
        "name": "外苏",
        "content": "度日如年。故事本身没有任何新意，伤口堆叠，正是因为太多了，总有一个能让女孩产生共鸣。又很奇妙，银幕上的小丽的童年有多残忍，摄像机背后的导演就有多温柔。离开的行囊父亲交给女儿，女儿再交给女儿。一直觉得9m88和陈璇真的很像，两人真的演母女了（也有点奇怪其实",
        "upvote": "13",
        "time": "2025-11-01 21:51:00",
        "stars": "3"
    },
    {
        "name": "comet",
        "content": "台北秀泰影城影人見面場，全程扶額苦笑。",
        "upvote": "9",
        "time": "2025-10-28 21:02:17",
        "stars": "3"
    },
    {
        "name": "ztlpoppy",
        "content": "倒也不至于想飞的女孩威尼斯版，其实并不差，能看出很多剖开自己的痕迹，很多地方让人觉得挺动人的。只是角色塑造比如爸爸太刻板，而母亲9m88选角太没故事感，不大能承接住这个本来很丰满的角色。很多好的点没有好好延续下去，差口气，但是作为处女座挺不错的！",
        "upvote": "2",
        "time": "2025-11-02 18:11:27",
        "stars": "3"
    },
    {
        "name": "蔡小芋",
        "content": "作为第一部电影挺好的，但是故事本身的叙述对于亚洲受众来说太熟悉了，不管是结构还是内容都让人觉得似曾相识。邱泽演真好。",
        "upvote": "23",
        "time": "2025-09-13 08:34:18",
        "stars": "3"
    },
    {
        "name": "Juice",
        "content": "#BIFF30 主竞赛 舒淇映后",
        "upvote": "7",
        "time": "2025-09-21 18:27:27",
        "stars": "3"
    },
    {
        "name": "到里斯本看海",
        "content": "太痛苦了。拍得画面质感还行，林小丽还是挺出彩的，母亲这个角色从写到选角、表演都比较弱一些。关键角色李莉莉也比较刻板。导演整体表现出来是比较稚嫩的，不过整个片有种纯真的悔意，好像在说当年没有更果断一些，令人有些难忘。",
        "upvote": "0",
        "time": "2025-11-12 21:14:06",
        "stars": "3"
    },
    {
        "name": "装可爱",
        "content": "拍的很温柔，但是也拍的很平淡。如果舒淇把她当年决定去香港演3级片的心路历程拍出来会或者会更好，简单概括就是没有戏剧冲突，像是一个40多的女性在回顾自己的青春岁月。但有些地方的场景构图还是拍的挺美的，有是枝裕和的风格。",
        "upvote": "6",
        "time": "2025-11-05 07:35:08",
        "stars": "3"
    },
    {
        "name": "颜秋",
        "content": "叙事故弄玄虚，主题避重就轻，节奏风平浪静，镜头求美不求有力，一天内的阴雨淋漓也搞得零零碎碎……与其说是一曲献歌，不如称之为舒淇的自我修复。没有甩锅、去责任的性别叙事，就算，还行吧。旧曲新人弹，难言出众。",
        "upvote": "4",
        "time": "2025-11-01 15:39:56",
        "stars": "3"
    },
    {
        "name": "西楼尘",
        "content": "只敢探头往前偷看，那手却把她抓进房间。只敢躲进衣袋睡觉，那手却紧紧扼住喉咙。书包里跑出了红气球，想像它一样飞走。母亲在车站找她，却找到了当年慌乱的自己。母亲以为顶着水盆的体罚就能让女儿不会重蹈自己的命运，女儿却握着铁栅一字一句叫母亲离婚。她连笑起来都那么苦，苦着脸总也得不到爱。",
        "upvote": "14",
        "time": "2025-11-05 12:24:07",
        "stars": "3"
    },
    {
        "name": "小山生桂枝",
        "content": "有一些不错的要素和场景，但整体来看有点无聊。看完我爱上了9m88，或者说9m妈妈~",
        "upvote": "1",
        "time": "2025-11-01 16:19:58",
        "stars": "3"
    },
    {
        "name": "晚不安",
        "content": "显然是一个讲述原生家庭伤痛的陈旧故事，但又会想起PTA在最近的一个采访里说的，“如果你讲自己的故事，那它一定是从来没有被讲过的”。对于首执导筒而又投入生命经验的舒淇，这无疑是一次诚恳而真情流露的创作，她想从过往经历中打捞自己，也照亮他人。有几个瞬间，时空跟随情绪恣意跳跃，是舒小姐的电影意识显露的时刻，可惜其余大部分时间是在循规蹈矩地翻炒老套桥段。导演技法上难免有生涩之处，剪辑上似乎也还有调整空间，好在演员的表演细腻扎实，或许是这一点让她捧走釜山的最佳导演吧。",
        "upvote": "8",
        "time": "2025-11-03 00:28:05",
        "stars": "3"
    },
    {
        "name": "李慕白",
        "content": "3.5/5，让人想起石黑一雄的《无可慰藉》，她怎么会不爱自己的孩子呢？只是那孩子是一根刺，时时刻刻都在提醒她，她错了。",
        "upvote": "2",
        "time": "2025-11-01 17:41:46",
        "stars": "3"
    },
    {
        "name": "阳光0v0",
        "content": "整体还是比较普通，如果导演不是舒淇应该不会超过6.5",
        "upvote": "2",
        "time": "2025-11-14 10:35:21",
        "stars": "3"
    },
    {
        "name": "La~jum~bo",
        "content": "林女士，你辛苦了。",
        "upvote": "2",
        "time": "2025-11-01 20:52:50",
        "stars": "3"
    },
    {
        "name": "[未注销]",
        "content": "（万圣节上映，🎈小丑限时回魂）\n⒈《当男人结婚时》；\n⒉《美国女孩２》；\n⒊《大佛麦娜丝》。",
        "upvote": "3",
        "time": "2025-11-01 12:53:05",
        "stars": "3"
    },
    {
        "name": "ChrisKirk",
        "content": "《女孩》之于舒淇应该是类似于《太空人》之于吴青峰的概念。",
        "upvote": "1",
        "time": "2025-11-06 18:17:10",
        "stars": "3"
    },
    {
        "name": "sTill-Life",
        "content": "情节取舍还有很多值得推敲的地方，结尾收得过于仓促又未留余味。作为导演首作的确不算差，但私以为也没有好到可以拿最佳导演的程度。期待舒淇的下一部作品。",
        "upvote": "0",
        "time": "2025-11-05 21:32:45",
        "stars": "3"
    },
    {
        "name": "莘庄易烊千玺",
        "content": "三星半。一个非常简单的讲述女孩如何为原生家庭所困又如何逃离的故事，但贵在顶级班底打造的一流视听语言，以及舒淇敢于撕开自己内心直面过往的极度真诚。只可惜如果我侯导没有生病，定会为她担任监制，让电影更具风韵。",
        "upvote": "0",
        "time": "2025-11-16 14:19:57",
        "stars": "3"
    },
    {
        "name": "typacm",
        "content": "整体一般，但作为舒淇导演的第一部电影，整部电影给人的品味很好，所以下一部很值得期待",
        "upvote": "0",
        "time": "2025-11-10 02:40:47",
        "stars": "3"
    },
    {
        "name": "托普希特",
        "content": "“大人都是臭的”",
        "upvote": "4",
        "time": "2025-11-01 20:14:11",
        "stars": "3"
    },
    {
        "name": "叶隐诚",
        "content": "3.5 分 制作精良 全员演技在线 邱泽过于帅气 以至于让人误以为女人不离开可能曾经爱过。但是，作者想表达的和实际表达出来的还有很大的差距，属于那种看也行不看也行的影片，票房号召力90%因为舒淇。",
        "upvote": "7",
        "time": "2025-11-06 16:53:15",
        "stars": "3"
    },
    {
        "name": "sweetbear",
        "content": "以中年女性的角度来看，只要能走出原生家庭，所有的问题就都不是问题。白小樱很有灵气。",
        "upvote": "0",
        "time": "2025-11-12 20:53:05",
        "stars": "3"
    },
    {
        "name": "阝女",
        "content": "特别出演：钟楚红（海报里），张国荣（电视里）",
        "upvote": "2",
        "time": "2025-11-04 21:04:50",
        "stars": "3"
    },
    {
        "name": "Otocolobus",
        "content": "虽然我记不住邱泽的脸但每次看到他都想说真挺帅的...（）看电影全程都疑惑很多但是看到结尾我居然也就和这个电影和解了...！希望舒淇能坚持拍，毕竟这种东西就是要练习越多才能做得越好，感恩~~",
        "upvote": "7",
        "time": "2025-09-13 04:04:40",
        "stars": "3"
    },
    {
        "name": "陈卡卡",
        "content": "自我生命体验与试图以影像达成自我和解的痕迹都非常明显，明显到这部电影像生命中那段悲惨往事的日记陈述，没有故事也没有事故，只有《记一段悲伤的往事》",
        "upvote": "1",
        "time": "2025-11-01 20:36:56",
        "stars": "3"
    },
    {
        "name": "酱桑",
        "content": "【6】真挚，稚嫩的台湾破四旧电影。依旧在刻画，侧写的东西，还是那些关于青春，青绿童年的记忆中痛苦而难忘的碎片。前半小时是侯孝贤的风格导入，后面才是舒淇自己的电影。很难不触动的原因，是因为一定经历了疼痛和艰难才能拍出感知痛苦的的形状。所有的矛盾和亟待解决的问题随着一场又一场不了了之了结束。结尾收的真好啊，该如何抵抗人生这场巨大的虚无和关于本片「女孩」成长的命题呢？“你好就好啦，别哭啦，等我死了之后再哭。”嗯，这是新四旧思想命题，无解。35岁的9m88大放异彩，都演上的二娃妈了，我们这边95花还在仙侠剧里谈恋爱呢。",
        "upvote": "0",
        "time": "2025-11-01 21:01:41",
        "stars": "3"
    },
    {
        "name": "李气清",
        "content": "摄影真的相当棒，可称年度级。但剧本嘛……委婉说是偏私人生命体验，其实就是太刻板了，完全能猜出会发生什么且没什么品头。",
        "upvote": "3",
        "time": "2025-11-03 15:03:39",
        "stars": "3"
    },
    {
        "name": "不脱袜子同学",
        "content": "跟侯孝贤学了不少，有点寡淡，但不会让人觉得平庸。有非常女性的视点，很细腻和天真。就是那种带着完全个人气质的电影。人还是得牛逼，这样才能自信的去审视自己，电影里有“我”的来时路。",
        "upvote": "7",
        "time": "2025-10-30 22:56:15",
        "stars": "3"
    },
    {
        "name": "公民凯丁",
        "content": "第50届多伦多国际电影节首场，前面的蒙太奇把人物关系搞得很迷惑，但电影叙事渐入佳境，后面越来越好！节奏略平，起伏不大。但作为新人导演的第一部长片能到这个水准真的不错了！继续加油",
        "upvote": "13",
        "time": "2025-09-10 04:27:43",
        "stars": "3"
    },
    {
        "name": "Zhiradio",
        "content": "Vicky现在会编会导 厉害嗷！（第一次TIFF观影记",
        "upvote": "14",
        "time": "2025-09-10 12:04:07",
        "stars": "3"
    },
    {
        "name": "KC Flava",
        "content": "本届BIFF最难撑的一部，不幸在最后五分钟半睡半醒，流水一般抓不住的剧情和刻板的人物，极其紧的景别，都明显看出舒淇编导经验不足。不过！还是感受到了一种敏锐的灵气，镜头捕捉到的东亚校园氛围，周围韩国人大概get不到。以及！9m88演的超好，映后本想问她塑造人物的时候有没有参考导演本人，可惜没问上。@BIFF30",
        "upvote": "6",
        "time": "2025-09-21 22:34:16",
        "stars": "3"
    },
    {
        "name": "唐小万",
        "content": "还是挺真诚的",
        "upvote": "0",
        "time": "2025-11-02 11:50:26",
        "stars": "3"
    },
    {
        "name": "下落不明",
        "content": "脱胎于个人的经历，又展开宽大温暖的羽翼给出一点点抚慰。男人总是能打乱女性的关系又美美隐身，死不足惜。类似的传统叙事相对比，这样的呈现我更爱看。",
        "upvote": "0",
        "time": "2025-11-14 18:57:18",
        "stars": "3"
    },
    {
        "name": "阿孝咕",
        "content": "少女成长的隐秘创伤，漫长的生活细节，感同身受的痛苦。养了八九年的孩子说送就送，还是蛮匪夷所思的嚯。可惜结尾力有不逮，十几年的恩断义绝变成云淡风轻地和解，泄气了。在kiss选碟的时候，看到了《童年往事》《恋恋风尘》《儿子的大玩偶》的海报，哭了。\n漩涡焦外，舒淇是不是用苏联的老镜头八羽怪啊？参加映后的朋友帮我问问～",
        "upvote": "2",
        "time": "2025-11-05 23:46:55",
        "stars": "3"
    },
    {
        "name": "二道贩子",
        "content": "有动人之处",
        "upvote": "0",
        "time": "2025-11-04 00:47:28",
        "stars": "3"
    },
    {
        "name": "花城漓江",
        "content": "负面影响不能用“熏陶”。这是一部很压抑的电影，糟糕的家庭带来巨大窒息感。电影拍得还可以，舒淇不错。片尾曲是王心凌唱的。豆瓣7.2，第15051人评分。11月6日幸福蓝海观看",
        "upvote": "2",
        "time": "2025-11-06 18:50:54",
        "stars": "3"
    },
    {
        "name": "小南",
        "content": "很难说我的触动是不是因为被吓哭了？对暴力场景的呈现非常直白，但因这两年别的影片有过新的表达形式，所以对这一part的传统表现手法有些失望。如果当作一部私人叙事，其实没什么好指摘的地方，但公开上映后对一部分观众我会人为提示trigger warning。",
        "upvote": "9",
        "time": "2025-09-24 10:35:19",
        "stars": "3"
    },
    {
        "name": "Q影誌",
        "content": "#venezia82 3- 拍得有点夹生……制作班底比较强大。相比主竞赛另一部保守的华语片，更欣赏这部，作为新人导演，可以看到勇于尝试之处，有动脑筋去想如何表达未成年的乖女孩子自己都无法真正明白的经历和心中之苦。这部电影也算是为舒淇的履历背书了。",
        "upvote": "7",
        "time": "2025-09-05 04:25:17",
        "stars": "3"
    },
    {
        "name": "低斑蜻",
        "content": "左边的女人一直玩手机，右边的男人一直哭，好怪的观影经历/舒淇首作讲这个故事，非常真诚。台上的她也好美…妈妈…",
        "upvote": "2",
        "time": "2025-11-01 18:56:11",
        "stars": "3"
    },
    {
        "name": "仲夏之门",
        "content": "出于对新人导演的鼓励，勉强给出这个分。从官宣片名开始就隐隐觉得“不妙”，现在看抬进主竞赛更多是刷人情分，有意在陈旧和1.0的话题之外，通过个别超现实、梦境般的徘徊和镜像设置来丰富下质感，有尝试也有探索，但不多，母女对照的这条线没有很好加工、利用起来，同理还有一些莫名出现又消失的元素。如果不是私人日记体，很难信服经历了长期的被漠视和逆来顺受，女主要如何“勇敢”长大，还有最后饭桌上苍白的和解。配乐的精简或是为了强调某种纪实感，但调色又比较灾难，让人不断抽离。演员里喜欢9m88的状态，虽然这个角色本身有很多模糊的地方，但都被她以准确的感悟和理解力托住了。",
        "upvote": "0",
        "time": "2025-11-02 20:14:15",
        "stars": "3"
    },
    {
        "name": "豆瓣路人己",
        "content": "舒淇影像质感很有sense，深挖自己的创作，也足以有诚意，总能在一些感觉平淡的地方，会有一些灵光一闪的瞬间。",
        "upvote": "5",
        "time": "2025-10-30 13:54:15",
        "stars": "3"
    },
    {
        "name": "Lecleg",
        "content": "原地打转的情节和人物没能构建深入的情感共鸣，影像的回忆质感也因时代背景的彻底缺位而显得毫无空间感和纵深感，哪怕是痛苦的回忆，最终也变得乏味起来。酸楚的童年时光需要一些出口，似乎除了“美国女孩”有关的段落，那些苦涩始终没能排解，潮湿压抑的苦闷或许也是观感的一部分吧。",
        "upvote": "0",
        "time": "2025-11-09 21:08:48",
        "stars": "3"
    },
    {
        "name": "Rhodesia",
        "content": "@ tiff 结合舒淇自身经历看得很心疼。毕竟有侯孝贤取经中港台多方支持，影片本身的制作规格和私人叙事并不太匹配，尤其邱泽9m88的明星光环过于突出了，更反衬得剧作本身稀薄。看得到舒淇的用心但难称之为佳作",
        "upvote": "2",
        "time": "2025-09-12 00:53:03",
        "stars": "3"
    },
    {
        "name": "lixunhuan",
        "content": "比预期中要能看，至少审美和调度还是在线的。但是毕竟是处女作，题材挖掘的深度还是略有欠缺，人物塑造也是比较扁平。",
        "upvote": "0",
        "time": "2025-11-11 11:00:27",
        "stars": "3"
    },
    {
        "name": "福雷斯特冈普",
        "content": "7.0.舒淇初次执导的作品能有这样的完成度已实属不易。作为一部半自传体故事片，本片没有陷入很多同类影片的窠臼，尤其是很多导演表达过于丰满甚至溢出的问题，但这也使影片略显平淡，缺少一场能够有力地击中人心的戏。对邱泽的继父角色刻画比较刻板，相比之下母亲这个角色更具复杂性。剪辑虽然有张叔平指导但还是有很大问题，尤其是邱泽车祸那场戏，简直是灾难，实在不应该出现在这个级别的制作中。最后一场多年后的母女和解戏有点刻意了。总体比《想飞的女孩》这种尴尬之作还是要强一个档次的。",
        "upvote": "2",
        "time": "2025-11-04 18:17:16",
        "stars": "3"
    },
    {
        "name": "秋奔客",
        "content": "考究的生活细节和多层面的困境体现，作为首作试水可以看出真心。但归根结底还是在回望九十年代乃至更早的环境和关系，女性题材可以讲可以多讲，但总着眼于这些男性自己都看不上的废登老爹叙事，不过是又一代伤痕文学罢了。舒淇既然走到今天这地位，不如回望一下自己在娱乐圈受到的系统压迫还更有趣些",
        "upvote": "0",
        "time": "2025-11-05 12:08:34",
        "stars": "3"
    },
    {
        "name": "匣中猫",
        "content": "有点尴尬啦，感觉跟很多新导演作品一样，不敢于加入什么真正超现实的情节，结果反而变得平庸，只是其他新导演我或多或少还能理解，有能用这个班底的能力就是会让观众变得严苛。而其实更多会觉得很多情节都是大部分家庭的现实，无论加害者受害者是谁，暴力一直存在，所以不太理解前线记者惊讶的关于剖白的勇气在哪里…… 结果反而感触比较大的是，三个主要的年轻女性角色，其实除了主角之外似乎或多或少都能在舒淇的早期银幕形象里看到一些影子，其实让一个不怎么开心的人去扮演一个开心的人还是蛮痛苦的，有一些关联的余味。",
        "upvote": "0",
        "time": "2025-11-07 23:49:08",
        "stars": "3"
    },
    {
        "name": "Nevaeh828",
        "content": "【82ndBiennale】🇮🇹线下观影。舒淇的审美很好诶！故事老套吧但表演说服力蛮有的，就是叙事节奏怎么回事，前拖后急，感觉需要重新剪片的程度才对得起这些好素材",
        "upvote": "20",
        "time": "2025-09-05 09:15:46",
        "stars": "3"
    },
    {
        "name": "Sally Cinnamon",
        "content": "前面的剪辑有点尼古拉斯罗伊格",
        "upvote": "0",
        "time": "2025-11-04 22:40:20",
        "stars": "3"
    },
    {
        "name": "Aoki",
        "content": "有点浮于表面。调色略差。\nVenezia82 - Competition",
        "upvote": "0",
        "time": "2025-11-09 13:43:18",
        "stars": "3"
    },
    {
        "name": "柯诺",
        "content": "舒淇没有像那些侯孝贤模仿者非常表面临摹所谓的客观凝视长镜头，反而真正懂得追随、学习侯导投入场面调度的用心程度：每一场戏都极力调动一切视听元素还原记忆真实，去爱镜头下的每一个演员、去捕捉他们在具体场景里的细节状态，去提供遮蔽在冰山下的待挖掘空间，所以即便都是非常陈旧过时的题目和单调笨拙的作答方法，还是想去肯定舒淇这无法被复制的创作真挚，在一只手的阴影、飘扬的红气球、穿桥穿洞联结年轻母亲、乌鸦远望她偷吃面包里都能感受到。",
        "upvote": "0",
        "time": "2025-11-03 20:52:20",
        "stars": "3"
    },
    {
        "name": "馥雅",
        "content": "半自传体式的青春往事，结尾处长大的小丽和老去的妈妈相对而坐，小丽或者说舒淇终于可以借电影台词问出那句放在心里很久的话，“你怎么不问问这些年我过得如何”，从胆小怯懦的女孩到身光颈靓的女星，这些年吃的苦受的罪她最想告诉的那个人却并不在意这些。\n\nPS：仅从电影文本分析，小丽母亲少女时代遭遇过性侵，开头一幕少女时代尚着校服的母亲被一双强有力的手拽出画面，而小丽很可能是那场性侵的产物，所以她不爱小丽更偏爱妹妹，母亲离不开现任丈夫的原因之一也是觉得他是拯救自己出困境的人抱着赎罪的心态忍受这一切，也是一种遭受伤害后的自毁，小丽躲避父亲并且她知道父亲非亲父，很大可能父亲对她有过猥亵或者进一步的伤害，母亲也是知情者，否则她不会赶她去别人家住。",
        "upvote": "1",
        "time": "2025-11-04 15:33:23",
        "stars": "3"
    },
    {
        "name": "东东",
        "content": "BIFF2025 신세계CGV 与羊 算上时差又是早八电影了，今年釜山4张票一张GV都没买到，毕赣三宅唱都没看到，实在是大失败。舒淇携这两部作品亮相釜山，都是竞赛作品，不知今晚闭幕结果如何。我对舒淇还是很陌生的，一直都是知道是名人但不清楚有什么作品的状况（阅片太少），选择本片确实是想看看华语电影在国际上的表现。平心而论，近几年的欧洲电影有着太多的伤痛的书写，主要表现在性别和少数族裔两方面，于是我们看到各种女性、同性、黑人、移民的形象和声音，这固然是这个时代一种不可忽视的声音，以至于个人感受上，逐年的艺术片大量聚焦在这些内容上，看多了多少有些疲劳。舒淇的本片，或带着些自传的性质，其情感表达无疑是真诚的。在电影层面上，新意不足，故事整体性一般，看完第二天我都有点忘了后半段了，还有很多进步空间吧…",
        "upvote": "7",
        "time": "2025-09-26 15:47:49",
        "stars": "3"
    },
    {
        "name": "梦里诗书",
        "content": "舒淇结合自身经历，自编自导的《女孩》，从美学表达到剧情构思，能看的出来她都用心了，但遗憾的是用心并不能让这部电影与好看画上等号。角色塑造的单一与刻板，使电影中的每一个人物都失去了人性的真实与复杂，当每一个角色都只是存在于极端里，电影情绪俨然也就成了无源之水。",
        "upvote": "0",
        "time": "2025-11-02 11:39:43",
        "stars": "3"
    },
    {
        "name": "🎈 月色很美",
        "content": "及格分给导演！但是整部电影缺少了真正的编剧能力",
        "upvote": "2",
        "time": "2025-11-14 10:42:20",
        "stars": "3"
    },
    {
        "name": "跳水冠军",
        "content": "#tiff50 不好看 太平了 这样的故事被拍了八百遍 没拍出任何新意 和zelda一起看 她因为个人经历共鸣哭的稀里哗啦 还不允许我说电影难看 因为她给加一星",
        "upvote": "5",
        "time": "2025-09-11 13:26:38",
        "stars": "3"
    },
    {
        "name": "Monsieur W.",
        "content": "邱泽找到自己的统治区了 这种角色轻松拿捏 怪不得舒淇第一个想到就找他来演",
        "upvote": "2",
        "time": "2025-11-01 21:24:23",
        "stars": "3"
    },
    {
        "name": "____anybody",
        "content": "刚刚好是上映第一天，确实能嗅到一丝丝的侯孝贤，也很像是几十年前的台湾电影，演员和班底也是老几位。至少故事成立了，虽然离好还有蛮远的，但还是很勇敢啊，林立慧！",
        "upvote": "1",
        "time": "2025-11-01 19:24:43",
        "stars": "3"
    },
    {
        "name": "已汪销",
        "content": "第一部，给一些宽容度。二编：有一个问题是那段超现实（被衣柜锁喉）以及蜘蛛🕷️的意象用得太像广告了，常规但不出彩，不如舍弃",
        "upvote": "0",
        "time": "2025-11-01 22:01:17",
        "stars": "3"
    },
    {
        "name": "SANROKU",
        "content": "6.6 講真裏面有些描述家庭暴力的鏡頭勾起了我很多不好的回憶…",
        "upvote": "1",
        "time": "2025-11-04 22:46:12",
        "stars": "3"
    },
    {
        "name": "火娃",
        "content": "6/10。母女命运的纠葛被指向了父权暴力循环。开场小丽和妹妹走在放学途中，妹妹正将手指伸向天桥的铁丝网围栏，小丽警告她那里脏，别碰，这个瞬间的象征意义很快显现出家庭的动态：对双亲虐待缺乏必要反抗的丽丽，早就困在栅栏中，丧失了触碰自由的渴望。可怕的父亲每晚酗酒后，醉醺醺地蹒跚在公寓的楼梯间，今日因化妆殴打妻子，明日又因素颜辱骂其丑陋，黑暗中女孩蜷缩衣柜，幻想父亲的手穿透衣柜薄布伸向她。母亲在美容院工作，对顾客揩油报以心碎的微笑，却对长女冷漠敌对；开头母亲不幸童年的闪回，暗示她严厉的母爱是承袭的自我厌恶。小丽常因饥饿而昏厥进医务室，因她忘带午餐，母亲冲到学校当着全班面掌掴斥责，这次羞辱让小林跟朋友莉莉一起逃课、打扮，觅得解放，当多年后母女的谅解融入一碗眼泪调味的面条，亲情匮乏导致的饥饿终得填补。",
        "upvote": "2",
        "time": "2025-11-02 20:51:22",
        "stars": "3"
    },
    {
        "name": "脸腔溃疡",
        "content": "3.5。“喝水也是会吐的啦。”很多镜头都是揪着心屏住气看的，开篇的连廊梦回《千禧曼波》，我单纯以为是制造一种时空的互文或是一种致敬，直到片尾“舒淇”名字出现的前缀不仅仅是「导演」而是「编剧 导演」，有一种说不上来的窒息，再回过头看全片，是一种旁观的冷冽，闪耀着明亮的悲伤，就好像：童年的万花筒的镜片碎了一个缺口，它被埋在地底又被掘出来，里面的绚丽的几何图形变成了多彩的塑料水晶散落在土壤上。（那只猫的大名叫“陈进财”，多少有点可爱。",
        "upvote": "1",
        "time": "2025-11-01 22:33:50",
        "stars": "3"
    },
    {
        "name": "甜味放映机",
        "content": "开头有点侯孝贤的镜头风格。情感因为包含了导演的私人情感，是很真挚的，但是这个叙事节奏挺平的，整体上属于偏保守平庸的。确实更像是创作者自我疗愈的作品。",
        "upvote": "0",
        "time": "2025-11-02 21:07:56",
        "stars": "3"
    },
    {
        "name": "就绪雀",
        "content": "观影体验就是如坐针毡，尤其当知道这是舒淇真实经历改编，我这个观众就陷入了更深的痛苦，这样憋屈的生活除了硬扛根本没有出路啊。",
        "upvote": "0",
        "time": "2025-11-03 11:36:10",
        "stars": "3"
    },
    {
        "name": "James Cool",
        "content": "也许是我电影看得少，所以胡乱比较，但影片气质确实让我联想到钟孟宏的作品，有时候角色的沉默是恰当的，而有时候我又隐约觉得她们沉默是因为剧本没能给她们表达的渠道，这一点在我看来是影片最大的短板。",
        "upvote": "0",
        "time": "2025-11-03 09:33:49",
        "stars": "3"
    },
    {
        "name": "Ion",
        "content": "半自传，私影像，从衣柜走出的过程，作为导演首作完成度还不错。摄影、剪辑很有味道，汤毓绮演得不错，白小樱很可爱，也很漂亮。",
        "upvote": "0",
        "time": "2025-11-02 21:12:55",
        "stars": "3"
    },
    {
        "name": "1806",
        "content": "真正让我意外的，是舒淇首先领会了侯孝贤的克制，而并非他在叙事和人物立体性之间拿捏的平衡感。期待下一步她能用更精湛的技法衬托出故事的厚度",
        "upvote": "1",
        "time": "2025-11-03 16:02:05",
        "stars": "3"
    },
    {
        "name": "_100710",
        "content": "看舒淇对于这部剧的采访 不知道她经历了什么而习得  还是天生就是这样淡淡的 淡淡的 但又很坚毅\n她的态度比剧更有意思吧 很多没表达出来",
        "upvote": "0",
        "time": "2025-11-10 02:45:22",
        "stars": "3"
    },
    {
        "name": "刘白",
        "content": "带着青春期正在叛逆期的侄女看《女孩》也是一种别样的体验。\n        回归电影，没有xxx和xxx，只有男人和女人。平淡到像是创作者本人的叙述，近乎直白地剖析自己的过去。酗酒的爸躁狂的妈压抑的环境连可以拉上拉链的衣柜也会在噩梦里被突破，最后过不过得去的也不知道算过得去了吗得过（长）去（大）了……",
        "upvote": "0",
        "time": "2025-11-02 00:06:57",
        "stars": "3"
    },
    {
        "name": "ssmca",
        "content": "3.8\n和可爱的朋友一起看的，在电影院，开心，喜欢她。和她一起度过了一个聊天的夜晚",
        "upvote": "2",
        "time": "2025-11-02 11:26:56",
        "stars": "3"
    },
    {
        "name": "邹易",
        "content": "优点是真实、真挚、真诚，衣橱那段氛围营造挺好！缺点是人物丢失，蝴蝶结Lily丢失半程后只在最终出现在仰拍的一幕，既然交代了lily处于共同的女性困境，那么她为何如此阳光如何自洽如何对小丽产生推进作用仅仅有夜游的一场戏是不够有说服力的。另外叙事太陈旧了，酒醉的爹，偏心的妈，自私的姐妹，同题材太多让人太累了。制作班底一目了然，得奖在我看来可能更多在人设而非能力。",
        "upvote": "0",
        "time": "2025-11-09 11:32:10",
        "stars": "3"
    },
    {
        "name": "Aboo",
        "content": "初执导筒还蛮稳的，让观众进入旧时光的方式也是有效的，但可惜就是差一口气。",
        "upvote": "0",
        "time": "2025-11-04 00:33:16",
        "stars": "3"
    },
    {
        "name": "霜",
        "content": "#1979：7分，优缺点都很明显。前半小时摄影和剪辑真差，跳轴跳切导致逻辑不连贯、时间时快时慢。半小时后摄影和剪辑好了，打光还是很差，经常是一团黑\n但剧情方面能看出舒淇的用心，特别是人物性格、处境、情感，细腻而复杂。母亲对大女儿既有责任感也有怨恨；对父亲则是恐惧、厌恶、无奈。大女儿透过布面衣柜看到的黑手令人震惊和绝望，史诗级镜头。车祸镜头也很棒。偷零食然后装睡悄悄吃掉太鲜活了\n可惜莉莉角色非常悬浮，甚至怀疑是小丽的幻想朋友。被男同学调戏、被陌生男人凝视和搭话，以为会发生糟糕的事情，结果啥都没有。原来叛逆和鲁莽是没有负面后果的。不懂这些大段戏份的作用是什么\n父亲角色似乎是想做出些复杂性，但实际上还是很单面，那么多个人视角毫无增益。其实只要母亲和大女儿两个视角足矣\n结尾妆造差劲，剧情莫名，泄气",
        "upvote": "1",
        "time": "2025-11-10 00:22:36",
        "stars": "3"
    },
    {
        "name": "盲盒游戏戒断中",
        "content": "也许是投射导演自己部分经历的缘故，能看到故事和情绪，但有些困境，比如母亲的爱，还是好难理解。受过的伤害就是会留下疤痕，没有必须和解的义务。",
        "upvote": "0",
        "time": "2025-11-16 18:18:51",
        "stars": "3"
    },
    {
        "name": "Ume",
        "content": "摄影很美 剪辑真的不太行 @天山",
        "upvote": "0",
        "time": "2025-11-08 22:27:21",
        "stars": "3"
    },
    {
        "name": "陈宝珠",
        "content": "我可能老了，没有耐心接收这种细碎的少女情绪了。唯一能触动的地方，是妈妈始终没变，永远是那个妈妈，“哭什么，等我死了再哭啦！”",
        "upvote": "1",
        "time": "2025-11-04 10:18:43",
        "stars": "3"
    },
    {
        "name": "赵八斗",
        "content": "很真诚。但困在原生家庭叙事的痛苦，没有生发出更多的层次和讨论维度。局限在几个小点上反复咀嚼，也没有足够多灵性爆棚的瞬间。偶有几个镜头让人小惊艳，比如爬过草丛的女孩，妻子载着酒醉丈夫的特写。感谢余静萍老师努力雕琢的长镜头。",
        "upvote": "4",
        "time": "2025-11-02 00:58:26",
        "stars": "3"
    },
    {
        "name": "Sunnyˏˋ♥ˎˊ",
        "content": "平淡的私人记录。但是作为首作已经诚意满满了。",
        "upvote": "1",
        "time": "2025-11-01 11:59:25",
        "stars": "3"
    },
    {
        "name": "JieS",
        "content": "只能形容诚意十足，不追求所谓商业卖点，而是醉心叙事。作品呈现的结果差强人意的扁平，更多的是对影像的彬彬有礼，镜头效果是想要而不是该要，没有随性使然的洒脱感。全程情绪一条线，没有主观议题爆发，也没有强人物动机。确实，舒淇这次毫无野心，可能只是对曾经的释放，她只想讲述，理想观众是个合格的倾听者就好。\n至于东亚家庭那个所谓“情绪垃圾桶”的家，在此作中，还比不上母女的无声对话更值得剖析。",
        "upvote": "0",
        "time": "2025-11-03 17:37:31",
        "stars": "3"
    },
    {
        "name": "娓娓",
        "content": "是不是家暴依然存在？总觉得这种事情应该成为过去。如果不是舒淇自编自导，会是什么样子？",
        "upvote": "0",
        "time": "2025-11-02 18:06:17",
        "stars": "3"
    },
    {
        "name": "AilsonAir",
        "content": "还是觉得有点太平了。女孩成长中的伤痛无法言说，沉默倔强地对抗着全世界，但并不意味着电影要这样一再用远景和虚焦回避讲述。有几处比较灵动的影像表达，能让人眼前一亮，除此之外还是有点失望的。邱泽怎么又又又在演池面家暴渣男，顶着这张脸实在让我很难彻彻底底地恨这个角色。",
        "upvote": "0",
        "time": "2025-11-01 23:42:52",
        "stars": "3"
    },
    {
        "name": "一匹讲故事的马",
        "content": "前50分钟节奏慢到出奇，铺陈过久。但好在每个人物都足够鲜活，留白足够，后半段看进去了",
        "upvote": "6",
        "time": "2025-09-06 21:14:49",
        "stars": "3"
    },
    {
        "name": "igrɛkonze",
        "content": "之前看到很多很差的評語 覺得苛刻了 沒有很差（但威尼斯競賽也的確不至於） 至少情感很豐沛 然後 我想說 邱澤也太帥了",
        "upvote": "14",
        "time": "2025-09-21 13:46:12",
        "stars": "3"
    },
    {
        "name": "梁某某",
        "content": "父权规训下的女性，顺从亦或是叛离，最终留下的依旧是一串无解的问号。气球、飞鸟与砖墙的符号以及几处表现主义的段落是很棒的moment。但完全是低于预期的。特别期待看到丰盈、实感强烈的自传体电影，无奈故事与内核的普遍性吞没了私密性。",
        "upvote": "4",
        "time": "2025-11-05 23:59:59",
        "stars": "3"
    },
    {
        "name": "Feu",
        "content": "第82届威尼斯电影节主竞赛单元金狮奖提名。台湾新浪潮之下，导演侯孝贤的影响，张淑平剪辑杜笃之音效林强音乐，林丽慧女士某种意义上的自传，惊艳的红气球，女孩之旅。",
        "upvote": "0",
        "time": "2025-11-05 20:49:30",
        "stars": "3"
    },
    {
        "name": "效啥子效",
        "content": "好可惜 关于女性议题 其实更加深邃 莉莉是东亚女性电影常见的理想符号 但是理想符号其实没有带给任何人解放  其中的女性形象依旧还是受欺压的集体创伤形象（或者舞女）林小丽的出逃 还是和几个混混一起 实现了一场看似自由的出逃（指向最后的离开） 父亲的意外可以是每个人逃脱禁锢的开始  但是草草的转场 母亲说着时代进步了 林小丽当了运动员  她们的故事好像刚刚开始 却被她们的自主的 不给创伤一个出口的 留在了过去",
        "upvote": "6",
        "time": "2025-11-06 16:43:36",
        "stars": "3"
    },
    {
        "name": "小鱼影迷",
        "content": "7分吧。\n舒淇首作。",
        "upvote": "0",
        "time": "2025-11-02 17:20:23",
        "stars": "3"
    },
    {
        "name": "啦啦儿",
        "content": "“你知道担惊受怕是什么感觉吗？想象一下如果你每天遇到的人里有一半都会给你那种感觉，那就是女性的处境。”舒淇导演在解构她自己",
        "upvote": "2",
        "time": "2025-11-12 00:43:17",
        "stars": "3"
    },
    {
        "name": "地尽头",
        "content": "我绝不是说这部电影所要反映的题材和内容是不现实的套路化的，但它表现的方式实在是太俗套太无趣了，一些是青春电影的常用模式（如开朗的女孩带你逃课体验成人人生），一些是美且用滥了的意象（奔跑的女孩与鸽子，学校隐秘的洞口，衣橱这一物理空间的心理象征）。上帝视角并未聚焦女孩，而是平等照到家庭中每一个人的不堪，于是剪辑松散。\n喜欢片头题目出现在男人的背后，随后摄像头转向理发店的玻璃，每扇窗都写着“男士”。女孩们/女人们的世界即笼罩在父权制之下，这种如影随形的恐怖。影像厅那段的背景音大概是《千禧曼波》？美而空洞的世纪初回望，一场游戏一场梦。如何处理因自我哀怜而产生的含混，这种不能抽离。正如结局的母女对话，有些东西不可说，需要另外的方法传达。\n又及：这个片子要是交给张子枫来演，最后不是把爸杀了就是把妈杀了。",
        "upvote": "2",
        "time": "2025-11-01 17:26:36",
        "stars": "3"
    },
    {
        "name": "装老阿姨的少年",
        "content": "三星半给三星，因为影像上太过于眼熟，因为眼熟所以也可以说确实是经过精心设计有着巧思的。如果说首作多少都会是自我投射，诛心地说舒淇多多少少还是觉得有钱没钱都要受男人的苦，暴力背叛，也受着男人给的便宜，摸大腿接盘侠坐电动车后座。女孩是同一个人，莉莉小丽没分别。",
        "upvote": "0",
        "time": "2025-11-01 20:07:21",
        "stars": "3"
    },
    {
        "name": "蒙奇D",
        "content": "舒淇导演首作。没想到还是不错的，第一部导演作品有这种水平，让人期待舒淇导演接下来的电影了。表面上看是在讲姐姐，被母亲严厉管教，被妹妹轻视，被继父折磨，在离开这个家后才获得了快乐。实际上电影还同时讲了母亲，曾经她作为女孩也是一个受害者，她是这部电影里最复杂的角色。一方面少年时期的伤痛延续至今，外加新的被丈夫折磨的伤痛，另一方面自己又没办法对女儿温柔，因为她从来没有得到过爱。演母亲这个演员不错，比演酒鬼的邱泽更出彩。",
        "upvote": "2",
        "time": "2025-11-03 23:57:37",
        "stars": "3"
    },
    {
        "name": "是海伦呀",
        "content": "作为处女作，我认为导演处理画面很有自己的审美。和其他大作相比，认为故事较为单薄。普通人是很难刻画的，因为表面看起来总是平平无奇，无从入手。可是认为微妙的拧巴情绪，纠结，矛盾，却是表现得很贴切很真实。我能理解小丽的害怕恐惧，能理解妹妹的爱贴贴和乐观，能理解母亲内心有一口井，她没有救自己出来，却不想让女儿重蹈覆辙，可是方式却很残酷和坚硬，带着一种情绪的转移和发泄，这是人性的矛盾，即知道这样不好却还是有那样的行动。还有中途转学的女孩，无人看顾她的内心，只给她钱花，所以她缺乏适当的监管，被父亲抛弃的伤痛说出来时却故作轻松，学大人的样子，却评价大人的不作为。甚至父亲的烂人形象，最后想痛改前非又以失败告终，通通都在诉说人性不是单一的好与坏，对与错，是复杂的，让人迷茫的，就连自己也无法清晰认识自己。",
        "upvote": "0",
        "time": "2025-11-09 23:40:14",
        "stars": "3"
    },
    {
        "name": "moonandmoon152",
        "content": "课桌偷吃同款动作，真挚，舒淇和9m88都勇敢",
        "upvote": "0",
        "time": "2025-11-01 23:04:14",
        "stars": "3"
    },
    {
        "name": "KID Y",
        "content": "6.5 有一个感觉很好的大框架，但处理到细节似乎总是显得生疏，就这样稀里糊涂被动地诀别了“家”这个概念，一部令人遗憾的“反-家庭电影”。",
        "upvote": "1",
        "time": "2025-11-01 21:54:08",
        "stars": "3"
    },
    {
        "name": "小西而已",
        "content": "几乎全是余静萍的功劳，拯救下这个几度快落入老套叙事模式与审美中的作品。足够细腻，可是比它更好的还有其他成百上千部",
        "upvote": "0",
        "time": "2025-11-02 14:26:21",
        "stars": "3"
    },
    {
        "name": "Gymnopedie",
        "content": "完全跟台湾新电影的那种现实主义是不一样的路数，很独特的感性。",
        "upvote": "0",
        "time": "2025-11-03 10:57:13",
        "stars": "3"
    },
    {
        "name": "寒鸦捡枝",
        "content": "想抱抱曾经的舒淇，加油",
        "upvote": "0",
        "time": "2025-11-06 14:45:41",
        "stars": "3"
    },
    {
        "name": "勇敢生活",
        "content": "虚拟故事往往是一些人现实生活的投影。我与林小丽有些相似之处，畏惧父亲回家的童年，被长辈偏爱的弟弟，以及沉默寡言的性格。虽然包含让我感同身受的元素，但故事仍难以让我完全融入其中并为之震颤，或许是小丽私生女的身世设定产生了间离效果，似乎她少时经受的坎坷与这一点紧密相连。当然，又或许是我比小丽稍微幸运一些。几处细节很巧妙，母亲在姐妹俩起晚时只给了妹妹买早餐的钱、在煎蛋时会询问小丽是否需要，而不是直接毫不犹豫地煎两个，细致地展现了母亲对妹妹的偏爱已潜移默化到生活的每一处。李莉莉的出现给小丽的生活带来了一抹光彩，但角色略显工具性，她的家庭和故事也值得挖掘，可惜只是浅浅口述了几句。或许这是一部寄托导演个人情感的电影，本就不需要所有人为之触动，但能让有类似经历的人看到自己的影子，这何尝不是电影的意义所在呢",
        "upvote": "0",
        "time": "2025-11-13 21:08:48",
        "stars": "3"
    },
    {
        "name": "梵 φαν",
        "content": "大人的世界真的是臭的。",
        "upvote": "1",
        "time": "2025-11-02 18:54:49",
        "stars": "3"
    },
    {
        "name": "egan",
        "content": "#biennale82媒体场 3.5/5 看了一半我在想这可能才是我期待中的“想飞的女孩”。看完之后我想，不，这是舒淇的《女孩》",
        "upvote": "21",
        "time": "2025-09-05 01:11:29",
        "stars": "3"
    },
    {
        "name": "残花",
        "content": "第一印象，选角好成功。炎热的小岛、潮湿的镜头、黏糊的画面，很多地方显得有些烦躁。妈妈是爱女儿的，只是她无法被爱。结局时空关系的留白有点刻意，也许整部电影也是这种状态，少了人物与事件的层次感。",
        "upvote": "0",
        "time": "2025-11-06 21:54:15",
        "stars": "3"
    },
    {
        "name": "张咏轩Wayne®",
        "content": "舒淇的导演处女作，以1988年台湾社会转型期为幕布，勾勒出一幅家庭暴力与性别压抑的灰暗图谱。电影通过昏黄潮湿的影像质感，复刻公寓的窒息空间，镜头在铁门声响与楼梯阴影间游移，将暴力溶解于日常节奏，这种去戏剧化的笔触，反而让恐惧更深邃地渗入感官。舒淇导演语言值得称道：衣柜梦魇场景用塑胶布反光营造心理压迫，片尾面摊流泪的长镜头以留白替代煽情，但在叙事节奏与结构平衡上显露生涩，时间线交错带来的断裂感、部分段落冗长的拖沓，削弱了情感的累积。威尼斯影展的赞誉印证其艺术价值，但票房的惨淡与极端评价的争议，也暴露创作意图与观众接收之间的鸿沟。电影其实拥有锐利的观察与诚恳的初心，可惜没能将碎片凝结成穿透人心的完整力量，但舒淇选择用镜头直视深渊，这份勇气已为华语女性导演谱系添上一笔不可忽视的注脚。★★☆",
        "upvote": "3",
        "time": "2025-11-02 14:37:37",
        "stars": "3"
    },
    {
        "name": "Jayong",
        "content": "#2025.202#万达导演映后\n有些情节很细腻，但有些又很程序化，作为导演首作是及格的，但我觉得不是一部好电影。人物都很刻板话，不过很喜欢电影里一些虚构化的表述，挣脱书包的红色气球，不存在的死亡，以及对大自然细节的捕捉，可以感受到女孩细腻敏感的内心。",
        "upvote": "1",
        "time": "2025-11-03 09:21:30",
        "stars": "3"
    },
    {
        "name": "赵哈哈",
        "content": "这部片子无论从戏剧张力还是节奏上看，都很一般，而且有一些过于冗长，但毫无疑问她是有意义的。可是女孩子生来就是很敏感的，而女孩子在成长过程中收到的一些痛苦或者是自己过不去的卡点，并不一定是要放在整个影片中所呈现的这种比较恶劣的生活环境，但这部片子就会有一种专门在呈现苦难的感觉。",
        "upvote": "0",
        "time": "2025-11-14 14:44:28",
        "stars": "3"
    },
    {
        "name": "一匹马赛克",
        "content": "清澈迷人的影像质感，单薄平庸的故事情节。本以为会是那种深水炸弹的积蓄情感的故事，没想到是一平再平。超强的幕后班底让制作观感悦目，过于单薄的剧本让想传递的情绪大打折扣。人物和情节缺乏层次和深度。作为电影首作来讲是成功的，但这多少带着舒淇个人的强大魅力加成。希望以后能有更好的剧本来释放舒淇的导演才华。",
        "upvote": "0",
        "time": "2025-11-05 00:59:04",
        "stars": "3"
    },
    {
        "name": "许洎央",
        "content": "一路苦到底，结尾倒有些轻了。其实也说不上太苦，却一直让人揪着心，全程看得非常苦闷，就像主角苦闷的内心。明明有机会畅快一番的，但是却像真实的生活，有太多犹疑，放不开，出走的决心到底太难得了。",
        "upvote": "0",
        "time": "2025-11-09 21:51:15",
        "stars": "3"
    },
    {
        "name": "夏日终年",
        "content": "东亚家庭的悲哀在于：爱的不纯粹，又恨的不彻底。",
        "upvote": "3",
        "time": "2025-11-04 00:26:37",
        "stars": "3"
    },
    {
        "name": "让旅客",
        "content": "电影院。\n开头茶田的远景镜头还有几分侯孝贤的感觉。这片子的题材这几年也不新鲜了，侧重点主要是原生家庭的讨论，父权这方面表现的弱了一点，主要是邱泽还是长的不太像个混蛋，观众视角看上去压迫感不是很强。相比之下《年少日记》，真是全方面优于这电影。",
        "upvote": "1",
        "time": "2025-11-01 14:33:08",
        "stars": "3"
    },
    {
        "name": "王不知道",
        "content": "算是回击了此前存在着的一种声音，即所谓只要学会了侯孝贤的镜头语言就可以拍出同样质感的电影。换皮版的苦情剧。",
        "upvote": "1",
        "time": "2025-11-06 21:34:11",
        "stars": "3"
    },
    {
        "name": "总有蓝天",
        "content": "漫长的温柔，笨拙的真诚，加一颗星以示鼓励",
        "upvote": "1",
        "time": "2025-11-01 21:19:16",
        "stars": "3"
    },
    {
        "name": "g9421",
        "content": "舒淇还是从侯导身上学到不少的，时空剪辑也有自己的想法。但总体还是冗长、刻意，期待更多进步。",
        "upvote": "0",
        "time": "2025-11-10 09:57:11",
        "stars": "3"
    },
    {
        "name": "Y",
        "content": "对舒淇老师说不出什么刻薄话，就祝她成功吧",
        "upvote": "0",
        "time": "2025-11-13 07:41:49",
        "stars": "3"
    },
    {
        "name": "遥远的途",
        "content": "电影团队顶级，摄影，声效，画面都是不错的\n剧本算是常规，既视感很多家庭片，东亚这一片儿的\n也能看出舒淇的一些温柔吧，希望所有能被温柔以待，也更勇敢些。",
        "upvote": "1",
        "time": "2025-11-08 14:36:53",
        "stars": "3"
    },
    {
        "name": "NeonBible",
        "content": "2025062 SFC金桥Lalaport. 三星半，真诚、自然，当然剧本的收尾可以再打磨得更好一些，技术层面都是顶级团队加持肯定是无可指摘的，表演也很不错。",
        "upvote": "0",
        "time": "2025-11-01 19:53:26",
        "stars": "3"
    },
    {
        "name": "CdlCdlune",
        "content": "3.5。导演能力还可以，色调、构图不错，叙事一般，人物塑造不深致使家暴戏突兀和失控，成为一种情绪宣泄，平淡静默也可以的。",
        "upvote": "1",
        "time": "2025-11-02 14:51:56",
        "stars": "3"
    },
    {
        "name": "洒家",
        "content": "可以算舒淇的半自传故事了，能想象到她在写剧本和执导的时候一直都在回顾自己的父母和往事，这种情况下加上首次执导筒就很容易陷入迷途无法自拔。同时又处处有侯孝贤的影子，侯导对舒淇的影像是从内到外的大。另外，剪辑感觉好奇怪，不少地方好跳跃，几个闪回镜头有些莫名其妙没有任何铺垫的。",
        "upvote": "0",
        "time": "2025-11-09 01:13:20",
        "stars": "3"
    },
    {
        "name": "鱼栖沐",
        "content": "舒淇导演映后cue了好几次侯孝贤🥹",
        "upvote": "1",
        "time": "2025-11-01 23:03:59",
        "stars": "3"
    },
    {
        "name": "漫三杯",
        "content": "《日掛中天》和《女孩》，虽然有被打上“奇情”或“私人”的标签，但所讲得其实是同一个主题——困境，尤其是女性的困境。那些在《好东西》中主要作为喜剧介质轻轻输出的“结构性问题”，当它重重地落在现实处，可见得是何其可怖。",
        "upvote": "0",
        "time": "2025-11-08 19:42:25",
        "stars": "3"
    },
    {
        "name": "Puff",
        "content": "師承侯孝賢的演員轉導演處女作，處女作不外乎還是從自己的過往出發，一個受家暴、吃不飽、青春迷茫的女孩，開場10分鐘的剪輯一塌糊塗，本來擔憂後面也是這樣一鍋亂剪，所幸後面漸入佳境，復古的影像色彩+（仿）新浪潮的影像基調在開場的回憶片段中一度夢回侯導的《童年往事》，復古二字在本片的服畫道上超乎預期地還原了呆完的八零年代氣息。白小櫻飾演的小麗在片中時不時流露出的迷茫神情想起了《狗十三》的張雪迎，中半段林品彤的加入便成了《美國女孩》與台灣女孩的價值觀交流過程，美國女孩帶台灣女孩翹課、KTV看電影、夜遊山上，享受逃家後短暫的精神自由，單看這一段其實是相當迷人的。整體看下來雖然有6成以上情節都在宣洩與還原父權暴力下的記憶碎片，鏡頭本身也過於頻繁打特寫鏡頭捕捉細節，但還是能感受到舒淇在成長過程中的身不由己。",
        "upvote": "3",
        "time": "2025-11-02 01:25:41",
        "stars": "3"
    },
    {
        "name": "LADY BIRD",
        "content": "余静萍的手持长镜头太厉害了，能够非常代入那种恐怖阴影的心理状态，影调很复古，稍微能中和下这种恐怖氛围；叙事确实比较碎，更多是展现一种情绪、状态吧。真实拍出自己的原生家庭很勇敢，也是治愈自己的一种方式。",
        "upvote": "0",
        "time": "2025-11-13 01:30:57",
        "stars": "3"
    },
    {
        "name": "陶子Hannah",
        "content": "寡淡",
        "upvote": "0",
        "time": "2025-11-06 21:04:33",
        "stars": "3"
    },
    {
        "name": "William",
        "content": "从摄影就在直观地告诉观众，这部电影是从感受出发的、主观视角的，去接受其中的情绪与感受就好。虽然故事本身平庸且不够立体。    /     为舒淇能拍出来这部而高兴，也还挺期待之后如果有好剧本的情况下，她能用自己的细腻与真诚产出什么样的电影。",
        "upvote": "0",
        "time": "2025-11-08 21:28:59",
        "stars": "3"
    },
    {
        "name": "我们敏熙",
        "content": "母亲的过去线破碎到几乎不成立，整体真的还不如《小晓》。林品彤又饰演了一个“美国女孩”，和其他人不在一个图层，秒的很轻松。",
        "upvote": "0",
        "time": "2025-11-02 20:29:45",
        "stars": "3"
    },
    {
        "name": "HINA",
        "content": "biff30",
        "upvote": "3",
        "time": "2025-09-24 14:20:18",
        "stars": "3"
    },
    {
        "name": "DustyDopamine",
        "content": "#tiff2025 很难说不是因为舒淇讲了自己的童年故事才使得我坚持看了下去。的确不是很喜欢再看这些着墨在痛苦上无尽渲染的美丽镜头了，有太多语义不详的跳闪，交代未完的意向，整体的节奏又略显拖沓。比起这部电影，知道舒淇从混沌的童年走出来，把曾经那个受伤的小女孩安置在了作品中告诉她一切都没事了，甚至比电影本身更有意义。也许这是电影的失败，却也是舒淇给自己的圆满答案。",
        "upvote": "9",
        "time": "2025-09-10 06:05:51",
        "stars": "3"
    },
    {
        "name": "Margo",
        "content": "再接再厉吧美丽的导演",
        "upvote": "1",
        "time": "2025-10-30 21:52:11",
        "stars": "3"
    },
    {
        "name": "Hana",
        "content": "整体太平了，所以在影院专注看2小时还是挺无聊的。能想象可能是舒淇本人的真实人生，辛苦了林立慧~",
        "upvote": "0",
        "time": "2025-11-02 17:44:07",
        "stars": "3"
    },
    {
        "name": "M",
        "content": "舒淇的私影像 看的太疼了",
        "upvote": "1",
        "time": "2025-11-08 23:58:55",
        "stars": "3"
    },
    {
        "name": "这是命也是运",
        "content": "女性导演特质的碎片化叙事，优点是把家暴家庭的窒息氛围拍好了，缺点是只拍了一种静止的状态，没有流动起来，全片人物没有变化，故事没有变化，情绪没有变化，过于单调和冗长。【2025#182】",
        "upvote": "0",
        "time": "2025-11-03 21:30:52",
        "stars": "3"
    },
    {
        "name": "陳顏",
        "content": "画面真美，丽和莉的故事像是阴雨中的暖风，女孩是苦涩的，母亲是基石，用自己出走的包送走女儿，是挥之不去的印记，又是和命运博弈的挣扎。\nps：邱泽老师打人真疼，像打在我脸上一样，看完确实致郁了。",
        "upvote": "0",
        "time": "2025-11-04 01:01:55",
        "stars": "3"
    },
    {
        "name": "向小北",
        "content": "工作日的晚上，剪完头发后一身轻松地来看，眼下心情巨差无比。故事很平，电影很闷，大家很美。这样煞笔的男人都该死即使他像邱泽一样帅。现在贼想在地铁上随便抓个过路人打一顿。",
        "upvote": "0",
        "time": "2025-11-03 19:28:18",
        "stars": "3"
    },
    {
        "name": "满江红",
        "content": "拍的是属实不错，演员表演也都很好，尤其邱泽表现也很出色，演妈妈的那个也挺好，但整体真是太私人记忆了，实在没法共情",
        "upvote": "0",
        "time": "2025-11-03 19:15:46",
        "stars": "3"
    },
    {
        "name": "Jo_飛",
        "content": "把伤口摊开来讲述，需要漫长的时间来接纳和拥抱过去那个幼小无助的自己，藉由这部电影舒淇做了一部分的自我清理。站在成年人的视角对母亲的人生有了共情和怜悯，但那不是和解。“你不要在我面前哭，等我走了你再哭”。母亲的人生被匮乏和缺失定型，无力去面对这种匮乏和缺失给女儿所造成的遗憾。好在女儿可以自己走出去，相信生命自会找到她的出路。",
        "upvote": "0",
        "time": "2025-11-02 21:49:38",
        "stars": "3"
    },
    {
        "name": "°",
        "content": "侯孝賢的半自傳影片是洗盡了自戀與矯情以後的蒼涼與悵惘，舒淇的痛楚好像依然很強烈，並不是說強烈的痛楚不好，只是這樣的故事放在今天實在有一點平庸了。",
        "upvote": "2",
        "time": "2025-10-28 21:44:38",
        "stars": "3"
    },
    {
        "name": "卡夫不卡",
        "content": "3.5 对于舒淇自己的意义大于对我们这些普通观众，故事很老，可能无数个女孩的命运都在重复，失去未来的母亲，家暴的父亲，母亲将期望强加在自己身上但又不愿意看到女儿超出掌控。色调很有杨德昌的风格。",
        "upvote": "0",
        "time": "2025-11-05 11:39:29",
        "stars": "3"
    },
    {
        "name": "翎上",
        "content": "其实还是很鼓励导演们拍文艺片的。但舒淇这部在议题上确实太老旧了。即便如此舒淇还是很温柔的展现了一些同性友谊和一些至少看起来友好的青春趣事（男孩们的搭讪）。其实舒淇完全比不上侯孝贤导演，同时对于《最好的时光》里相同的取景地（那座天桥）的反复使用稍有些疲倦了。至于年代背景几乎是模糊的，电影只有一个故事的皮至于现实的肉和骨是少之又少。",
        "upvote": "0",
        "time": "2025-11-06 01:35:03",
        "stars": "3"
    },
    {
        "name": "MADAO",
        "content": "开头咣咣一顿剪直接给我看迷糊了，美美睡了五十分钟起来接着看感觉啥也没错过，你说这剧本写的……影像质感还行，不难看，但属于需要很多耐心和共情才能看下去的类型，导演继续努力吧",
        "upvote": "0",
        "time": "2025-11-03 18:29:54",
        "stars": "3"
    },
    {
        "name": "Mr.Children",
        "content": "技巧有限但很真诚",
        "upvote": "0",
        "time": "2025-11-03 09:40:49",
        "stars": "3"
    },
    {
        "name": "王兆屯坂本龙一",
        "content": "以女性视角去控诉有毒男权对于女性之间的代际伤害，但这个伤害的流转只是轮流在母亲身上出现，大女儿的恐惧虽根源于此，但影像所传达出的情绪更像是一种疑惑。小时候我不理解，长大之后我依旧不理解，究竟困住女性的是这个时代，还是女性自身，本片没有答案。邱泽的角色太工具人了。",
        "upvote": "3",
        "time": "2025-11-02 18:05:00",
        "stars": "3"
    },
    {
        "name": "欧鲁巴",
        "content": "故事有些陈旧 摄影和剪辑也没什么新意 但好在讲述的口吻诚挚且冷静 作为首作完成度还不错的 期待舒导未来更多的作品吧",
        "upvote": "0",
        "time": "2025-11-09 00:08:10",
        "stars": "3"
    },
    {
        "name": "musecat",
        "content": "能理解很多人说它缺乏戏剧性和个人风格，但作为一部带有自传性质的首作已经呈现得很平稳完整了，或者说这是一种必要的对自己诚实的记录和表达。家庭亲缘的事很多时候没必要去回头求解了，我们存活并向前是唯一出路。舒淇真的很强大。",
        "upvote": "0",
        "time": "2025-11-11 18:02:13",
        "stars": "3"
    },
    {
        "name": "UltharF",
        "content": "【theatrical】与其祈祷这雨并非永不停歇，不如将那伞先递与我吧",
        "upvote": "0",
        "time": "2025-11-15 22:25:54",
        "stars": "3"
    },
    {
        "name": "达利苹果甜化了",
        "content": "#4288 一部带有自传性质的电影，没有想象中的高潮冲突，却能在缓缓道来的故事中，传达出最真挚的情感。看得出导演的诚意，也会让人期待舒淇导演的下一部作品。",
        "upvote": "0",
        "time": "2025-11-07 19:39:56",
        "stars": "3"
    },
    {
        "name": "尧",
        "content": "舒淇作为导演能知道自己有了话语权以后想要拍摄什么想要传达什么吗单就这部电影我看不到任何想拍摄的关于女性的能受此片得到的一点点哪怕一点点启示和借鉴的被家暴的母亲变成了对女儿毫不留情只有暴力没有温情的施害者且区别对待两个女儿的情节也很让人生气作为母亲没有做到母亲该做的保护孩子或者活出自我都没有对比一下还有明天吧妈妈是如何在被家暴的家里努力生活的最后突然蹦出来吃面线到泪流满面也是没有任何铺垫不是说小时候经常吃妈妈的面线然后被送走十几年回来终于又吃到的类似的稍微有点关联的桥段包括中间突然出现的类似七月安生的转校生带去体验一日大人跟着小混混车就跑到荒郊野岭没出事儿也是算你俩命大不能说被禽兽糟蹋过就破罐破摔女性全部没有主观能动性不是说要小孩儿也多自主好歹要传达点啥吧妈是大人也没用还得靠废物爹自己喝死消失",
        "upvote": "0",
        "time": "2025-11-07 00:41:49",
        "stars": "3"
    },
    {
        "name": "levitating",
        "content": "最大的彩蛋，大概是听到两次“生日快乐”。",
        "upvote": "0",
        "time": "2025-11-05 20:39:03",
        "stars": "3"
    },
    {
        "name": "空空",
        "content": "看困了，不过画面不低级。",
        "upvote": "0",
        "time": "2025-11-05 23:20:25",
        "stars": "3"
    },
    {
        "name": "橋本喵",
        "content": "【the sky】還可以吧。女孩終將長大成人，女人也曾是女孩。角色性格在我來看是貼地的，而且整個氛圍比較真誠，沒有一些台灣電影的虛勢。媽媽被封閉的時代和失敗的大人辜負，而她給了兩個女兒什麼呢？姐姐在學校跑步的時候有體現出來家庭給她帶來的絕大的閉塞感，我覺得還蠻好的。邱澤演這個父親形象顏值有點過高了，反而看起來有點噁心。",
        "upvote": "0",
        "time": "2025-11-08 17:24:57",
        "stars": "3"
    },
    {
        "name": "崔秀彬",
        "content": "看到最后我能理解她了，我能理解舒淇为什么会这么拍、为什么会这么述说、为什么会把整个故事整个人物讲得如此别扭又折磨，这是一种割舍不下自我、永远无法同过去和解的自我折磨，用审美很好、技术经验不够成熟的影像跟剪辑永远记录下了这挥之不去美化却伤痕累累的岁月",
        "upvote": "11",
        "time": "2025-09-22 20:54:30",
        "stars": "3"
    },
    {
        "name": "慕",
        "content": "繼承侯孝賢衣缽用力過猛之作，舒淇自己的《小團圓》",
        "upvote": "0",
        "time": "2025-11-06 18:01:37",
        "stars": "3"
    },
    {
        "name": "ztc7888",
        "content": "9m88和白小樱演的母女，让我想起自己和妈妈的关系，有过争吵，有过不理解，但最后还是会为对方着想，拍的很真实。",
        "upvote": "0",
        "time": "2025-11-04 15:41:32",
        "stars": "3"
    },
    {
        "name": "三体人",
        "content": "余静萍和张叔平救了舒淇，剪辑和摄影的突出挽救了影片剧情方面的不足，不至于是威尼斯版《想飞的女孩》",
        "upvote": "2",
        "time": "2025-11-01 14:31:33",
        "stars": "3"
    },
    {
        "name": "舒农",
        "content": "舒淇得谢谢剪辑，帮她打破了对侯孝贤的模仿。这个故事如果不是她讲，可能更没人看，但她有讲出来的必要。",
        "upvote": "0",
        "time": "2025-11-12 23:50:15",
        "stars": "3"
    },
    {
        "name": "Muse",
        "content": "家暴的爸、发疯的妈和破碎的她。",
        "upvote": "0",
        "time": "2025-11-06 22:14:39",
        "stars": "3"
    },
    {
        "name": "Jy",
        "content": "结尾扣1.5🌟",
        "upvote": "7",
        "time": "2025-09-21 14:12:53",
        "stars": "3"
    },
    {
        "name": "MaΙkοΙm",
        "content": "7/10\n的确在主题和人物设置上都能找到影子。但透过光线的恐惧，蜘蛛，家庭简史，把我吸引住了。",
        "upvote": "0",
        "time": "2025-11-10 22:02:02",
        "stars": "3"
    },
    {
        "name": "许懂事儿",
        "content": "女孩，是女儿也是妈妈",
        "upvote": "0",
        "time": "2025-11-09 19:31:19",
        "stars": "3"
    },
    {
        "name": "Best wishes",
        "content": "3.5 前半段的剪辑速度简直超乎想象的快，被这么碎的剪法夺走了很大一部分叙事上的注意力，结尾戏的落点也不准，好在全片情感非常真挚，也有独属于台湾电影灵巧的部分，依旧是愉悦动人的电影",
        "upvote": "0",
        "time": "2025-11-05 03:02:25",
        "stars": "3"
    },
    {
        "name": "炯之",
        "content": "像一把手术刀一样缓缓地剖开了已经被渐渐遗忘的那些童年的伤口，这种表达还是呈现的非常克制的，让人回想起来伤痛的同时还是注意到了那些在治愈人的人与事。",
        "upvote": "0",
        "time": "2025-11-04 20:22:52",
        "stars": "3"
    },
    {
        "name": "マクガフィン",
        "content": "作为新人导演舒淇还不错啦，但作为编剧就差点意思。两个小时的片长里感觉三分之一的情节都是重复无效的，即使这样结构也不完整。",
        "upvote": "1",
        "time": "2025-11-08 16:39:13",
        "stars": "3"
    },
    {
        "name": "浅层睡眠",
        "content": "喜欢私人、碎片、赤裸的影像记忆",
        "upvote": "0",
        "time": "2025-11-15 22:30:15",
        "stars": "3"
    },
    {
        "name": "劉圍觀",
        "content": "结合良好的镜头审美、灵光乍现的意象片段和单薄寡淡的剧情、刻板重复的人物形象，综合下来也就是一部中规中矩的少女青春成长电影。不过苦难是毫无意义的，超越苦难才有意义，相比老生常谈的原生家庭问题，我其实更想看从林立慧到舒淇的过程。",
        "upvote": "0",
        "time": "2025-11-09 20:14:42",
        "stars": "3"
    },
    {
        "name": "以昼为夜",
        "content": "视角的散乱不仅没能呈现真正的复杂反倒凸显了割裂，故作的豁然也无法生成真切的丰厚只是确认着陈旧，影片混沌和失焦严重到已没法用个人体验的借口做出宽解，有的东西有就是有，没有就是没有。相当顶级的制作团队依然体现了价值，影像质感的营造和节奏的把控让影片还是比大多数国产院线片更有所谓的电影感，但是编和导对于一部影片的决定性作用，还是让几乎所有事件明显推动和情绪强烈震动的段落都生硬磕绊，让人物状态的前史和落点都没法让人共鸣或信服。即便以首作的标准来衡量本片，如果足够尊重作为演员的舒淇，那结果大概是失望。两星半",
        "upvote": "2",
        "time": "2025-11-02 22:33:37",
        "stars": "3"
    },
    {
        "name": "千门度月华",
        "content": "故事比较简单\n其实导演的人生经历我没太看出来，因为情绪气质不那么浓厚，而且没有明显的印象很深刻的麦格芬（?）\n林小丽应该是阿娟读书年代的怀孕的?后来带着小孩结婚也能叫偷情吗\n林小丽和阿娟的和解，我觉得，作为电影来说，它有点没那么有“劲”，不是说非得怎么大动干戈，现在的状态可能是林小丽过得很好，被偏爱的妹妹反而接发廊老板娘的班，这种对比可能是私心吧，不去和解我觉得也很ok的。落在林小丽网球场收尾。我觉得是私心，假如这是导演的“人生电影”，留一个和解的尾巴告诉自己事情已经解决。\n拍摄父亲的施暴镜头基本上停在父亲的脸上，和张艺谋很不一样。",
        "upvote": "1",
        "time": "2025-11-01 14:44:40",
        "stars": "3"
    },
    {
        "name": "Sword Eyebrows",
        "content": "“烟这么臭为什么大人都爱抽。”\n“因为大人就是臭的。”",
        "upvote": "0",
        "time": "2025-11-01 17:38:55",
        "stars": "3"
    },
    {
        "name": "阴天",
        "content": "自带模糊感的电影，可能因为是回忆里的故事吧。生活在暴力中的女孩，有时恐惧，有时倔强，但从未沉浸在情绪中，转而又投入到生活里，没有自怨自艾，对大人也不存在抱怨，仅仅在记录经历。有很多时刻让人想起自己的少女时代禁不住开始流泪，勇敢又美好的女孩们都要好好长大啊！",
        "upvote": "0",
        "time": "2025-11-04 06:50:02",
        "stars": "3"
    },
    {
        "name": "晓静",
        "content": "预想到会有些郁闷和伤感的，从女孩到妈妈，为什么你是被抛弃的，你也依旧选择抛弃你的女儿？动容的一刻是红色铁门两段小丽说你和他离婚吧，即使躲进衣柜还是会感觉到窒息，喝醉酒就大打出手的男人，仅仅是因为和你结了婚就一直忍吗？哪怕是最后他死了，还要求小丽烧香？女人确实太善良也太能忍了。莉莉是小丽的幻想亦或是真的有这样一个朋友，想起了我的初中，也是想融入这样一群人，装成大人的样子，直到现在成长为一个大人吧我还是不想变臭。",
        "upvote": "0",
        "time": "2025-11-05 21:05:36",
        "stars": "3"
    },
    {
        "name": "Early啦",
        "content": "能感受得到她真心很痛过。",
        "upvote": "5",
        "time": "2025-10-30 22:56:44",
        "stars": "3"
    },
    {
        "name": "大华先生",
        "content": "故事本身立意蛮好的，但故事讲的不太好，情节很凌乱，很多内容出现的很突兀，感觉都是拼凑，连贯性很差。演妈妈的演员不错，另外加一星给舒淇。",
        "upvote": "6",
        "time": "2025-11-04 16:45:48",
        "stars": "3"
    },
    {
        "name": "部分可爱🧁",
        "content": "可能有些事就是记下来才能被忘记吧",
        "upvote": "0",
        "time": "2025-11-01 15:20:11",
        "stars": "3"
    },
    {
        "name": "モチダンゴ",
        "content": "3.5，真的是恐怖片了。 几处幻想的意境很棒，后劲很大的电影。",
        "upvote": "0",
        "time": "2025-11-09 22:33:09",
        "stars": "3"
    },
    {
        "name": "快乐",
        "content": "镜头不错",
        "upvote": "0",
        "time": "2025-11-02 18:15:33",
        "stars": "3"
    },
    {
        "name": "🥥",
        "content": "没有技巧，全是感情",
        "upvote": "0",
        "time": "2025-11-01 18:36:55",
        "stars": "3"
    },
    {
        "name": "麦童",
        "content": "故事断的，留白太多。摄影很棒，演的整体都还不错，情绪输出也是有的，比较压抑，只是很架空。作为舒淇的第一部作品，不容易。",
        "upvote": "0",
        "time": "2025-11-01 20:26:29",
        "stars": "3"
    },
    {
        "name": "スすム",
        "content": "平淡之平淡，在雨天的下午看完，昏昏欲睡，想说这个男的怎么不挂早点",
        "upvote": "0",
        "time": "2025-11-06 17:46:48",
        "stars": "3"
    },
    {
        "name": "Kazuki",
        "content": "时间的留白、情绪的含蓄，舒淇这部导演首作流淌着浓厚的侯孝贤DNA。她用极为克制的镜头与温柔的节奏，拍出一段关于孤独与自我寻找的女性心境。影片的光线、构图与空间处理，都能看出侯孝贤的影子——那种不急于叙事、而是在时间的缝隙中捕捉情感呼吸的方式，令人熟悉而亲切。然而，《女孩》并非简单的模仿。舒淇在致敬中加入了自己的敏感与女性视角，她拍的不是世界，而是“被凝视的自己”。镜头里有表演者的自省，也有导演初次发声的忐忑。影片也许略显稚嫩、节奏略慢，但那份真诚与克制让人感受到一种罕见的温度。",
        "upvote": "0",
        "time": "2025-11-09 11:55:24",
        "stars": "3"
    },
    {
        "name": "秋夏的花园",
        "content": "女孩成长的创伤经历，不觉得这样的故事过时，因为它总是一定环境和一些人的真实经历，如此真实。只是这样的故事和当下更多女孩的经历不一样了，至少于我来说，很难共情到，当然，我们这一代也有我们的故事，也有我们的困境，希望在不久的将来能看到关于00后成长的故事。",
        "upvote": "0",
        "time": "2025-11-01 21:32:44",
        "stars": "3"
    },
    {
        "name": "Mayrockid",
        "content": "怪就怪天气（手动狗头",
        "upvote": "0",
        "time": "2025-11-10 04:21:05",
        "stars": "3"
    },
    {
        "name": "Ctc",
        "content": "一切都是不清晰的，但存在",
        "upvote": "0",
        "time": "2025-11-12 22:20:15",
        "stars": "3"
    },
    {
        "name": "臭脸妖怪",
        "content": "3.5 感觉可以淡一些，聚焦一些。",
        "upvote": "0",
        "time": "2025-11-01 20:27:42",
        "stars": "3"
    },
    {
        "name": "子衿",
        "content": "舒淇拍的第一部电影，融入了太多的个人经历。也难怪票房这么低，谁愿意去电影院被折磨俩小时。女人被男人压迫，转过身再去压迫自己女儿，逼得女孩半夜出去和男生鬼混，去重复和她母亲一样的人生。同为被男性压迫的对象，李莉莉的家庭，不过是林小丽家庭的一个有钱的翻版而已。最终，男人死了，母女也和解了，明亮得也像舒淇的人生一样。",
        "upvote": "0",
        "time": "2025-11-03 23:17:00",
        "stars": "3"
    },
    {
        "name": "牙齿冒汗",
        "content": "小女主角演得挺好。\n女性得不断觉醒，也需要社会观念不断进步的配合，而且也很难做到每一个都覆盖到。小女孩能在这种家庭成长起来而保持健全的人格是件非常难的事。\n导演把男人对小女孩的侵犯拍得算是很点到为止，这点值得称赞。",
        "upvote": "1",
        "time": "2025-11-01 17:47:52",
        "stars": "3"
    },
    {
        "name": "可可",
        "content": "电影可以慢节奏，但是感觉这部片子一直沉浸在某种情绪里压抑着哀伤，加入了一些意象的东西，但是叙事又没讲好。很好的题材但是没拍好，喜欢舒淇，但是拍电影还是要努力啦",
        "upvote": "0",
        "time": "2025-11-05 19:46:36",
        "stars": "3"
    },
    {
        "name": "RedLeon",
        "content": "#TIFF50 这次唯一一部华语片，还行吧，虽然没雷，但有点普，属于那种经济上行时期才能有很多人看进去的，可能是我这次电影节感觉最一般的",
        "upvote": "5",
        "time": "2025-09-15 08:25:08",
        "stars": "3"
    },
    {
        "name": "一级小黑怪",
        "content": "20251104 mcl k11 art house 香港首映\n如果妈妈走出去的第一步，是先把女孩推出去的话，那当年的爸爸是不是，也是为了让她离开固有的封闭大环境。\n父母的良苦用心和闭口不谈的创伤，爱要讲出来呀。不然女孩又要怎么走出伤痛呢\n映后导演有说，男人并没有死，只是残废了，最后一幕的细节里可以看到轮椅 病床，还有台湾方言 “贴旗”（没记错的话），是去世一年后要做的事情。\n妈妈，跟他离婚吧\n这句话对女孩和女人的杀伤力，到底有多大，只有体会过的人知道了吧",
        "upvote": "0",
        "time": "2025-11-04 22:09:37",
        "stars": "3"
    },
    {
        "name": "Elita",
        "content": "不太算我的菜，和看《聂隐娘》的感受很类似，很细腻，营造的情绪气氛很强。那种恐惧，那种不安全感，那种无措，那种无能，那种施虐，那种失控与掌控，处处逼仄，处处是天花板，每个人都在自己的一方天地里碰壁，小虾被小鱼吃，小鱼被大鱼吃，大鱼之外又有更大的鱼……得逃出来，即便无所事事着，逃出来后是不是又是另一种重复。但我好喜欢洗头店老板娘，她好会保护女孩子，呛声客人太会了\n\n9m88 和小孩演的好好啊！但结尾换演员太败笔了，小舒导演应该坚持自己的，直接断在车祸那里，其次是色调不大舒服，这俩扣分。",
        "upvote": "0",
        "time": "2025-11-07 22:32:59",
        "stars": "3"
    },
    {
        "name": "Kou",
        "content": "导演的半自传电影，算是平平吧，呈现了苦难但没有展示如何度过苦难，映后说了逃和走，片子里一带而过了，结尾戛然而止，有点突兀。能看出很多都是作者的记忆碎片，非常生活流，很多人和事都没有下文了，说好听点是像生活里的样子，不好听就是废笔和散乱。对妈妈这个角色的塑造能看出舒淇作为女性的一种理解和原谅，对爸爸没有呈现任何温暖的部分，可能确实找不到亮点吧。风格上有点侯孝贤的影子，但是没有远没有领悟侯导的神韵，表演可以，剧本本身的平、碎、散都是问题。对青春期脑子还没长好的孩子来说，面前的困境是无解的，绝望的时候只能想到一条路，对这方面的呈现是轻盈的，这个很喜欢。",
        "upvote": "1",
        "time": "2025-10-30 22:53:15",
        "stars": "3"
    },
    {
        "name": "仰头看白云",
        "content": "喜欢气球🎈这样轻巧的隐喻",
        "upvote": "0",
        "time": "2025-11-07 23:27:45",
        "stars": "3"
    },
    {
        "name": "Fine",
        "content": "勉强及格，回想来也说不上好看，第一部还是出了很多问题诸如节奏奇怪，塞得太满，有些段落也用力过猛也有些又有点过于混乱跳跃，拍摄自己的过往，如何处理记忆是很难说清楚的，如果什么都拍了反而弱了，些许把视角再集中一些女孩身上会好很多",
        "upvote": "0",
        "time": "2025-11-14 01:24:22",
        "stars": "3"
    },
    {
        "name": "Cedar",
        "content": "7 房门不能上锁，蜘蛛张牙舞爪，潜伏在暗处，只能拉上拉链，在塑料衣橱里完成自我庇护，家是港湾的反义词，睡眠的结局是膝盖酸痛，完成一次小小的出逃之后还是要回到家，却收到打包好的包裹，推开是保护还是伤害，你有没有想过这么多年我是怎么过？喜欢一些微小的意象，熏泡在机车尾气里的女星海报，对着那碗面哽咽时餐桌上翻飞的白色纸巾…",
        "upvote": "2",
        "time": "2025-11-11 21:48:51",
        "stars": "3"
    },
    {
        "name": "什么都是假的",
        "content": "喜欢音乐和摄影",
        "upvote": "0",
        "time": "2025-11-03 22:35:49",
        "stars": "3"
    },
    {
        "name": "FrancesHa",
        "content": "不知道为什么就流泪了，整体来说还是有点零碎，有点散。赞同网友说的支持女性导演的表达，不够好但感情细腻。",
        "upvote": "0",
        "time": "2025-11-09 21:00:33",
        "stars": "3"
    },
    {
        "name": "也",
        "content": "舒淇一定是isfp 如果我的导师在台湾长大 拍出来的片子应该也会是这样的调调🥺 真实 细腻 有重量",
        "upvote": "0",
        "time": "2025-11-01 23:42:29",
        "stars": "3"
    },
    {
        "name": "Bon",
        "content": "实际观看体验是三星，不过有不少优点，还是要鼓励导演！呈现出充满轮回、危险、妥协、纠结的女性经验世界，女性间试图建立纽带，但没有得救的乌托邦，只有一个人走的路，确确实实的伤，打不破的伦常，似有若无的共感；难得院校看到这么在地的故事，番薯与洋芋，基隆与美国，台语，国语与英语，校训体操饭盒，mtv录像厅，车站机车平交道，理容院豆花铺陆桥！台湾元素集邮实邮，还有不少电影与流行乐的互文；印象深刻的，脸上的光，兔子洞一般的深草，花仙子书包里的红气球，撕裂的换衣纸娃娃，窗外的黑鸟，关门拉链营造的女性空间，家暴时撞掉的日历，夜树下的幽魂，蓝得冲破视线的天空，转瞬消失在楼梯上的Lily；余静萍的镜头在推拉间真有张力，还有林强的配乐",
        "upvote": "0",
        "time": "2025-11-01 14:20:06",
        "stars": "3"
    },
    {
        "name": "C",
        "content": "作为导演首作比预想中好看，但节奏是完全没有的，更不用说戏剧冲突了。妹妹书包里的的红气球以及女孩在教室侧头看到外面树上的乌鸦，都是挺不错的镜头。邱泽演爸爸还是过于帅了，导致每次给爸爸近景的时候，我都忍不住思考父亲这个角色会不会有什么难言之隐？感觉整体镜头表达和导演希望传达的意图之间还是有差距的，但第一部作品已经很不错的，看完还有点期待舒淇导演下一部电影。",
        "upvote": "0",
        "time": "2025-11-08 18:17:19",
        "stars": "3"
    },
    {
        "name": "𝓙𝓸𝓴𝓮𝓻 𝓐𝓲𝓻𝓭.🌈",
        "content": "最套路的长片首作，平淡，无弧光，如果没有顶配的团队撑着氛围和摄影会是最普通的那类\n林立慧你把自己照顾得很好，这很重要",
        "upvote": "0",
        "time": "2025-11-08 15:26:38",
        "stars": "3"
    },
    {
        "name": "薛玉茗",
        "content": "蛮个人的电影，镜头和画面上有巧思，女孩也演出了敏感沉默却有很多幻想的青春少女感，但是感觉整体收束不是很好，有些表达在影片推进过程中被丢掉了。9m88时而像刘亦菲时而像张慧雯。友情部分蛮有希望。",
        "upvote": "0",
        "time": "2025-11-01 16:34:50",
        "stars": "3"
    },
    {
        "name": "悟饭婆婆",
        "content": "母女俩是彼此的镜子，妈妈照见小丽的未来，小丽照见妈妈的过去，这种宿命感太让人叹息了。",
        "upvote": "0",
        "time": "2025-11-04 23:29:26",
        "stars": "3"
    },
    {
        "name": "KK",
        "content": "还行\n女人的性暴力女孩的生长痛\n但看得我好累啊 \n情感宣泄＞艺术表达",
        "upvote": "0",
        "time": "2025-11-06 17:06:11",
        "stars": "3"
    },
    {
        "name": "徒手剥橙",
        "content": "有些事不是原谅，只是算了的即视感。",
        "upvote": "1",
        "time": "2025-11-02 09:10:12",
        "stars": "3"
    },
    {
        "name": "nolike",
        "content": "“你为什么不问我这些年过得好吗？” 她委屈，有很多想说的委屈。 “过得好就行了。”说不出口。",
        "upvote": "2",
        "time": "2025-11-04 22:08:47",
        "stars": "3"
    },
    {
        "name": "Crimson",
        "content": "敬佩自我剖析的勇气，但是表达和复古的画面一起回到了过去。看出来舒淇在质感上的野心，但是视点和剪辑让本就琐碎的日常叙述更加不连贯。角色在没什么容量的故事里也只展现出导演需要的那一面，我们仍不知道他们在想什么，就连点题的“女孩”也没有任何心理活动，她甚至在平静、笑、甚至是哭时都是一模一样的表情。",
        "upvote": "0",
        "time": "2025-11-02 13:21:58",
        "stars": "3"
    },
    {
        "name": "Hanly",
        "content": "东亚家庭经典开局：一个家暴、婚内强奸的酒鬼父亲，一个将生存压力转化为对内控制欲、向更弱者挥刀的母亲，以及在沉默中吞咽一切创伤的女儿。这三位一体的经典配置，构成了无数悲剧的核心，也预设了影片的情感基调。\n\n如同许多同类故事一样，影片为窒息的主角安排了一位天降的“救世主”——自由不羁的转校生。她的出现，像是为女儿黑白的人生强行注入一抹亮色，成为她短暂逃离的唯一窗口。似乎一个女孩的自我觉醒，必然需要另一个外部角色的点燃。\n\n映后导演分享说，这个故事的剧本仅用了13天便完成了，因为这是舒淇导演自己的亲身经历。她母亲生下她是也仅仅18岁，当一个女孩生下另一个女孩，她对教育的了解也不多，所以她所能做的就是复制她从母亲那里学到的东西。她希望这样的苦难终结在她这一代。但很可惜，这些没有在电影中展现出来。",
        "upvote": "10",
        "time": "2025-09-10 05:32:46",
        "stars": "3"
    },
    {
        "name": "春田映畫工作室",
        "content": "普普通通，无功无过，或许导演确实想要表达的，是这些属于女孩的痛苦都已融入日常，变成了一种时代的无解，但只能说太平淡了，但还是能看出舒淇想走的是现实主义叙事路线，希望未来能做的更好。",
        "upvote": "0",
        "time": "2025-11-11 21:04:56",
        "stars": "3"
    },
    {
        "name": "未半",
        "content": "视听做得还是很有想法的，特别是余静萍的摄影，某些时刻很有台湾电影先辈优秀的影子。但是剧本跟如何讲故事，节奏太平，则是林立慧自己的能力的缺陷，但是作为半自传的第一部电影，怎么拍怎么讲确实没有人比她更有立场…所以及格分还是有的…9m88还挺会演的…",
        "upvote": "0",
        "time": "2025-11-02 15:22:44",
        "stars": "3"
    },
    {
        "name": "雯松",
        "content": "八十年代的台湾女孩，困在少年时，梦回侯孝贤的独特叙事与画面，是舒淇的作品，很作者的表达。",
        "upvote": "0",
        "time": "2025-10-31 02:04:34",
        "stars": "3"
    },
    {
        "name": "文白",
        "content": "看不出导演有什么潜力，胜在审美在线，比较真诚",
        "upvote": "0",
        "time": "2025-11-07 19:13:19",
        "stars": "3"
    },
    {
        "name": "孽好",
        "content": "节奏不对 邱泽真的很出戏 为了舒淇和小丽多给一星吧",
        "upvote": "0",
        "time": "2025-11-04 19:05:22",
        "stars": "3"
    },
    {
        "name": "Afterrunmaster",
        "content": "#Venezia82 其实看的时候还挺感动结果看完之后回到现实中来只剩下尴尬了…能看得出舒淇作为导演的诚意，但还有很大的进步空间。",
        "upvote": "2",
        "time": "2025-10-09 06:54:43",
        "stars": "3"
    },
    {
        "name": "私喵马赛",
        "content": "今天看这部没怎么犯困，相反看eva前半部分困得我差点睡着（很少见）。我觉得还好吧，也不至于到1星非电影的行列，只是连贯性差了点，但只要电影性足够，连贯性也是不重要的，虽然这部也不非常好电影。我喜欢女主第一次看到墙外的世界的情景，我更喜欢转学女生对女主说“我们翘课吧，去看看大人在我们上课的时候在做什么”。其实看的时候有一些看《让娜迪尔曼》的感觉，尤其是重复衔接的地方，又环形蛇了。另外我每次都能精准预判到什么时候邱泽会婚内故意伤害。能感觉到舒淇是想说说她自己的事，只陈述尽量不表态地去说。没有极其强烈的控制欲望的导演看起来就像没有风格。",
        "upvote": "0",
        "time": "2025-11-01 20:53:13",
        "stars": "3"
    },
    {
        "name": "十山",
        "content": "因为太想上厕所了所以身体感受和观影感受出奇同步，但也已经比大部分院线片强太多了",
        "upvote": "0",
        "time": "2025-11-02 17:46:40",
        "stars": "3"
    },
    {
        "name": "Zoey_",
        "content": "中规中矩的台式成长片，如果不是舒淇来导，也可以换成李淇王淇张淇。真的觉得我们的女性叙事一直在传统的叙事结构和表现手法中打转，我会想，同样的亲缘关系、女性间的亲密关系、原生家庭的暴力与创伤，全世界拍女孩都是这样拍吗？我觉得不是的。\n唯一的惊喜是9m88，看不出来原本只是歌手，非常自然的表演。",
        "upvote": "0",
        "time": "2025-11-09 18:17:53",
        "stars": "3"
    },
    {
        "name": "Foreverecho",
        "content": "黄金阵容的及格作品 9m88的表演比她的音乐令人惊艳",
        "upvote": "0",
        "time": "2025-11-05 20:55:18",
        "stars": "3"
    },
    {
        "name": "威廉",
        "content": "【观影史 251104】",
        "upvote": "0",
        "time": "2025-11-05 09:48:13",
        "stars": "3"
    },
    {
        "name": "Seek",
        "content": "母亲把自己所受的不公平转接给女孩，然后又会在刹那间回想起自己，最后只能把她送走，因为难以消解，也无法消解。都很可怜，但最后也算和解吧。emm那个男人早点死就好了，把叙事留给母女。",
        "upvote": "1",
        "time": "2025-11-01 21:25:02",
        "stars": "3"
    },
    {
        "name": "光吞®",
        "content": "是真诚的表达，但经历过若干年的反复咀嚼，连记忆都有裂痕感，到最后真的和解了吗，其实也只是理解了每个人都在对抗自己的伤痛和面对现实无可奈何的一声“算了”。",
        "upvote": "1",
        "time": "2025-11-02 10:38:44",
        "stars": "3"
    },
    {
        "name": "夏枢",
        "content": "真诚，但审美杂糅且无序。前面挺好，好不容易积蓄起来的力量被最后一幕一下子瓦解掉。也许如果足够坚定地持续到结束，就能成为一个完整的生命体了。",
        "upvote": "0",
        "time": "2025-11-01 12:20:47",
        "stars": "3"
    },
    {
        "name": "自由之翼",
        "content": "其实还可以啦，毕竟处女作，虽然没天赋，但很努力交出一份及格的作业。可以看到很多导演自己的影子，很多细节和镜头的处理都略显老派。最硬伤的部分就是人物塑造太刻板太浮于表面，有毒母女关系二人的人物弧都很失败，基本为什么成长。",
        "upvote": "0",
        "time": "2025-11-04 14:22:36",
        "stars": "3"
    },
    {
        "name": "杰罗尼莫",
        "content": "不好也不坏",
        "upvote": "0",
        "time": "2025-11-05 01:38:51",
        "stars": "3"
    },
    {
        "name": "一壹1口鸟",
        "content": "放首作里面也是偏普通的一档吧，后面好起来点。有些奇怪的镜头和剪辑。",
        "upvote": "0",
        "time": "2025-11-12 14:45:06",
        "stars": "3"
    },
    {
        "name": "CAMUI",
        "content": "3.5。一直以为是00年前后的背景原来是88年。开场就已经把剧情走向猜完了，剩下就是细腻的铺陈……每个人都各有苦楚，但看完每个人都面目模糊。倒是勾起了一些童年创伤。然而隔开岁月已经完全能当成别人的事看了。",
        "upvote": "1",
        "time": "2025-11-10 23:00:40",
        "stars": "3"
    },
    {
        "name": "limbo",
        "content": "太old 还能剪掉很多",
        "upvote": "0",
        "time": "2025-11-04 23:39:15",
        "stars": "3"
    },
    {
        "name": "小王istda",
        "content": "前半段缺少剧情主线，有点不知所云，看到后面，转学的单亲叛逆女孩加入之后推测出后续剧情以及影片主题，倒推一下才明白原来前面大段大段的是在铺垫人物形象。看得出来，编剧努力想让每个人物都尽量丰满，但呈现出来的效果稍显杂乱。如果让我修改，我会选择让其他所有角色都透过女主角小丽的视角呈现，比如适当删减小丽非亲生爸爸、妈妈的丈夫的个人线。\nP.S.夜夜酗酒晚归的爸爸不会突然痛改前非，游手好闲的街溜子也不可能像汤姆克鲁斯一样帅，大部分都是精神小黄毛，更不可能只是骑车带着未成年的少女兜兜风去湖边扔扔石子，最后把人原封不动地送回去。青春期的乖乖女们不要去不该去的场所抽烟喝酒学坏，还有就是离骑电驴的社会哥远一点吧。",
        "upvote": "14",
        "time": "2025-09-05 05:16:42",
        "stars": "3"
    },
    {
        "name": "羊小七",
        "content": "为什么要执念得不到回应的爱呢",
        "upvote": "1",
        "time": "2025-11-05 21:19:01",
        "stars": "3"
    },
    {
        "name": "母猪产后护理家",
        "content": "非常真诚但又略显平庸的电影",
        "upvote": "0",
        "time": "2025-11-02 19:40:41",
        "stars": "3"
    },
    {
        "name": "武东飞啊…",
        "content": "拍出了家庭影像的感觉，很私人视角的故事。",
        "upvote": "0",
        "time": "2025-11-05 17:44:59",
        "stars": "3"
    },
    {
        "name": "夜猫",
        "content": "前面都还好，虽然中间真的很冗长，但主要还是结尾太拉…",
        "upvote": "0",
        "time": "2025-11-05 22:46:13",
        "stars": "3"
    },
    {
        "name": "林南一",
        "content": "如果没有看过这个月的访谈直接去看这部的话，我的用词一定会比现在尖酸刻薄很多。毕竟整个过程平静麻木看得我昏昏欲睡，最后还要打亮手机频幕来看究竟还剩多少没看（令人窒息的家庭实在不想看的那么详细，焦虑到抠掉一片美甲）。舒淇已经修炼到让事物穿过她，而她自由生长。所以这部透露着童年创伤的创作才会显得亦真亦幻没有头绪，视角像是已经过河的人透过流动的水面观察一块曾经尖锐、此刻已经被水流磨得光滑的石子。面对这部私密到近乎自说自话的作品，依旧有很多观众为她也是为自己落泪。可惜但又幸运的是，我不是其中一员。还是希望能看到更加成熟的作品。胶片拍摄真的很美，有种青春期的迷幻和暑热的眩晕在。逃课的通道好像龙猫。",
        "upvote": "0",
        "time": "2025-11-05 19:20:48",
        "stars": "3"
    },
    {
        "name": "璐尔北",
        "content": "做到了对“表”的塑造，还没有及“里”的功力。首作值得三星鼓励~",
        "upvote": "0",
        "time": "2025-11-03 09:50:05",
        "stars": "3"
    },
    {
        "name": "鸭梨梨梨",
        "content": "没那么好也没那么差，更多的是情绪化的表达，表达的也相当克制没有那么歇斯底里，侯孝贤的影子有些多，希望舒淇可以有更多的作品表达自己更多的情绪",
        "upvote": "0",
        "time": "2025-11-09 10:47:21",
        "stars": "3"
    },
    {
        "name": "kancal",
        "content": "平平",
        "upvote": "0",
        "time": "2025-11-10 17:31:59",
        "stars": "3"
    },
    {
        "name": "Bonjour",
        "content": "青涩的导演，致敬侯孝贤，没有技巧全是情感。",
        "upvote": "0",
        "time": "2025-11-08 02:32:44",
        "stars": "3"
    },
    {
        "name": "小耳朵图吗",
        "content": "有侯孝贤的影子",
        "upvote": "0",
        "time": "2025-11-09 20:40:41",
        "stars": "3"
    },
    {
        "name": "陈薪而",
        "content": "不被爱的妈妈也不会爱人；不被爱的女儿在学爱自己。个人情绪很浓烈的作品。心疼舒淇，但好在她很幸运得遇见了侯孝贤和余静萍。",
        "upvote": "0",
        "time": "2025-11-01 21:51:45",
        "stars": "3"
    },
    {
        "name": "穷途梦露",
        "content": "很私人，完全共情/完全无法理解。。视听语言还不错，一点点不适应台腔是个人问题。能够导演映后交流还是很幸福的",
        "upvote": "0",
        "time": "2025-11-07 17:27:18",
        "stars": "3"
    },
    {
        "name": "OXYGENK",
        "content": "但是不够好的地方我都可以理解",
        "upvote": "0",
        "time": "2025-11-08 00:27:16",
        "stars": "3"
    },
    {
        "name": "此间有城",
        "content": "我看到最后跟舒淇一样泪如雨下，原来我们小时候都吃了那么多苦。",
        "upvote": "0",
        "time": "2025-11-10 00:00:06",
        "stars": "3"
    },
    {
        "name": "吐槽的文艺青年",
        "content": "看似平淡的电影，却让人看着一肚子闷气，妈妈淋过雨把孩子伞扔了，爸爸烂泥扶不上墙的玩意儿还能有钱挥霍，打死不能离的婚，和女孩儿对于妈妈的打骂竟然真的没有一点点恨，我能理解所有的痛，但是不能理解痛却没有留痕，时间是可以治愈伤口的良药，但不是可以把伤口无痕的良药。本身很喜欢这种青少年视角的题材，舒淇对生活的把控和细节做的还是很到位，尤其是把自己关在衣柜的情节很能代表青少年的那种需要保护又只能自欺欺人的无奈举措。",
        "upvote": "0",
        "time": "2025-11-04 13:24:25",
        "stars": "3"
    },
    {
        "name": "罗宾阿姨本人",
        "content": "原生家庭支离破碎的问题好像是东亚非富裕阶层永远的命题，哪怕电影其实不够细腻的表达，也足以让我在雨天回家后妈妈让她去阿姨家生活的场景里泪流满面。的确是很青涩的作品，少女晦涩未知的情感并没有表达出来，只有场景和情节体现了导演的意图，但作为女性导演来讲我想苛刻的说，这真的不够。但，依然为女神舒淇加油，慢慢来。",
        "upvote": "0",
        "time": "2025-11-04 15:37:33",
        "stars": "3"
    },
    {
        "name": "陸川補胎",
        "content": "3.5",
        "upvote": "0",
        "time": "2025-11-02 20:23:14",
        "stars": "3"
    },
    {
        "name": "🍑",
        "content": "我不知道怎麼說可能是因為我前一天沒有睡覺早上九點看這個電影真的很難受",
        "upvote": "4",
        "time": "2025-09-24 23:08:12",
        "stars": "3"
    },
    {
        "name": "纯看战士",
        "content": "2025-91 有几个东亚小女孩没有在吃饭的时候尝过眼泪的味道呢",
        "upvote": "1",
        "time": "2025-11-05 22:59:20",
        "stars": "3"
    },
    {
        "name": "Y",
        "content": "我不愿看到你流泪的眼睛",
        "upvote": "2",
        "time": "2025-11-01 10:28:42",
        "stars": "3"
    },
    {
        "name": "雪夜枫鳞",
        "content": "手艺还行，但表达就乏善可陈了",
        "upvote": "0",
        "time": "2025-11-02 17:13:52",
        "stars": "3"
    },
    {
        "name": "CobraCB",
        "content": "尽管观看体验有些难受，但也确切的感觉到要表达的东西似乎有些老了。两个小时的时长稍失节奏，但在看的时候一直在想，这种无望的生活真的有必要延续给下一代吗？对于一个父母来说真的想把这样的生活传递给同样没有出路的子女吗？但每当所谓的社会规则让个人有如此想法的时候，一定会都有阻力的吧，起码在亚洲来说，谁又真的比谁更高位一些呢？无非是大同小异罢了。",
        "upvote": "0",
        "time": "2025-11-03 00:47:07",
        "stars": "3"
    },
    {
        "name": "分裂困鱼",
        "content": "就是一部台湾80年代怀旧生活篇，小女孩的妈妈演的挺好。电影也找了不少幕后大咖，余静萍，杜笃之，吴姝瑶，林强，张叔平等等。",
        "upvote": "0",
        "time": "2025-11-05 20:34:09",
        "stars": "3"
    },
    {
        "name": "大🍐",
        "content": "不原谅也没关系。",
        "upvote": "0",
        "time": "2025-11-02 21:43:31",
        "stars": "3"
    },
    {
        "name": "张猫大",
        "content": "稚嫩粗糙，太多刻意的痕迹，但作为首作确实还行了。舒淇映后的问题更大，竟然说想希望通过这个片子，让更多人与自己和解，与父母和解？？？可她明明是把父亲写死了，母女才得以正常过活不是么？而且开脱的理由太牵强，说什么都是第一次做父母，用了错误的方式... 好轻描淡写，和片中感受到的也完全不一致，好奇怪，是什么改变了她，还是说她也没发现自我的矛盾",
        "upvote": "7",
        "time": "2025-09-21 21:13:14",
        "stars": "3"
    },
    {
        "name": "Sabonis-Ng",
        "content": "对于新导演来说 完成度绝对是够的 承接了台湾电影的似水的柔软 人物的轨迹大部分都是缺乏动机的 但除此之外也说不出哪里不好 或许导演更想说的 就是一种状态吧",
        "upvote": "1",
        "time": "2025-11-13 12:14:38",
        "stars": "3"
    },
    {
        "name": "史矛革",
        "content": "很难说好看……画面真的很像上世纪的鬼片",
        "upvote": "0",
        "time": "2025-11-01 13:38:03",
        "stars": "3"
    },
    {
        "name": "青椒rose覀L覀",
        "content": "观影过程，能够切实感受到那份“疼痛”，是性别，是家庭，还是身份，带给人的伤痕？没有答案，但电影的后半程，感觉质量在往下掉，整体上觉得差一口气的感觉。不过也是一次不错的尝试，及格的尝试。",
        "upvote": "0",
        "time": "2025-11-05 22:28:31",
        "stars": "3"
    },
    {
        "name": "原则xi",
        "content": "慧的导演口味好过她一大部分选片口味，尽管观影时要不断忍受手持镜头和调色泛滥带来的煎熬，演员都很好，只是时常不在同一频道上对戏；又总有几个灵气的瞬间让你相信这是可以进三大的水平。期待她下一部用更克制的方法讲故事。",
        "upvote": "0",
        "time": "2025-11-07 22:14:59",
        "stars": "3"
    },
    {
        "name": "天蓝色的残忍",
        "content": "进入故事慢热，后劲很大，平实真诚是最大的感受，舒淇导演首作交出了及格线以上的答卷；我们都知道舒淇是以三级片出道，但敢于直面过去、以自身经历为蓝本拍摄的勇气令人赏识，故事虽发生在台湾，但对家庭暴力和霸凌的展现非常直接，感同身受的揪心和痛楚，在东亚文化圈内果然没有什么新鲜事；有些地方还稍显拙涩，比如男人戏剧性般地事故身亡，比如用梦去理解剧情内容是否合适（映后舒淇有提到），不过其实吧，映后连线时舒淇的脸在腾讯会议的大屏幕上一出来，我对本片的所有意见就都烟消云散了，嘿嘿。",
        "upvote": "0",
        "time": "2025-11-07 19:11:12",
        "stars": "3"
    },
    {
        "name": "unhappyhour",
        "content": "有时候真的觉得，离开烟酒青春伤痛，会死掉一大半的文艺片。一种无力的脆弱感，融化在每一个莫须有的暴力镜头中，随着摇摇欲坠的人物轰然倒塌。混乱的镜头，草率的伏笔，应接不暇的无意义暴力，比想飞的女孩稍微好点的是，没有把Les作为卖点，很好地还原了那个时代，但空洞的符号的不知所云的故事依旧。作为导演的舒淇是不合格的，作为电影的这部片也是不合格的，只有作为女孩的舒淇才是合格。",
        "upvote": "0",
        "time": "2025-11-01 21:56:27",
        "stars": "3"
    },
    {
        "name": "苦难与阳光之间",
        "content": "TIFF｜7/10｜整体还可以，感觉剧本打磨得不够深入，结尾设置很奇怪…一度怀疑有网球赞助hh。镜头表达上感觉在模仿其它导演而显得有点乱。不过也有很不错的地方吧，完整度有在，题材类型是我喜欢的。毕竟是舒淇首作，还是值得更多的宣传和讨论度。",
        "upvote": "3",
        "time": "2025-09-06 01:35:37",
        "stars": "3"
    },
    {
        "name": "会变猪的蝙蝠",
        "content": "侯孝贤的门徒竟是舒淇。和台湾新电影一脉相承的影像风格，审美是完全水准之上的。新导演首作去表达自我也是常态。只是舒淇这个剧本写得确实是差点意思，情节上巧合太多不说，日常事件堆叠也缺乏张力，人物状态更是从头到尾不明晰。更像是抒发自己的一篇散文。但还是期待舒淇作为导演的下一作的。",
        "upvote": "0",
        "time": "2025-11-11 00:50:29",
        "stars": "3"
    },
    {
        "name": "randompuppy",
        "content": "也许是女孩们都太熟悉这个故事，显得太平铺直叙了，台词和一些手法都还有打磨的余地。直到lily出现，感觉被舒淇大大地拥抱了。",
        "upvote": "0",
        "time": "2025-11-03 20:32:53",
        "stars": "3"
    },
    {
        "name": "August",
        "content": "其实没有什么情节，也没有看到过于深刻的角色剖析，有的只是对原生家庭不幸的直接展示。喜欢几组上下学经过天桥和地道的镜头，很有朝气和生活气。",
        "upvote": "0",
        "time": "2025-11-02 21:28:41",
        "stars": "3"
    },
    {
        "name": "瓜咕叽",
        "content": "平庸得要死。",
        "upvote": "0",
        "time": "2025-11-02 01:14:15",
        "stars": "3"
    },
    {
        "name": "jookiiiiii",
        "content": "家暴的爸、偏心的妈、讨厌的妹，她不摆臭脸谁摆，我请问？ 另外拍摄和后期很不错，但在剧情上还有些问题，很平，我觉得可以在下雨那场戏强化一些，想到了是枝裕和拍雨的戏，可以进步的地方还有很多。",
        "upvote": "0",
        "time": "2025-11-05 22:27:57",
        "stars": "3"
    },
    {
        "name": "ufay",
        "content": "舒淇真的是不容易，很赞很赞。电影，看的有点难受",
        "upvote": "0",
        "time": "2025-11-01 20:53:10",
        "stars": "3"
    },
    {
        "name": "九ちゃん",
        "content": "BIFF30④ 也是没想到能抢到人家放出来的票！！剪辑问题很大，好碎，以为快结束了吧结果才过去70分钟（捂脸）还是因为太苦了，受了两个小时罪的感觉。就当是导演对自己原生家庭，和自己和解的作品的。gv提问太有水平了，这场导演没把自己说哭，把我和88说哭了。关于lily和最后解答我都很喜欢。邱泽以后能别再演这种角色了吗，再演面相会变的吧orz（不小心删了TT重发）",
        "upvote": "5",
        "time": "2025-09-23 13:52:48",
        "stars": "3"
    },
    {
        "name": "芥末子",
        "content": "表达比较隐晦克制",
        "upvote": "0",
        "time": "2025-11-04 23:34:25",
        "stars": "3"
    },
    {
        "name": "IamIvaning",
        "content": "只能说这不是我想看到的女孩吧。一个应该打动我的主题里，没有看见新的东西，对舒淇女导演视角的所有期待好像都落空。女孩最后真的成为想成为的女孩了吗？",
        "upvote": "1",
        "time": "2025-11-01 23:40:01",
        "stars": "3"
    },
    {
        "name": "筵席之所",
        "content": "胜在细腻平实。没想到9m88居然演这么好",
        "upvote": "0",
        "time": "2025-11-02 14:53:22",
        "stars": "3"
    },
    {
        "name": "明月谦之",
        "content": "3.5颗星。舒淇一定比大多数影评人想象中的会拍电影，而且避开了更直接的表达手法。我觉得挺好的。白小樱值得一座金马提名。",
        "upvote": "0",
        "time": "2025-11-16 20:48:11",
        "stars": "3"
    },
    {
        "name": "唐唐丸",
        "content": "9m88演技不错",
        "upvote": "0",
        "time": "2025-11-03 22:02:39",
        "stars": "3"
    },
    {
        "name": "天之水",
        "content": "6.9/10\n首作值得鼓励 从候导的影像风格一脉相承的伪纪录片感 和快速的闪回又留白 还有忠实生活的怀旧影像美感 不过青涩笨拙的剧本和剪辑的确还是很有进步空间\n所谓的和解其实是放过自己 生活总有相当两难和不得已的一面 原生家庭的伤疤并不是慢性病 也许一点点甜就可以让苦不再苦\n舒导果然因为是感受力极强的演员 拍出来的场景都是惊人的真实 很东亚的亲子关系\n2025.11.1首映 福州大戏院",
        "upvote": "1",
        "time": "2025-11-01 20:58:20",
        "stars": "3"
    },
    {
        "name": "Mercury",
        "content": "伤口会愈合 但伤疤还一直在",
        "upvote": "0",
        "time": "2025-11-06 21:02:29",
        "stars": "3"
    },
    {
        "name": "erma",
        "content": "舒淇转型导演的首作，开头致敬致敬侯导的《千禧曼波》长廊，舒淇从个人青春经历出发构成半自传性质文本，摄影余静萍、剪辑张叔平、配乐林强、录音杜笃之等几乎是台湾电影黄金班底团队托举，视听气质上极为优质和高水准；聚焦于破碎的东亚女孩原生家庭的忧郁青春，对少女的心理状态和主观性视角的情绪化输出具有呼吸感。但是电影确实仅仅停留在了对童年创伤的探讨上，母亲由于父辈和丈夫的家暴导致的伤痛要遗传宣泄在下一代身上，抽离掉80年代的背景和时代地点像是一个架空的故事，不具有时代对个人影响的具像化描写。",
        "upvote": "1",
        "time": "2025-11-02 15:42:32",
        "stars": "3"
    },
    {
        "name": "神秘的小猫咪A",
        "content": "Girl,so confusing…it’s so confusing sometimes to be a girl",
        "upvote": "0",
        "time": "2025-11-01 19:57:13",
        "stars": "3"
    },
    {
        "name": "七如飘灯镜泊",
        "content": "爬向未来的红气球🎈\n沸腾的报纸\n衣柜里的秘密\n红茶的绿篱笆\n以欢笑拯救\n春兰秋桂\n兜风\n我也好想回到初高中",
        "upvote": "0",
        "time": "2025-11-10 15:44:26",
        "stars": "3"
    },
    {
        "name": "幸运脆脆鲨",
        "content": "很平的故事，很青涩的镜头，很多表达可以看出是新导演的作品，爬过草丛和操场上奔头的画面尤其。在一个阴天的下午，观看了一种笼统有共识的女性生活。比起讲故事，更多是一种对看见的记录。电影院是有些老旧的，倒也呼应了故事，一种淡淡霉味的旧衣服被翻出来的感觉。",
        "upvote": "1",
        "time": "2025-11-02 23:56:43",
        "stars": "3"
    },
    {
        "name": "吴红鱼",
        "content": "对沉抑生活的浸泡式观影，沉默情感浓的影片。色彩剪辑很抽离，某些以为可以多看一会儿的画面会突然插个镜头加速或打断",
        "upvote": "0",
        "time": "2025-11-02 22:25:44",
        "stars": "3"
    },
    {
        "name": "zh_ayi",
        "content": "啊 哇塞 竟然是慵懒老师作品",
        "upvote": "4",
        "time": "2025-09-27 07:03:23",
        "stars": "3"
    },
    {
        "name": "kids",
        "content": "感觉舒淇想要透过片子，治愈童年创伤",
        "upvote": "0",
        "time": "2025-11-09 18:25:03",
        "stars": "3"
    },
    {
        "name": "大包0.0",
        "content": "没有故事，只有往事\n想到我衣柜的角落、手上的疤痕和离家出走的夜晚\n以及我们试图但永远无法与母亲和解的人生",
        "upvote": "0",
        "time": "2025-11-08 20:01:21",
        "stars": "3"
    },
    {
        "name": "玲儿响叮当c",
        "content": "即使融入了创作者所称的自我表达，故事还是非常陈旧与割裂，而且许多明显的伏笔都不了了之，不明用意；但好在在电影技法上的一些使用还不错，梦境与内心不可言明的黑暗痛苦交织，一种诡异的恐怖；可以对未来的作品抱有一点点期待吧。",
        "upvote": "0",
        "time": "2025-11-13 09:52:32",
        "stars": "3"
    },
    {
        "name": "小小巫",
        "content": "结尾改成练体育去了好奇怪。就写实有什么不可以呢，其实更有力量。昨天梦到一版结尾，是用一个特别有力度的镜头去讲女孩去拍戏被要求脱衣服；下一场是电影院里，她若干年后终于成为了导演，她很开心洗掉了哪些过往，但是看片的观众妈妈带着女儿说“你可不要这样啊。”她思绪万千。\r\n想起那个跟上野千鹤子对谈的av女星…好多难以消化的人生境遇也不都是个人家庭男性造成的，社会政治资本国际关系也都在发挥着作用。这个电影还是浅了～（不过好喜欢舒淇啊😍",
        "upvote": "0",
        "time": "2025-11-08 21:25:59",
        "stars": "3"
    },
    {
        "name": "Bruce Young",
        "content": "舒淇首执导筒，似乎讲了一个自己少时经历过的故事，平淡而忧伤。故事层面比较平和，没有太大波澜。技术层面比较灾难，打光欠水准，剪辑更是稀烂，柔和光的处理充满瑕疵。",
        "upvote": "0",
        "time": "2025-11-07 16:16:18",
        "stars": "3"
    },
    {
        "name": "Qer",
        "content": "还不错，是有点太无聊了",
        "upvote": "0",
        "time": "2025-11-07 20:44:11",
        "stars": "3"
    },
    {
        "name": "通缉废物菇",
        "content": "喜欢开头。于是我也想起我的13岁。后半段流俗。认出了言言谢琼瓊但看到片尾怎么还有刘冠廷…..",
        "upvote": "0",
        "time": "2025-11-05 16:29:54",
        "stars": "3"
    },
    {
        "name": "戈登费舍",
        "content": "1109随机放映连线舒淇场；我真晕了一群人在那发表自己的观后感 完全浪费提问机会 我想问的是：父亲的角色总是在实施暴力 take action 横冲直撞 似乎父亲才是真正的推动者 反而让施暴者变成了一个女性影片的核心 所以在小丽的日常和世界中 会看见很多类似于无意义、留白（比如教室外面的天空和树、红色气球）的镜头 是为了更多地带入小丽积极主动的视角 来消极这种动作吗？\n没能和sq对上话 伤心 本来想给四星 作为首作完成度还是挺高的 但是有的地方还是看着太压抑 或许需要更多的cushion？",
        "upvote": "0",
        "time": "2025-11-09 20:03:47",
        "stars": "3"
    },
    {
        "name": "琉点点啊琉点点",
        "content": "节奏可能还是有点慢，整体不能说平但是有点意料之中，最后给我一种故事没讲完就戛然而止的感觉。",
        "upvote": "0",
        "time": "2025-11-08 08:08:16",
        "stars": "3"
    },
    {
        "name": "卧轨甜心",
        "content": "除了两个女孩其他家人都没有名字，而且我觉得莉莉可能不是一个真实的朋友，出现的那里的是女孩另一个自己？如果有那样一个自己就好了。虽然也没能再解决什么回答什么，但舒淇本人也是很好的答案了？她可能就是在扮演lily才活下来",
        "upvote": "0",
        "time": "2025-11-01 21:40:03",
        "stars": "3"
    },
    {
        "name": "无复烟火",
        "content": "舒淇具有自传性质的经历呈现，主线讲述的是原生家庭悲剧的代际传递，电影后期却因为好闺蜜的乱入打破压抑氛围，使得本应留白的结局，也加上了善恶终有报的合家欢buff",
        "upvote": "0",
        "time": "2025-11-02 10:52:33",
        "stars": "3"
    },
    {
        "name": "好人卡专业户～",
        "content": "做为舒淇导演的电影首作，我觉得完成的是挺好的 \n可以感受到他的用心，和在那个年代不管是女孩还是家长对下一代造成的烙印",
        "upvote": "1",
        "time": "2025-11-01 20:09:52",
        "stars": "3"
    },
    {
        "name": "ChockDu",
        "content": "部分艰涩的段落反而造就了有趣的怪异观感，反之用力过猛的片段显得太“正常”了",
        "upvote": "0",
        "time": "2025-11-10 01:00:34",
        "stars": "3"
    },
    {
        "name": "再也不潜水了",
        "content": "长篇首作的练习作品，那显然新意就显得不足，但家庭里的窒息感倒是表达得不错。那个时代终究是以前的事情了。",
        "upvote": "1",
        "time": "2025-11-06 22:28:54",
        "stars": "3"
    },
    {
        "name": "平翘不分张老Q",
        "content": "剧情剪得稀碎，但是依旧期待舒淇导演的下一部电影，相信会有进步，因为我感受到了真诚",
        "upvote": "0",
        "time": "2025-11-02 23:57:54",
        "stars": "3"
    },
    {
        "name": "LiuXing",
        "content": "其实以我有限的观影经验来说，这种故事并不好拍，所以舒淇选了最原原本本的节奏去呈现我觉得并不值得诟病。基本情节都能预想到，包括结尾。但是女儿哭了，母亲没哭我觉得很对很真实，中式家庭不是不允许你有情绪不允许你哭，而是各哭各的。",
        "upvote": "0",
        "time": "2025-11-04 18:48:33",
        "stars": "3"
    },
    {
        "name": "归途也还可爱",
        "content": "想支持但无力支持",
        "upvote": "0",
        "time": "2025-11-02 10:39:59",
        "stars": "3"
    },
    {
        "name": "一桉",
        "content": "莉莉和妈妈桑，甚至最后起码能让小丽去住的大阿姨都是每个阶段希望有的希望，希望可以拉不知道怎么改变的人一把",
        "upvote": "0",
        "time": "2025-11-04 08:34:18",
        "stars": "3"
    },
    {
        "name": "清心丸绿豆爽",
        "content": "“爱”",
        "upvote": "0",
        "time": "2025-11-09 20:43:17",
        "stars": "3"
    },
    {
        "name": "风清月下",
        "content": "2025Tiff，其实三星半，这个故事真的太普通了，无论是观众还是普通人戏里戏外都见过太多次了，但直到舒淇说受了她家庭的影响，你再回去看，的确片子里有她自己细腻的地方。然而这片子的角色设置，比如邱泽，主打了不交代，不说话，只有暴力，特别是刚开始一段甚至可以看作恐怖片，让人觉得我知道你要表达什么，但这么表达有点太敷衍了。今天见到了舒淇，特别好，作为第一部自己执导的长片，完成度还是很不错的",
        "upvote": "8",
        "time": "2025-09-10 15:00:54",
        "stars": "3"
    },
    {
        "name": "Emma",
        "content": "好奇怪啊，拍摄于夏天的电影，我居然无法从画面里感受到夏天… 小女孩的眼睛里，我感受不到任何情绪/情感…很大段的时间，看得太挠头了。",
        "upvote": "0",
        "time": "2025-11-10 19:07:17",
        "stars": "3"
    },
    {
        "name": "海边雪国",
        "content": "确实没和解",
        "upvote": "0",
        "time": "2025-11-02 18:46:49",
        "stars": "3"
    },
    {
        "name": "安德烈啊",
        "content": "7/10 无功无过？没有什么让人印象深刻的画面吧大概…很喜欢余静萍的摄影美学，一种清冷疏离感的质感，干净利落的构图，感觉很符合电影这种淡淡的调调。但是随之而来的剧情也如白开水一般平淡，但是那种平淡的没有力量的感觉，像是舒淇带我们窥见她内心深处的一片时光，日常生活的一段截取片段？",
        "upvote": "0",
        "time": "2025-11-01 21:04:58",
        "stars": "3"
    },
    {
        "name": "孤海巡游",
        "content": "女性创作者加油",
        "upvote": "1",
        "time": "2025-11-07 19:13:07",
        "stars": "3"
    },
    {
        "name": "巴塞罗那蛋糕",
        "content": "台湾现实电影表象的完美展现，摄影、美工、配乐一流。内核评价不了一点儿，非常干瘪的人物，特别适合去身临其境共情，那不共情的观众就不应该被批判，因为影片本身头脑空空。我想侯孝贤如果没有得病，也许可以指点一二，再出一部《尼罗河女儿》，而不是浅尝则止的青春疼痛文学电影。",
        "upvote": "0",
        "time": "2025-11-09 16:14:54",
        "stars": "3"
    },
    {
        "name": "玉簪",
        "content": "从视听语言到剧本写作是较模糊的。描写的依然是一种状态和符号，而对人物处境没有更深层次的觉察（正面范例如还有明天、房思琪的初恋乐园）。不过作为导演首作已经有足够的水平和诚意。",
        "upvote": "0",
        "time": "2025-11-12 11:06:12",
        "stars": "3"
    },
    {
        "name": "请设置名字啊",
        "content": "【7】比《想飞的女孩》好。女性困境，家庭困境大典大全，但还是会被感动到。前面是很碎片私人，带有回忆性的，后面就又走向了戏剧化。最大的优点无疑是全片怀旧复古式的质感，舒淇一定在其中注入了很多回忆与情感吧。",
        "upvote": "0",
        "time": "2025-11-01 21:24:54",
        "stars": "3"
    },
    {
        "name": "没事当皇帝",
        "content": "舒淇镜头下的女孩，刺痛了多少人的青春？\n那一句“我看不懂这部电影”，可能是对《女孩》最高的赞誉。",
        "upvote": "1",
        "time": "2025-11-07 15:34:08",
        "stars": "3"
    },
    {
        "name": "amie-Y",
        "content": "代际传递的苦难，类似没有伞的淋雨人也要扯坏身边人的遮蔽，只望向来路，未来仍旧看不到光亮。想更多从中看到，女孩下意识地挣脱，是如何转变为重新“养育”自我的。",
        "upvote": "0",
        "time": "2025-11-04 22:05:01",
        "stars": "3"
    },
    {
        "name": "Easton Sui",
        "content": "#No.185\n\n电影没法离开“舒淇”二字的定语，这是她回敬过往时光的情书，而这封情书，也赠予所有在原生家庭中坚强成长起来的孩子们…",
        "upvote": "0",
        "time": "2025-11-05 21:09:06",
        "stars": "3"
    },
    {
        "name": "玛烈安娜_",
        "content": "优秀新人作，制作班底非常强大，9m88演技非常好，我朋友说她漂亮得像刘亦菲。",
        "upvote": "0",
        "time": "2025-11-09 20:47:28",
        "stars": "3"
    },
    {
        "name": "禁止通行",
        "content": "看得很痛，时常感受到窒息的共鸣感，但观赏性比较弱，会因为剧情的模糊去猜测，而离开了对情感的感受",
        "upvote": "0",
        "time": "2025-11-03 17:00:31",
        "stars": "3"
    },
    {
        "name": "陆机",
        "content": "3.5 首作自编自导如此已经足够优秀，色彩方面看到有人说学侯麦，但是我会觉得这更像是来源于舒淇自己的美学直觉。比起人物怎么做，她更在乎的是传达人物的内心，所以她花费了大量的笔触去描写，但也没有因此而变得冗长，节奏把握也是很舒服的。情节上来说某种程度上来说可以算《小雁与吴爱丽》的“前传”。最后一段从电影的角度感觉是不必要的，但是更像是舒淇对自己的一个交待与宽慰，一种私人化的必须传达的东西。通过添加背景故事来丰富人物是一种不太好的选择。\n//新东阳的植入也太明显了吧！",
        "upvote": "0",
        "time": "2025-11-01 12:28:42",
        "stars": "3"
    },
    {
        "name": "TOMOKO",
        "content": "小丽的部分不错，妈咪没有演出层次感，有点乱",
        "upvote": "0",
        "time": "2025-11-12 20:11:54",
        "stars": "3"
    },
    {
        "name": "叫我华籍美人",
        "content": "妈妈 我还是不敢承认你不爱我",
        "upvote": "1",
        "time": "2025-11-02 12:38:22",
        "stars": "3"
    },
    {
        "name": "--86089同学",
        "content": "调色真的不好看",
        "upvote": "0",
        "time": "2025-11-10 17:51:16",
        "stars": "3"
    },
    {
        "name": "在水之湄",
        "content": "走出影院发现我眼睛哭得有点痛。\n太懂事的女孩太让人心疼。\n“不幸的童年要用一生去治愈。”",
        "upvote": "1",
        "time": "2025-11-01 19:22:23",
        "stars": "3"
    },
    {
        "name": "蛤蟆窝棚",
        "content": "舒淇的处女座，剧作的平淡甚至寡淡，过于模仿和追逐侯孝贤，这也是她的成长轨迹和记忆，不致敬也没有这部电影。邱泽的这个男主设计突破，所有家暴动作镜头没有聚焦展现，镜头只对准他的脸，演出底层认知的性格缺失和家庭控制欲。",
        "upvote": "0",
        "time": "2025-11-11 11:30:54",
        "stars": "3"
    },
    {
        "name": "flamingo",
        "content": "很写实的电影…",
        "upvote": "0",
        "time": "2025-11-04 17:57:10",
        "stars": "3"
    },
    {
        "name": "非重要角色",
        "content": "唉作为第一部作品多加一星吧。立意是好的，试图讲述那时候的台湾，底层生活的故事，少女的自卑、恐惧、痛苦。但问题是这些故事是大家很熟悉拍摄很多遍多东西了，要想怎么样挖掘出情感连贯的故事呢。这个作品最大的问题第一个是想要提到的点太多了（底层人民、女性结构性困境、家暴、母女的痛苦共享与传递、拯救痛苦女孩的其他女性），第二个是人物剧情和表达太刻板化塑料化了，导致很多无意义的长镜头无意义的空镜，想用一些似乎是艺术的手法把所有的点都串起来，但这并不是空镜的逻辑，空镜应该是呼吸和节奏的余韵……人物的情绪和特质也不应该是这么呈现的，并不是想让她们什么时候哭笑什么时候木讷什么时候暴怒都为主题点服务，而是应该细腻地推进故事。而且很多无用的人物出现，不仅增加了时长，也没有对女主和妈妈造成任何变化。如坐针毡..",
        "upvote": "0",
        "time": "2025-11-07 22:44:08",
        "stars": "3"
    },
    {
        "name": "给点阳光就灿烂",
        "content": "淡淡的苦苦的，不忍心苛刻",
        "upvote": "0",
        "time": "2025-11-03 10:48:27",
        "stars": "3"
    },
    {
        "name": "誓言＿瞬间",
        "content": "前半段有点侯孝贤影子，但是后半段走向越来越平庸，尤其是这种父母形象，太俗套了。",
        "upvote": "0",
        "time": "2025-11-04 23:52:21",
        "stars": "3"
    },
    {
        "name": "一一",
        "content": "很郁闷看得。",
        "upvote": "0",
        "time": "2025-11-03 22:00:54",
        "stars": "3"
    },
    {
        "name": "北國列車",
        "content": "7分",
        "upvote": "0",
        "time": "2025-11-08 12:00:32",
        "stars": "3"
    },
    {
        "name": "Meow_see good",
        "content": "中规中矩吧，摄影、构图很美，空镜里很多细腻的东西，可惜这样的故事太陈旧了，叙事了无新意，2小时略长了。电影本身2星，因舒淇的路人缘加1星吧。",
        "upvote": "0",
        "time": "2025-11-01 18:00:41",
        "stars": "3"
    },
    {
        "name": "名侦探兔美",
        "content": "过春天，蜂鸟，女孩可以凑一个东亚少女三部曲了，就是这电影有点儿为惨而惨的感觉。。。",
        "upvote": "0",
        "time": "2025-11-01 18:22:15",
        "stars": "3"
    },
    {
        "name": "404 Not Found",
        "content": "前半段用来解释处境的铺垫太多了，以至于莉莉出现改变了小丽的后半段太姗姗来迟，有点头重脚轻。\n但大导指点+黄金班底保证的好审美，和舒淇出道这么多年仍然保持的敏感脆弱和真诚，让《女孩》瑕不掩瑜。\n青涩总会变成熟，而创作者的纤细诚挚难再得，舒淇继续拍下去一定可以的。",
        "upvote": "0",
        "time": "2025-11-01 23:10:23",
        "stars": "3"
    },
    {
        "name": "Alicia_w",
        "content": "3其实还不错的，但就是太青春文学了",
        "upvote": "0",
        "time": "2025-11-06 22:32:06",
        "stars": "3"
    },
    {
        "name": "Huitt",
        "content": "爹/父权死后天都蓝了😂",
        "upvote": "0",
        "time": "2025-11-08 17:30:35",
        "stars": "3"
    },
    {
        "name": "something real",
        "content": "千言万语汇成一句舒淇老师你真的很会拍美人儿、两个女孩在摩托车后座牵手，在天桥上相视而笑，这两个时刻feel like they are worth dying for。",
        "upvote": "5",
        "time": "2025-09-15 05:37:33",
        "stars": "3"
    },
    {
        "name": "Noni’s",
        "content": "很喜欢红气球那一段，不知道为什么总感觉小时候也会有这样的幻想，也许是被管束得太严都会想要高飞远走。如果结尾也可以用奇幻的手段去描绘就好了，结尾太扣现实让我反而有点跳脱的感觉。说不上特别喜欢，但也会为舒淇的女孩鼓掌👏🏼",
        "upvote": "0",
        "time": "2025-11-04 21:26:01",
        "stars": "3"
    },
    {
        "name": "小李广",
        "content": "本质上没什么新意。",
        "upvote": "0",
        "time": "2025-11-02 17:17:17",
        "stars": "3"
    },
    {
        "name": "BestWishes",
        "content": "整个叙事就很零散意识流，后半段女主因为朋友开始叛逆和母亲有经历和情感上的交汇时才比较好看，但觉得对于两小时的电影来说这个节点来的太晚了。画面倒是挺美的。邱泽演家暴酗酒男真的...很帅但不太适配角色吧，觉得不够诠释这种人的讨厌和恐怖程度。",
        "upvote": "0",
        "time": "2025-11-01 20:48:27",
        "stars": "3"
    },
    {
        "name": "格子",
        "content": "怪不得舒淇拍侯孝贤导演早期的混混电影那么有味道",
        "upvote": "0",
        "time": "2025-11-02 12:37:52",
        "stars": "3"
    },
    {
        "name": "Curley_curley",
        "content": "因为创作者在创作时自我填充了太多私人化的情感，影像表达上能随时感知到一种压制不住的愤懑和表达欲冲线的嘶吼，破坏了叙事的白平衡，但同时也会有不加粉饰的真诚和纯挚，至少在比十五岁年长很多的年纪能够读懂更多的阴沉和心碎。过多的不忍心再苛责。",
        "upvote": "0",
        "time": "2025-11-13 04:17:25",
        "stars": "3"
    },
    {
        "name": "Steve McQ",
        "content": "2.5",
        "upvote": "0",
        "time": "2025-11-05 23:58:01",
        "stars": "3"
    },
    {
        "name": "Ian",
        "content": "真诚是不错，但支撑人物行为的生活片段缺乏敏锐洞察，就只是一些让人理解人物处境的描述，缺乏将观众带进人物里产生共情的张力。",
        "upvote": "0",
        "time": "2025-11-12 00:28:57",
        "stars": "3"
    },
    {
        "name": "朱朱",
        "content": "轻柔，但有些重复了，内容、拍摄手法、情绪都是。",
        "upvote": "0",
        "time": "2025-11-12 08:41:19",
        "stars": "3"
    },
    {
        "name": "ssandsimba",
        "content": "困在原生家庭叙事的痛苦，拍得不太好，像个破碎的mv，又像是模糊的梦境片段。林女士加一星",
        "upvote": "0",
        "time": "2025-11-03 16:06:23",
        "stars": "3"
    },
    {
        "name": "断了气儿",
        "content": "3.5",
        "upvote": "0",
        "time": "2025-11-07 07:05:56",
        "stars": "3"
    },
    {
        "name": "Driftin",
        "content": "2025/11/04 没有很喜欢剧本的冲突设计和拍摄风格，但对要表达的情绪感同身受。第一次哭是林小丽对她妈说，妈你离婚好不好。后来就不间断地落泪。没有什么对和错，想要依赖却不得，就是很残忍的体验。如果你从此过得更好了，那你就不用被担心；如果你从此过得更差了，那也就是命。你知道那段时间我怎么过的吗？你不会知道，你也没有多想知道。",
        "upvote": "0",
        "time": "2025-11-04 23:25:32",
        "stars": "3"
    },
    {
        "name": "杯水",
        "content": "嗯，文艺片也就这样子，确实是没有看头了。",
        "upvote": "0",
        "time": "2025-11-02 20:02:51",
        "stars": "3"
    },
    {
        "name": "Lucass",
        "content": "3.5，小而美，第一部作品确实有传达出舒淇自己的气质。东亚（台湾）那个时代的家庭典型故事，除了谈女性议题，我觉得还是更能感受到代际不断就会有纠缠和问题产生。所以我听到舒淇在映后说自己本身的结局是想停在男人车祸去世那一幕，被制片建议多一版结局，才变成后来多一段，真的觉得很可惜。",
        "upvote": "0",
        "time": "2025-11-08 16:18:21",
        "stars": "3"
    },
    {
        "name": "地铁口的风",
        "content": "摄影剪辑很出色，舒淇受侯孝贤影响很大，女性视角外的拍摄方法论基本来自侯导",
        "upvote": "0",
        "time": "2025-11-06 07:18:47",
        "stars": "3"
    },
    {
        "name": "super seven",
        "content": "小丽在困顿中长大，渴望逃离黑暗，直到遇见过着自在生活的李莉莉，她才第一次看世界的色彩，可以看到两个女孩的相互救赎。",
        "upvote": "0",
        "time": "2025-11-02 17:14:01",
        "stars": "3"
    },
    {
        "name": "ROY",
        "content": "好难评啊，实在没有耐心",
        "upvote": "0",
        "time": "2025-11-08 15:57:57",
        "stars": "3"
    },
    {
        "name": "李小红逛公园版",
        "content": "整体节奏感不是很理想，场次之间的衔接会有点奇怪。但是摄影上是比较有特点的，喜欢旋焦和广角镜头的使用。时代感塑造的调色太传统了，也许可以有些别的做法。",
        "upvote": "5",
        "time": "2025-09-21 13:29:49",
        "stars": "3"
    },
    {
        "name": "时脆吱",
        "content": "被摄影团队保驾护航的私影像，属于舒淇个人的一部痛史，对于她本人意义重大，对观众而言同类型电影有太多可替代品。我看的那场全是独自观影的女孩，大家都很安静投入，度过了安心又美妙的两小时魔幻时刻，共筑情感连接也许就是《女孩》出现在国内院线的意义。",
        "upvote": "0",
        "time": "2025-11-03 14:49:07",
        "stars": "3"
    },
    {
        "name": "当麻纱绫",
        "content": "。。。无语凝噎",
        "upvote": "0",
        "time": "2025-11-01 22:05:22",
        "stars": "3"
    },
    {
        "name": "凫",
        "content": "女孩让我感觉别扭剪辑奇怪的可能原因有两个:\n1.舒淇作为新人导演分镜头不完善\n2.张叔平剪王家卫剪傻了",
        "upvote": "1",
        "time": "2025-11-08 18:24:34",
        "stars": "3"
    },
    {
        "name": "你好，蠢鱼一条",
        "content": "舒淇初次导演作，用了许多移轴镜头，将台湾市井变成小小的世界。电影中的夏天和绿色感觉是属于每个南方人的青春絮语。然而被压抑的女性是多么的沉重，她们的情感和话语在醉酒父权下无法抒发。",
        "upvote": "0",
        "time": "2025-11-08 00:31:36",
        "stars": "3"
    },
    {
        "name": "草木灰",
        "content": "我们不要在这里，\n跟我回去18岁，\n躲到台大校园杜鹃花丛下，\n不要被命运找到。\n但是我无法避免，\n十八岁那一年对警告置若惘闻。\n我如果重回十八岁，\n我仍然会从杜鹃花丛中冲出来，\n对命运说 ，我在这里。",
        "upvote": "0",
        "time": "2025-11-03 13:54:15",
        "stars": "3"
    },
    {
        "name": "放映员",
        "content": "前天刚刚看过日挂中天，觉得蔡导的提炼概括以及文学功底比这部好太多。\n美术做的很好，一些镜头能看到侯孝贤杨德昌的影子。同样喜欢树的镜头。没看出来莉莉是小丽的幻想和父亲在车祸之后没死的剧情。(感觉这块视听表达得不是很好。)感觉新人导演的首部或早期作品都喜欢基于自己早年/童年经历来讲故事。",
        "upvote": "0",
        "time": "2025-11-09 13:38:36",
        "stars": "3"
    },
    {
        "name": "土嗨八贤王",
        "content": "作为首作还能看到初为导演的生涩，比如对于过往时空的回溯，没有建立起视觉上更自然的过渡。只是勉强通过角色的造型来提供差异，这就导致在观看上，其实中断感是非常强烈的。同样影片在调色，包括影像质感上去刻意强调做旧，本质也是对于年代剧的一种刻板印象。只是在专业性角度之外，舒淇又实打实的深受台湾新浪潮大师熏陶，与侯孝贤的多次合作，让她成为名副其实的弟子，在技巧之外，舒淇更让人感到欣喜的还是她的创作直觉。从这部《女孩》中，可以看到台湾新浪潮对她电影审美的耳濡目染，那已然成为她创作的根基。本片既是一段发自个人成长经历，非常具有女性视角特质的作品。同样，它延续了台湾新浪潮对于个体与时代细节的一种捕捉，强调着每个人物的内心情感世界，以及个体与环境之间密不可分的关系，像是种延伸，多年后填补了某些女性表达的空缺。",
        "upvote": "0",
        "time": "2025-11-10 23:32:38",
        "stars": "3"
    },
    {
        "name": "七部半",
        "content": "不久之后，当小丽和莉莉坐在街边吃刨冰的时候，小丽会回想起自己因追逐猫咪，从砖缝中一睹外面的世界的那一刻。类似的妙笔还有很多。像是放学路上从妹妹书包里挣脱的气球；离开又复还的莉莉；母亲在车站瞥到了过去的自己；教室窗外浓郁绿茵上注释着小丽的乌鸦；和小丽一起奔跑的白鸽。这些意象揭示出小丽的处境——一个典型的东亚式家庭，以及她是如何在其中忍耐与苦熬的。但问题在于，这个家庭有些太典型了……暴戾的爸，伥鬼的妈，骄纵的妹妹和被虐待的她。诚然类似的模式反复出现在东亚文化圈中，但“不幸的家庭各有各的不幸”。隐忍的小丽等到了莉莉，等到了暴父的死亡，等到了逃离的机会，但在更多的悲剧里，等待无法带来答案。",
        "upvote": "0",
        "time": "2025-11-08 18:42:52",
        "stars": "3"
    },
    {
        "name": "线头宇宙",
        "content": "小镇女孩小镇男孩大家都一样，小小身体大大困扰跑也跑不掉",
        "upvote": "0",
        "time": "2025-11-11 19:23:26",
        "stars": "3"
    },
    {
        "name": "柠檬芒果茶",
        "content": "很平，如果你愿意花两个小时在影院的话。前三十分钟的镜头语言很抽象，表达的意向全靠想象和自我解读，后面故事发展到是可以理解，不过还是得脑补。",
        "upvote": "0",
        "time": "2025-11-02 07:27:50",
        "stars": "3"
    },
    {
        "name": "万磁王单推",
        "content": "很一般，看在舒淇和演员们份上给个3星吧",
        "upvote": "0",
        "time": "2025-11-11 14:54:22",
        "stars": "3"
    },
    {
        "name": "蓝鲸",
        "content": "不是完整的故事，只是一些生活轨迹而已。浮光掠影，女孩子演的挺好，但是有些地方衔接的不是很顺。处女座还算及格吧。",
        "upvote": "0",
        "time": "2025-11-07 16:30:40",
        "stars": "3"
    },
    {
        "name": "F_",
        "content": "舒淇前往导演的路上，多次回到那座基隆中山桥，并交出这部演员之作…9m88和白小櫻怎么长得这么像哈哈（釜山还是太给面子了",
        "upvote": "0",
        "time": "2025-11-02 21:20:57",
        "stars": "3"
    },
    {
        "name": "杜酥",
        "content": "心理预期没很高，实际看完后也确实没“很高”。作为第一部导演作品，完成到这样也还可以。对舒淇也蛮宽容。\n影片有很多地方的交代都是模糊的，模糊也蛮好，调性是相符的，反而舒淇在一些访谈和路演里把自己的设计意图说得太明确，少了一些讨论推测的趣味。对倾注心血的首作可能就是连details也反复推演过多回吧。\n邱泽在这里有点浪费，他肌肉有点太性感了。而且这个角色并不需要他呈现出多么复杂矛盾的特质，或者说最后表现出来也不够复杂立体值得探究。\n舒淇有没有想过自己客串一下露一面？\n但不要再问妈妈爱不爱我了。不要问了。没有答案。",
        "upvote": "0",
        "time": "2025-11-07 12:14:48",
        "stars": "3"
    },
    {
        "name": "东方不红",
        "content": "(🐳💗)",
        "upvote": "0",
        "time": "2025-11-15 19:35:17",
        "stars": "3"
    },
    {
        "name": "杰克斯的眉毛",
        "content": "拉拉姐妹像梦一样",
        "upvote": "1",
        "time": "2025-11-02 23:00:30",
        "stars": "3"
    },
    {
        "name": "谭一一",
        "content": "故事没讲清楚。其他还行。",
        "upvote": "0",
        "time": "2025-11-04 19:21:35",
        "stars": "3"
    },
    {
        "name": "一块幕布",
        "content": "导演把日常的语境和质感牢牢锁住，有很多准确的对白和细节。唯一的遗憾是父亲人物塑造太刻板，比较可惜。可贵的是足够真诚，演员选的也好。",
        "upvote": "0",
        "time": "2025-11-07 00:57:31",
        "stars": "3"
    },
    {
        "name": "pt@argo",
        "content": "亚洲女性伤痕疼痛文学，伪传记的视角，不知名的卡顿，莫名其妙的剧情跳跃，多次慢吞吞的视角转移，直男表示毫无共鸣。但，后劲很大。",
        "upvote": "0",
        "time": "2025-11-02 12:31:38",
        "stars": "3"
    },
    {
        "name": "迷影π",
        "content": "总感觉摄影、剪辑上太想要出彩了，所以观感不适，讲述的是母女两人的少女时期，酗酒、家暴、曲解、无法沟通的家庭环境令人窒息",
        "upvote": "0",
        "time": "2025-11-01 20:43:53",
        "stars": "3"
    },
    {
        "name": "Sylvia",
        "content": "哎本来还想在心里反驳一下波米后来发现无力反驳，很真实但确实很陈旧很套路，没有事件没有情节只有对悲惨事实稍带诗意的呆板复述，一开始也没有很高预期没想到还是比预期更低；\n惊喜的点是家里电视上放着张国荣参加的蔡琴访谈节目，也算是舒淇对哥哥的一种怀念吧；\n果然导演不是谁都能当的就像演戏不是谁都能演的，但还是三星吧因为还是很敬佩舒淇的，她大概也呈现了其能力和认知范围内最好的成果，一路走来辛苦了林立慧女士。",
        "upvote": "2",
        "time": "2025-11-01 13:48:49",
        "stars": "3"
    },
    {
        "name": "碎金",
        "content": "低于预期，也许是剪辑的视角有点混乱，企图对每个角色都均匀笔墨，但后果是很难真正跟随一个核心主角。但是对女性处境的刻画很生动，对于父权的恐惧和压力伴随母女两代爱恨，很多镜头非常精妙。不是很清楚为什么妈妈对林小丽的恶意如此之大，最后结局的无声和解更让人费解。",
        "upvote": "0",
        "time": "2025-11-11 21:54:00",
        "stars": "3"
    },
    {
        "name": "MoonEating",
        "content": "平淡化开的恨。\n镜头很美，有模糊闪着亮光的青春气息，我不懂为什么lily会突然对女主那么好，简直像个精神压抑下的幻影，和她翘课出去玩的晚上都那么不真实。\n妈妈的很多行为都像一种自虐和寻求关注，是否为常被家暴的膝跳反应？（用邱泽这张脸演家暴男真的很出戏。。。最后没觉得女主有在原谅妈，更像是在哭自己，片尾时有些想笑，这一男一女甚至没被叫做爸妈。\n不过故事体量不大，或许更适合短片。",
        "upvote": "1",
        "time": "2025-11-02 09:07:51",
        "stars": "3"
    },
    {
        "name": "来过倒",
        "content": "怎么说呢，看的太闷闷的，好几个环节以为可以有转机，但又没了，最后的到大姨家又像好了，又像没好",
        "upvote": "0",
        "time": "2025-11-08 20:03:51",
        "stars": "3"
    },
    {
        "name": "口味很杂",
        "content": "主题肤浅模糊，表现手法太单薄，故事和剧情推进太简单太重复太冗长，最后的情感居然还立不住。舒淇作为导演再加油吧。",
        "upvote": "0",
        "time": "2025-11-05 22:33:31",
        "stars": "3"
    },
    {
        "name": "MoriartyMagic",
        "content": "百川国际影城。节奏太慢了，很难熬。",
        "upvote": "0",
        "time": "2025-11-04 23:21:45",
        "stars": "3"
    },
    {
        "name": "敢偷我萝卜",
        "content": "画面风格似曾相识，果然是杜笃之。有点想法但不多，大部分还是之前讲过的，也没有独特的人生经历，期待后面会更好吧。邱泽这个角色不合适",
        "upvote": "0",
        "time": "2025-11-05 22:00:04",
        "stars": "3"
    },
    {
        "name": "大马哈鱼3号",
        "content": "典型东亚国家家庭成员之不好好说话",
        "upvote": "0",
        "time": "2025-11-07 14:12:13",
        "stars": "3"
    },
    {
        "name": "Feng",
        "content": "是细腻柔软的，像是从相似经历成长出来过后，想要和解却依旧拧巴的大姐姐视角，更像是属于舒淇挺私人的一份表达，有些地方的留白处理还挺不错，但总体感觉还是人物和叙事太平了，没有层次递进，整体观感很台湾，很侯孝贤",
        "upvote": "0",
        "time": "2025-11-10 02:17:52",
        "stars": "3"
    },
    {
        "name": "红酒与谋杀",
        "content": "威尼斯版《想飞的女孩》。从柏威这两部华语主竞赛影片可以看出华语电影正在经历与世界电影话语的脱节，在议题和表达上完全无法与世界电影同步接轨，对比当前世界最前沿的艺术电影表达趋向存在着严重的创作滞后性。虽说这是舒淇的导演首作，但它既然跻身欧三大的主竞赛席位，不可避免地要以同等的眼光去看待。一些艺术电影已经开始探索如何用革命性的方法去表达最新的人类困境，另一些还在依赖传统的叙事模型，用已定型化、程式化的手法和裹足不前的表达来应对。《女孩》和《想飞的女孩》都重复着原生家庭的创伤、女性情谊的疗伤、亲缘关系的和解、个人成长的代价等等，对这类表达与拍法均停留在1.0框架内的电影真的已经审美疲劳了。倒不是主题本身有多么过时，而是处理主题的思想和影像化的语言有待更新。另外，剪辑和调色简直是灾难。",
        "upvote": "412",
        "time": "2025-09-05 00:48:19",
        "stars": "2"
    },
    {
        "name": "el",
        "content": "把人全部装进盒子里，用她的沉默不由分说地说明（掩盖）心绪，将静默或呆滞设计为她对一切问题的回应，应该也算作一种暴力。影片对于暴力的痴迷近乎到了疯狂的程度，邱泽饰演一个几乎没有一句正常台词，不是在家暴就是在醉酒的父亲，母亲的冷暴力与忽视，妹妹的自私和蔑视。包括突然出现的海归热情的丽丽，每一个人都是单一功能极端角色，不具备正常的生活结构，这个世界中没有人想要解决痛苦，而是任由它一遍遍上演，角色们在莫名其妙的争斗中打转而没有细节支撑：从对晓丽的苛责中，我觉得母亲真的不爱她，但那个几年后相互达成理解的归来，是剧作上想当然应当达成和解的一种自我感动，但过去120分钟的龃龉并不能让这个结局可感。注意到滑腻到反光的调色，每一镜之间让人困惑的连接（开场几个缺乏逻辑的短镜头），技法上也很难找到可取之处。",
        "upvote": "303",
        "time": "2025-09-05 04:38:10",
        "stars": "1"
    },
    {
        "name": "微小的45°",
        "content": "第82届威尼斯电影节 不知道为什么电影节遇到的中文片总是聚焦于伤痛，而且是一种祥林嫂式的伤痛，作品总是在考虑隐喻，考虑如何表现更多的惨，考虑叛逆，考虑如何证明自己的作品有多小众，自己洞察了多少人生。好希望能够看到一部能够踏踏实实的把平凡的故事拍好的中文电影啊！以前的文学，作家们不在说苦，但字里行间处处是苦，现在的电影，导演们总在找苦，但影片里只剩下刻意。不过仍然看的到舒淇拍摄的真诚，但作为导演来说，她还有很多路要走，祝她好运。",
        "upvote": "242",
        "time": "2025-09-05 01:39:20",
        "stars": "2"
    },
    {
        "name": "Ackman",
        "content": "NPD电影。总是表达“我好惨”，随后又会偷偷露出“你上当”的嘴脸",
        "upvote": "186",
        "time": "2025-09-05 11:59:57",
        "stars": "1"
    },
    {
        "name": "HarperDie",
        "content": "每个人都需要自己的解语花，即将知天命的舒淇也不例外。在这个半自传体的故事中，她拾起少时的苦涩记忆，是悲愤吗，还是自我和解？或许她需要的是影像的力量，让她用不同的角度看待这一切。在这部长片首作中，舒淇展现了良好的审美素养，但在剧作和拍摄技巧上她还有长足的进步空间，希望她未来一切安好。白小樱和林品彤是影片最大的亮色。",
        "upvote": "208",
        "time": "2025-09-05 00:58:49",
        "stars": "1"
    },
    {
        "name": "不知",
        "content": "#Venezia82 见到本人泪洒现场给加一星吧。家暴又酗酒的爸，含辛茹苦但打孩子的妈，美国留学归来的她，拉拉好姐妹和自闭的我。虐得我以为在看csc。色彩怎么不对。剪得好乱。",
        "upvote": "126",
        "time": "2025-09-05 02:45:31",
        "stars": "2"
    },
    {
        "name": "栗子酱",
        "content": "#Venezia82-主竞赛\n新导演加一颗心鼓励。\n在原生家庭暴力传递的框架下，没有任何施暴人会反思，我想这可能是舒淇唯一的表达。\n除此之外，调色极其难看，过饱冷调让人物的嘴唇像抹上了玫红色的口红；各种伏笔埋而不收，设下刻奇（老鼠药、同性亲嘴…），不响又平庸；大量俗不可耐的情节与人物，酗酒爹、破碎妈、富家单亲女、摩托混混男，无聊又陈旧。",
        "upvote": "113",
        "time": "2025-09-05 01:31:30",
        "stars": "2"
    },
    {
        "name": "问宝侠",
        "content": "#Venezia82#其实选取的素材并不悬浮，但也花了太多篇幅用于构建重复场景了，一个多小时过去了竟还陷在母亲矛盾的处境和心理以及父亲醉酒打人的日常上。本以为转学生的出现终于能激发出几个女性间关系的变化和进一步讨论，结果更多只是引出台湾那个时期各种风貌的堆叠。\n\n最后不知道如何收尾了，于是父亲死了，和母亲一切尽在不言中地重逢，哭着吃面，笑着回顾伤痕。这种类型和程度的亚洲电影未免也出现过太多次。",
        "upvote": "80",
        "time": "2025-09-05 01:17:33",
        "stars": "2"
    },
    {
        "name": "DreamReaver",
        "content": "#82威尼斯# 聚焦自身成长经历是导演首作最常见的路径，但这样的家庭模式与青春疼痛已经在无数学生作品里见到太多太多次，每一个桥段都似曾相识，甚至落入到做作的典型刻板印象之中。大部分时间里人物在原地打转，表面冲突很多，但无法深入内心，也无法推进剧情。此外，剪辑也存在显著的断裂问题。有表达欲是好的，希望舒淇的导演之路能遇上更好的文本。",
        "upvote": "53",
        "time": "2025-09-05 01:10:54",
        "stars": "2"
    },
    {
        "name": "愤怒之海豚",
        "content": "非常令人困惑、莫名其妙的电影，让我感到被戏耍。在题材已经如此陈旧的情况下仍然处理得七零八碎，无意义的暴力镜头过多让人极其不适。我理解电影可以有私人化的表达，但是如果沦为纯粹的沉浸式自娱自乐，就不要期待观众能共情",
        "upvote": "51",
        "time": "2025-11-01 13:27:05",
        "stars": "1"
    },
    {
        "name": "鲍勃粥",
        "content": "3.9/10 #TIFF50 从千禧曼波的走廊开始，然而却并无新世纪的新意：现在的舒淇显然并无侯孝贤执导时挥洒的更广义的社会历史人文关注和积累，也无朱天文执笔时扎实稳重却不失细节的文本功底，以至于呈现出一盘陈旧且拧杂的情节剧。本可以通过母亲与姐妹的身份复杂化代际间女性困境，然后含混不清的闪回让过去的伤痕依旧模糊。人物的动机和状态都几乎被直线拉平且缺乏细节，始终将观众放置在某种老套的恐怖惊悚片般的折磨与焦虑之中，缺乏成长的推进，而某场事故所带来的转折也太如儿戏一般，甚至显得荒诞。似乎采用了最传统也最简单的写法，却依然实力，令人相当遗憾。可贵的部分莫过于一群年轻男孩的塑造，对那个被直觉上认定为\"危险的\"世界带有更为好奇且相对去污名的视角，这种温和相当可贵。",
        "upvote": "39",
        "time": "2025-09-15 16:33:37",
        "stars": "2"
    },
    {
        "name": "btr",
        "content": "#BIFF 几乎完全是陈词滥调（书包里飘出一个红气球算是少数一笔灵气）的平庸之作。",
        "upvote": "35",
        "time": "2025-09-21 22:56:52",
        "stars": "2"
    },
    {
        "name": "不愠不火拉霍亚",
        "content": "约等于一个文艺逼没接受过正规训练，仅凭一腔热爱和迷恋拍出的水平，因为人物扁平、故事无法展开、情绪表达无亮点，才华技巧都看不见，当然还必须问一句是胶片洗坏了还是调色水平太业余？",
        "upvote": "17",
        "time": "2025-11-02 18:54:40",
        "stars": "2"
    },
    {
        "name": "小烨",
        "content": "太乏味了，最大的亮点是摄影和配乐。同类作品很多，看疲了。反复被讲述的原生家庭伤痛，逃不过的亲情剥削，女性题材是不是只有这一种苦难叙事？苦难叙事也不是不行，能不能至少有一二个创新的东西？比如同样是讲苦难和为女儿争取未来，《还有明天》就能把家暴拍得举重若轻、四两拨千斤。当然，可以理解很多导演第一部作品都是先剖析自己。不过，这个水准却入围了A类电影节，我会打个问号，如果导演不是舒淇，电影本身会有如今的话题度和赞誉吗？",
        "upvote": "7",
        "time": "2025-11-03 21:03:58",
        "stars": "2"
    },
    {
        "name": "Orpheus+",
        "content": "4.5。放在新一輪女性主義浪潮後尤顯過時的melodrama。在傳統的情節組接方式表面刷上一層因只停留在開頭而未能成立的時空跳切薄漆，內裡卻是連各類鏡頭景別與拍攝手法的使用場景和彼此關係還沒縷清的混亂。用侯孝賢班底努力復刻其創作生涯的經典元素，方法論和影片基調則驚人的南轅北轍。當整體脈絡全然基於對某種人生境遇的全局視角因果逆推時，內容便注定是冗雜與單調並行，而收束遲疑卻過度簡化的結尾便是例證：「女性出走」這一動作定格與無意間階級跨越彼此交織且同時成為擺在紙面上的母題，又在略顯掙扎的尷尬氛圍中被果斷捨棄。",
        "upvote": "10",
        "time": "2025-11-01 15:58:21",
        "stars": "2"
    },
    {
        "name": "嘟嘟熊之父",
        "content": "细碎却不连贯、典型却不立体、完整却无细腻、跳跃却无活力，像在看一排等差数列。前段尚依靠留白给出了一些想象的空间，从翘课戏开始就只剩下急于求成的大白话了。“知道这几年我是怎么过的吗”，台词水平好差。",
        "upvote": "19",
        "time": "2025-11-06 22:52:54",
        "stars": "2"
    },
    {
        "name": "谷龙龙快学习",
        "content": "把真正的美国女孩9m88叫过来就为了演一个8点档的苦难母亲。她把过去的创伤和现实的不再轻盈混合成了一个个情绪的碎片，没有真正故事的母亲、女人88，也变成了真正的半人马的舒淇，这正是最令人心碎的地方。",
        "upvote": "9",
        "time": "2025-11-02 20:53:18",
        "stars": "2"
    },
    {
        "name": "陈不懒",
        "content": "#Venezia82 想成为成熟导演的努力，和片中女孩涂上口红装成大人一样，稚嫩而拙劣。尤其是对于暴力的展现，偏偏要用最直接的方式怼给观众，毫无必要且令人不适。舒淇女士请再接再厉吧",
        "upvote": "42",
        "time": "2025-09-05 06:11:42",
        "stars": "2"
    },
    {
        "name": "粉粉猫",
        "content": "花钱看了个导演系学生日常作业的感觉。是没毕业那种日常作业。实在烂到没法夸。就这还能🉐个韩国最佳导演。韩国是有多水。",
        "upvote": "9",
        "time": "2025-11-02 00:33:36",
        "stars": "1"
    },
    {
        "name": "Ce11ooo",
        "content": "这种电影拍出来对观众有啥意义啊，看那些虐女场景不是更使有创伤的人应激吗？\n她一个人自说自话的自传电影，还要来割个韭菜，而且画面、配乐的美感都极其贫乏。都这么大年纪了还在重述，而不是从创伤中获得新生，来教会更多孩子爱是什么，如何在糟糕的环境里获得成长，实在是非常失望。",
        "upvote": "17",
        "time": "2025-11-01 23:25:46",
        "stars": "1"
    },
    {
        "name": "Rabbitの胡萝卜",
        "content": "导演的能力确实差了些，叙事也很仓促和凌乱，但里面的感情太真了，特别是现在还有一堆人拿三级片标签来评价贯穿舒淇一整个人生，这电影出现的冲击力就更强了。",
        "upvote": "12",
        "time": "2025-11-01 15:42:19",
        "stars": "2"
    },
    {
        "name": "🌵🌵",
        "content": "作为处女作成色勉强看得过去，年代感和置景细节还可以，但如果一定要展现一个糟糕的原生家庭，那么请看《四百击》，同样延伸于作者本人的经历和记忆，多次点到法国无节制生育和普遍贫困导致社会对未成年人关照的不足，全角度展现学校作为教育机构的僵化与匮乏，包括近乎暴力国家机器的少管所的存在，在特定时代兼具普世性和社会性，而这个电影两者都不具备，我们只看到一个禽兽父亲、一个凄惨又神经质的母亲、一个乖巧讨好但很狗的妹妹，空展现这些有什么意义呢，要表达什么呢，女孩藏简易衣柜里两只手按上来这种带有剥削性的惊悚镜头有什么意义呢，三天四夜的剧情跨度倒是跟《让娜迪尔曼》高度重合，但这是真流水账，相比起来风格混搭，光影滥用，剪辑错乱都是小问题了。",
        "upvote": "6",
        "time": "2025-11-04 11:37:25",
        "stars": "2"
    },
    {
        "name": "彧",
        "content": "这是我人生中看过的最烂的电影\n每个角色都是不完整的，没有立体多面的表达，只有对童年不幸的沉沦与宣泄\n莫名其妙！",
        "upvote": "12",
        "time": "2025-11-01 23:40:30",
        "stars": "1"
    },
    {
        "name": "大红袍不是绿茶",
        "content": "这种电影我实在是不行，弱剧情+零散片段+莫名其妙的画面停顿，人物塑造不立体，太疼痛文学了，真想睡觉可以来\n看来自传电影真的不太好拍啊",
        "upvote": "6",
        "time": "2025-11-02 12:13:32",
        "stars": "2"
    },
    {
        "name": "Mr. Lei",
        "content": "真是好陳舊的片，所有創傷的表達都是1.0的拍法@百老匯電影中心",
        "upvote": "2",
        "time": "2025-11-09 13:50:06",
        "stars": "2"
    },
    {
        "name": "散步的侵略者",
        "content": "#TIFF2025 舒淇首执导筒真诚的姿态非常打动人，所以难听的话就不说了。但隔行如隔山，很多时候看过跟执行起来是两回事，这种差距不是靠临摹就能弥补的，天赋也同样重要。传闻今天陈法拉也有来现场，同样是支持新导演，还不如去昨天自己演的Lucky Lu，起码那边有系统性的视听语言，这边只看到了调色都无法统一的标点符号。",
        "upvote": "12",
        "time": "2025-09-11 13:28:25",
        "stars": "2"
    },
    {
        "name": "屁颠儿",
        "content": "整体过于散文了，一种故事外的情绪感，跟故事本身不太搭。叙事上，个人认为留白的不恰当，然后该给的信息又不是很明确。如果不是片尾字幕看到4个霸凌女学生，我不会认为她妈妈是被霸凌了。/可以看作母女两个女孩的双生式故事，一种相似命运但全然不同的对照，母亲的留白更多，心绪也更复杂，却太需要观众去思考和猜；作为主视点的女儿又太被动。\n\n母亲的故事可能更有意思，可能是不服命运不希望女儿被人照顾（或者反过来说希望证明自己能照顾好）但又控制不好自己的情绪，可能不是偷情是被强奸，但好强不说。\n\n母女两人的命运很像但其实造就命运的环境、因素是相反的。如果聚焦在两人命运的对照、误解，最后哪怕女儿不理解母亲，但和解了，我个人可能更喜欢。",
        "upvote": "1",
        "time": "2025-11-08 18:53:25",
        "stars": "2"
    },
    {
        "name": "不能熬夜",
        "content": "这类题材其实没必要平庸地反反复复一直拍 毕竟看得挺难受的",
        "upvote": "12",
        "time": "2025-10-26 01:24:55",
        "stars": "1"
    },
    {
        "name": "abiss8889",
        "content": "近几年的华语电影什么时候才能在青春成长伤痛里抽离出那些来来回回拍摄了多少遍的人物要素。在人物设定上有些地方太过多余 对话方面过于太密 台词略显浅薄 每个人物好像变成了要拍一部压抑的东亚家庭环境下一定需要的 。混乱又乏味的叙事 \n最后舒淇导演最终用影像呈现了 就是对自己创伤最大的和解了吧 所以给足鼓励 但是如果还有导演想拍这方面题材的请能来一些新颖的呈现方式和表达吗……please…",
        "upvote": "31",
        "time": "2025-09-05 06:07:48",
        "stars": "2"
    },
    {
        "name": "1900",
        "content": "期待下一部不一样的舒淇喔…希望补药成为“下一个**”啊啊😭",
        "upvote": "1",
        "time": "2025-11-05 18:50:37",
        "stars": "1"
    },
    {
        "name": "咖啡往这打",
        "content": "人家是瑕不掩瑜，它是瑜不掩瑕",
        "upvote": "13",
        "time": "2025-11-01 15:13:01",
        "stars": "2"
    },
    {
        "name": "邪恶到底",
        "content": "摄影灯光调色全面垮塌，最后十分钟才因为一些真情实感扳回一点，不然真的太差了",
        "upvote": "2",
        "time": "2025-11-02 23:12:56",
        "stars": "2"
    },
    {
        "name": "宫唯明",
        "content": "作为导演首作，可以看出舒淇还并未建立一套属于自己的东西，无论是镜头的设计还是剧情的编排，都很大程度依赖于前人的风格素材和以往的固定程式，而作为私人成长的苦痛记忆也结合着无度重复的暴力一起，沦为了刻意的陈词滥调。不过即使如此，里面还是有一些能让我产生短暂共感的地方，它不存在于暴力的震慑，也不存在于冷漠的旁观，而是存在于主体感情留白的余味中",
        "upvote": "0",
        "time": "2025-11-03 00:26:36",
        "stars": "2"
    },
    {
        "name": "难得可以同座",
        "content": "这个年代还要通过赤裸施暴场面来寻求银幕外的共鸣和慰藉，祸害不亚于一般的苦难叙事和厌女表达，观众没必要与之共情。舒淇自此告别创作比什么都重要。",
        "upvote": "12",
        "time": "2025-11-01 18:44:04",
        "stars": "1"
    },
    {
        "name": "进击的丽丽",
        "content": "舒淇导演你拍的很好，下次不要拍了，谢谢🥰🥰🥰",
        "upvote": "15",
        "time": "2025-10-31 17:49:56",
        "stars": "1"
    },
    {
        "name": "Breeze",
        "content": "拍得乱剪得更乱，第一场戏就乱七八糟各种机位一通拍，结果七成都是无效分镜。故事东一榔头西一棒槌，电影进行到了一个小时连主线都提炼不出来。而且片子的生涩感太严重了，很多地方甚至像ai视频。好的地方就是作为第一部作品，视听没有学任何人，而是试图找到自己的风格，这其实是蛮成熟的创作心态。",
        "upvote": "8",
        "time": "2025-11-01 21:26:34",
        "stars": "2"
    },
    {
        "name": "梦里的花",
        "content": "4.3，特地跑去院线看这种24k纯庸作和给舒淇送钱有什么区别？怎么这么老土又寡淡的片子居然能拍到123分钟？舒淇，你在谋财就算了怎么还敢害命！？高赞们真是在辱飞女了，飞女起码雷得跌宕起伏，烂的五光十色——女孩全篇洋溢着莫名其妙的淡淡死感和青春疼痛尽管我已经试图用130种视角去共情与代入了——结果发现居然是0诶～想探讨女性觉醒，结果由于不敢写坏半个男性角色导致全体女角色都面目模糊，连本应刻画最烂的家暴丈夫也要找邱泽这种肌肉型男拿走一番来演，然后美美掺一段仗义接盘侠的诡异标签来辅酶……请问，这是在干嘛？",
        "upvote": "6",
        "time": "2025-11-01 15:15:43",
        "stars": "2"
    },
    {
        "name": "术烨",
        "content": "是林女士的一次抽丝剥茧，真诚得令人心疼，更是一次自怨自艾。尽管她无意通过一部电影来和解人生，但在影视层面，实在缺乏应有的叙事节奏和情感共鸣。自以为的细腻之处，变成了呆滞的情节与停顿的视听，甚至令人不明所以；自以为无尽的重复是悲惨生活的白描，却因过于单调而隔绝了更广阔的共情。突然出现的“美国女孩”带着她逃课，而她始终无法摆脱家庭情感枷锁却强装洒脱的状态，捕捉得还算到位，但这一角色和叙事线的功能性，还是压倒了她本身的叙事与情感真实性。这些都使得多年后亲情的呆滞与疏离未能展现出更强的张力，也失去了应有的余韵。唯一值得称赞的是摄影，它勉强为影片保留了一丝影像上的诗意，但对整体而言，终究只是杯水车薪。丨百丽宫天环 20251105",
        "upvote": "1",
        "time": "2025-11-08 12:44:48",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "只有文艺片的要素堆砌，没有办法引人入胜，导演拍得精致到位，却还是空洞涣散食之无味。",
        "upvote": "5",
        "time": "2025-11-02 22:01:43",
        "stars": "2"
    },
    {
        "name": "LionLi",
        "content": "有可能是作者电影。看完感觉极度压抑。埋下不少虎头蛇尾的伏笔，整体来说拿最佳导演感觉还是有点“明星演员”身份的加成。",
        "upvote": "4",
        "time": "2025-11-01 14:32:31",
        "stars": "2"
    },
    {
        "name": "思路乐",
        "content": "【C－】后知后觉开场其实是母女在影像内跨越时空的交际，可惜舒淇后续对母亲过往回忆的处理显得过于语焉不详，有趣的影像构思在庸俗的执行中归于沉寂。也有刻画家庭原生悲剧所牵引出的暴力链条，但同样因无节制的暴力呈现而沦为最扁平的那类苦难情节写作，转学生的插入和结尾母女和解的拍法更是抱残守缺的样板戏。技术部分更是糙，光就父亲骑摩托登场和出车祸退场的两段来看，更像是片场疯狂积累素材的成果，而非提前准备一套完善的剪辑思路。",
        "upvote": "6",
        "time": "2025-11-01 22:05:02",
        "stars": "2"
    },
    {
        "name": "星期一的幽灵",
        "content": "去猫空兜风吧",
        "upvote": "0",
        "time": "2025-11-05 00:11:51",
        "stars": "2"
    },
    {
        "name": "x-",
        "content": "太糟糕了。看得我如坐针毡。我欣赏导演直面自己过往的勇气，但是要是最后呈现的结果只是走马观花和陈词滥调，那真还不如纪录片来的有诚意。",
        "upvote": "13",
        "time": "2025-11-01 18:58:29",
        "stars": "1"
    },
    {
        "name": "RandalWan",
        "content": "好难看。看这样一部电影，宁愿看三套台剧……",
        "upvote": "11",
        "time": "2025-11-01 15:52:39",
        "stars": "2"
    },
    {
        "name": "ekips",
        "content": "+\n特有的小岛潮湿阴郁的味道，支离破碎的回忆拼接在一起。不是为观众拍摄的电影，独属于个人的体验。",
        "upvote": "2",
        "time": "2025-11-05 20:17:15",
        "stars": "2"
    },
    {
        "name": "Pierrot",
        "content": "诡异的质感，莫名其妙的镜头运动，稀里糊涂的拟物，毫无道理的低劣作品。",
        "upvote": "12",
        "time": "2025-11-01 18:15:38",
        "stars": "1"
    },
    {
        "name": "Mohana～",
        "content": "痛苦很沉浸式，没有出口，结尾潦草，导演说的很多细节电影里都没有看到所以有些情节都不理解，白白被塞了很多痛苦的感觉",
        "upvote": "7",
        "time": "2025-11-08 15:38:02",
        "stars": "2"
    },
    {
        "name": "烂片公社",
        "content": "镜头语言很美，但内容也等于为零。没得拍其实可以不拍的",
        "upvote": "0",
        "time": "2025-11-03 08:53:57",
        "stars": "1"
    },
    {
        "name": "砂糖橘。",
        "content": "2.5。历史语境在片中被简化为视听符号，拒绝与人物命运产生更深层次的融合，或许是为了塑造一种普遍性的女性青春困境。但最终，影片却落入了家暴题材最缺乏新意的表达范式之中。摄影虽出彩，却难以挽救剧作在结构与深度上的不思进取。@ 成影",
        "upvote": "0",
        "time": "2025-11-01 16:26:25",
        "stars": "2"
    },
    {
        "name": "♪Skjǫrþulゝ",
        "content": "我可以不要讲这样的故事吗？或者不要这样讲故事吗？我一遍遍问自己。和《还有明天》高下立判。",
        "upvote": "0",
        "time": "2025-11-04 00:11:01",
        "stars": "1"
    },
    {
        "name": "別有用心美少女",
        "content": "2025 82 Venezia competition Palabiennale\n\n用著業內最好的班底拍出了這套片，是我期待太高還是妳的能力的確就如此了？",
        "upvote": "12",
        "time": "2025-09-07 18:36:16",
        "stars": "2"
    },
    {
        "name": "回忆玛丽安",
        "content": "可能是对舒淇导演首作太有期待了，拥有顶级的资源和配置，却交出一份如此平庸的作品。没有什么新的东西与表达，多处虐女情节也令人不适（选邱泽来演酗酒家暴的爹是一个败笔）。就像其他豆友影评中说的：你能模糊地感受到一种处境，却无法真正进入这个故事，觉得和这些人都不熟。很突兀的爹就死了，莫名其妙地就长大回来和解了。同样题材的故事，和18年的《蜂鸟》差了很多很多。",
        "upvote": "6",
        "time": "2025-11-01 18:14:02",
        "stars": "2"
    },
    {
        "name": "你菲我杯茶",
        "content": "从千禧年到今天，整整二十五年，还是基隆的那条桥，却早已物是人非。舒淇的导演首作，在全篇的平淡中有着片段式的感动。最喜欢林品彤那条线，她们学着大人，迷惘地成长着。",
        "upvote": "5",
        "time": "2025-11-01 19:34:42",
        "stars": "2"
    },
    {
        "name": "安哥拉",
        "content": "舒淇！！/5 难评 有点莫名其妙 还期待了怪长时间来着 两个小孩校园的剧情，还有很多在自然里面游走的镜头想到《怪物》来自父母矛盾家庭的女孩生长痛想到《搬家》但拍的远不如前者 这个不明所以的情节桥段太多了 而且我看不太到角色的内心 不知道是太隐晦的原因还是什么 而且结局长大以后的剧情很多余\n整体节奏也很稀碎不知道想表达什么 \n我分析了一下我觉得我不喜欢这一部很大一方面的原因是我不能共情几个主要女性角色 首先会有一些哀其不幸怒其不争的心理 因为妈妈有自己的收入来源 这样酗酒家暴五毒俱全的老公留着过年吗？其次每每看到这种量玩水端不平的剧情虽然我心里可以理解但是总还是觉得有点过于离谱 不禁让我想到让我产生了同样的感觉的赵露思饰演过的两部戏 星汉灿烂和许我耀眼",
        "upvote": "0",
        "time": "2025-11-15 00:18:27",
        "stars": "2"
    },
    {
        "name": "拉赫玛尼诺妇",
        "content": "【66】即使对舒淇有滤镜，这片子也看得我如坐针毡。好像只有一种氛围感，意识流也得讲点儿基本法吧。给两个小女孩儿多一星～海报蛮好看的",
        "upvote": "14",
        "time": "2025-09-05 16:51:45",
        "stars": "2"
    },
    {
        "name": "黑桃生",
        "content": "开头忍了半天的故弄玄虚终于迎来一个很老很老的故事。试图与abusive家庭和解的小孩其实与无法离开家暴男的女人没有什么不同",
        "upvote": "0",
        "time": "2025-11-09 19:24:30",
        "stars": "2"
    },
    {
        "name": "华盛顿樱桃树",
        "content": "看似有情节，但实则没故事，有的只是情绪。全片基本没有叙事没有节奏可言，全是考情绪引领着走，或者说是靠摄影代替叙事。舒淇的导演能力，还是好好演戏吧。只有审美意识拍电影，不能只有视觉上的好看。还有一件事匪夷所思，电影叫女孩，出轨又酗酒的爸爸却是一番。这合理吗？说好的女孩呢？",
        "upvote": "3",
        "time": "2025-11-01 17:28:20",
        "stars": "2"
    },
    {
        "name": "花老娘",
        "content": "失败的“台湾女孩”",
        "upvote": "0",
        "time": "2025-11-17 14:56:30",
        "stars": "2"
    },
    {
        "name": "Echookaku",
        "content": "《女孩》，片名起了一個那麼大的名字，請問經過幾個女孩同意了？",
        "upvote": "0",
        "time": "2025-11-12 20:50:43",
        "stars": "2"
    },
    {
        "name": "嘎嘎",
        "content": "额谁的学生作业",
        "upvote": "1",
        "time": "2025-11-09 19:00:11",
        "stars": "2"
    },
    {
        "name": "蓝河的风儿",
        "content": "天赋低几档的《雷诺阿》，换句话说就是first和平遥司空见惯的青年导演水平：故乡，方言，童年，原生家庭，年少创伤，琐碎又漫长的讲述。如果不是舒淇导演，这部电影放进三大主竞赛简直是不可理喻的。开头看看其实还是蛮顺眼的，视觉惊艳，余静萍的摄影强大得无与伦比。很喜欢女主角在绿草荫下隔着砖缝窥伺的这个镜头，它基本代表了此类电影共同的主题：以孩童的眼光窥见整个世界的运作与成人世界的异样（以及表面之下的残酷）。但是看到后面越来越枯燥平庸，剧情不会做减法是青年导演通病，一味地把想要表达的回忆塞进电影文本里，把一些家庭带来的疼痛与青春期的苦恼翻来覆去以极其单一的模式罗列铺展，而不见独特的表达与深度的切入。大家都爱追忆年少，大家都爱控诉原生家庭，大家都有一本厚厚的自传想写，只有真诚的话，是无甚新奇的。",
        "upvote": "2",
        "time": "2025-11-03 22:34:05",
        "stars": "2"
    },
    {
        "name": "落落落落落枕",
        "content": "受侯孝贤影响未免太大了 但是整体氛围又把握的怪怪的 在文艺剧情片和恐怖片之间飘零的感觉 哈哈哈 很多镜头处理也蛮奇怪的 叙事也普通吧…… 虽然是半自传 但依然过于普通了只能说是 哈哈哈哈 soli 但是 舒淇我还是很喜欢的！",
        "upvote": "3",
        "time": "2025-11-04 13:12:45",
        "stars": "2"
    },
    {
        "name": "Kevin",
        "content": "成分复杂，如坐针毡，如鲠在喉",
        "upvote": "0",
        "time": "2025-11-01 18:43:11",
        "stars": "2"
    },
    {
        "name": "WalrusTuTu☮",
        "content": "NPD大电影，但是见到导演/演员总会让我原谅一切..",
        "upvote": "5",
        "time": "2025-09-10 08:23:26",
        "stars": "2"
    },
    {
        "name": "3号厅",
        "content": "依然是为了吃性别红利硬拍的电影，故事的背景和动机，在影片中却几乎是完全隐形的。看不到母亲作为另一个女孩的挣扎与局限，只看到了她作为施暴者的结果。这种叙事上的失焦，使得母亲的角色彻底沦为一个功能性的、扁平的恶人，也让女儿的苦难来源变得单一。",
        "upvote": "7",
        "time": "2025-11-01 17:30:53",
        "stars": "1"
    },
    {
        "name": "𝓡𝓸𝓸𝓴𝓲𝓮📌",
        "content": "林小丽的成长依如母亲青春的缩影，舒淇用一部电影照见来自疼痛原生家庭的东亚女孩不幸一生。",
        "upvote": "0",
        "time": "2025-11-01 22:05:03",
        "stars": "2"
    },
    {
        "name": "朕已阅",
        "content": "看得很难受，剧情让我如坐针毡，想赶紧结束离开~\n最后女孩对妈妈说的话，是不是导演想对妈妈说的？",
        "upvote": "3",
        "time": "2025-11-02 17:41:12",
        "stars": "2"
    },
    {
        "name": "一个超大的松塔",
        "content": "打乱的时空感觉就是为了缝补本身剧本残缺的灯光秀，影调多处混乱，该有区别的没区别，该统一的不统一。作为导演处女座真的不及格，侯导还是别乱鼓励了。还有这都能进主竞赛还能拿最佳导演，釜山电影节垃圾。",
        "upvote": "0",
        "time": "2025-11-07 22:02:52",
        "stars": "2"
    },
    {
        "name": "其实不叫大怪兽",
        "content": "2.5 太累了，太苦了，太伤心了，所有人物角色跟手拿剧本台词照着念一样，伤痕并不能掩盖所谓创伤经历，目前看电影的人可能不太会需要治愈这类力量了～",
        "upvote": "2",
        "time": "2025-11-01 18:08:08",
        "stars": "2"
    },
    {
        "name": "安托万的造梦机",
        "content": "真诚却生涩，导演对影像和文本的把控大概就是学生作业级别。前半段尤其糟糕，莫名其妙的剪辑点让人难以代入情绪，后半段渐入佳境，一些超现实段落的杂糅是动人的。但是还是失望啊，名叫曼波的大桥、红气球之旅，仅此而已了吗？",
        "upvote": "0",
        "time": "2025-11-08 18:41:13",
        "stars": "2"
    },
    {
        "name": "没有昵称",
        "content": "这种题材挺无聊的",
        "upvote": "2",
        "time": "2025-11-02 16:43:56",
        "stars": "1"
    },
    {
        "name": "摩羯座的猫",
        "content": "不如拍一部例如十年前的，少年时代。舒淇拍的这个真的没什么可看性。放在十年前也一样不好看。不如学黄渤或者贾玲抄袭一部商业片，拍一部商业片，骗骗钱。",
        "upvote": "0",
        "time": "2025-11-02 13:50:42",
        "stars": "1"
    },
    {
        "name": "🌈raymexic",
        "content": "可以明显感觉到舒淇作为一位新导演所带来的一种模仿的感觉，因为无论是从影像本身的质感和构图，还是从故事情节的节奏处理来看，都明显带有她的恩师侯孝贤的味道。这样的选择其实倒也没问题，毕竟万事都是开头难，但如果这一点却成为了唯一的优点，那就真的应该引起警觉了。影片两小时的时长却让人感觉不到完整性，碎片般的人物冲撞与拙劣强行的意象与主题加入更让这种疏离感变得令人不安，结尾处甚至有些喜剧效果的处理更是彻底破功，这不禁让人思考，情感的描述，真的一定需要这么私人吗？（PS.本片内地“特供版”删减明显，邱泽家暴9m88的一点声音明显连接不上，更不要说在结尾演职人员表中以“篮球体育老师”出现的刘冠廷了，现在的放映版本哪来的体育课我请问呢？）",
        "upvote": "3",
        "time": "2025-11-01 22:59:57",
        "stars": "2"
    },
    {
        "name": "等待戈多",
        "content": "影片的故事框架堪称东亚伤痛电影的\"标准模板\"：酗酒家暴的父亲、控制欲爆棚的母亲、在夹缝中隐忍的女儿，这三位一体的配置早已在无数作品中反复出现，《女孩》只是精准复刻却未添新解。为灰暗人生注入亮色的\"天降救世主\"，自由不羁的转校生李莉莉，更像是叙事公式里的必备零件，仿佛少女的觉醒必须依赖外部角色的点燃，全然不见人物成长的内生动力。这种套路化的设定，让本应尖锐的创伤叙事变得平庸乏味。",
        "upvote": "0",
        "time": "2025-11-01 21:17:17",
        "stars": "2"
    },
    {
        "name": "alice🐰",
        "content": "嗯虽然能感受到想表现的那种凝结的无力感但是真的拍的一言难尽唯一节奏好一点的就是结尾前一系列密集地戏剧冲突。我只能说不是每个人都能把“故事”讲好吧",
        "upvote": "2",
        "time": "2025-11-01 12:30:39",
        "stars": "2"
    },
    {
        "name": "罗罗·汤马西",
        "content": "太无聊了，太老套了。不是说呈现女性苦难就叫看见女性理解女性了。这是一部电影，那就作为电影去评价。如果只是为了舒淇的名字去看，跟粉丝追星做数据有什么区别？",
        "upvote": "3",
        "time": "2025-11-06 17:12:11",
        "stars": "1"
    },
    {
        "name": "止境Kendrick",
        "content": "比《爱是一把枪》更难以接受的电影",
        "upvote": "2",
        "time": "2025-11-02 22:25:15",
        "stars": "2"
    },
    {
        "name": "开平彭于晏",
        "content": "审美很好，但是叙事太平淡了，只能看见处境、有那么一瞬间的揪心，却难走进故事中，完整地感知她的委屈、惊恐和苦痛；而开头几段不同时间线跳切零碎，产生的迷惑性一直到中间才渐渐消散，这其中对于观众理解的负面效果反而更多。看得是一股无能的怒火，至少情绪的传递基本完成了，最欣慰的是那晚的兜风没有发生我所担心的坏结果。\n#院线首映",
        "upvote": "0",
        "time": "2025-11-10 17:44:44",
        "stars": "2"
    },
    {
        "name": "幺幺四",
        "content": "舒淇的故事是全世界所有女孩都拥有或者可能发生的故事，她忠实地讲了这个故事，然而在技法上有所不熟练，但是总而言之，她的表达还是细腻和用心的，所以还是多加一星变三星吧。",
        "upvote": "0",
        "time": "2025-11-01 13:31:39",
        "stars": "2"
    },
    {
        "name": "Badreamer",
        "content": "舒淇，《女孩》，毕设水平，取了很多台湾新浪潮时期电影精华，但是叙事一坨，梦到哪段拍哪段，像私人日记，不是太好看，不推荐，体感上和宣发里“治愈每个女孩的痛”有些出入，不如重温《牯岭街》和侯孝贤电影。",
        "upvote": "0",
        "time": "2025-11-02 21:14:52",
        "stars": "2"
    },
    {
        "name": "给艾德林的诗",
        "content": "本来以为是千禧曼波，尤其开头一段侯式既视感太厚，而那个调性就根本不适合捕捉这样的故事，而随着情节展开味淡了，不过依然整体处在又想藏又想曝的夹生状态，结果就成了哈基米曼波，当然题材真诚都能感受地到，结尾过直显得更私人也更没劲儿没说明余味，全片的演员表演都蛮在线，这肯定和导演的指导脱离不开，作为一名新司机的舒淇，下部再接再厉。",
        "upvote": "0",
        "time": "2025-11-06 22:37:45",
        "stars": "2"
    },
    {
        "name": "芝士汉堡.",
        "content": "【2.0+】用私人化的流水记忆展露这一路以来的创伤与悲痛，再用普世的扩写把我们也一同维系牵扯，能感觉到审美与摄影的呈现是在线的，但深层表达的落点都是缺失或语焉不详的，叙事过于细碎的彰显回忆的形态却没有黏连统一的情感支撑，那些推进转折的起伏变化就变得平庸乏味死气沉沉，所谓留白总得有一些遐想与思索的空间，不然一切只是毫无意义的空白，看完想给真挚的舒淇一个大大的拥抱，但作为导演的她显然还有很长的路要走……",
        "upvote": "0",
        "time": "2025-11-16 15:51:02",
        "stars": "2"
    },
    {
        "name": "七分青年",
        "content": "僵硬和麻木",
        "upvote": "0",
        "time": "2025-11-06 07:43:18",
        "stars": "2"
    },
    {
        "name": "DJ严东东",
        "content": "小丽自身的情绪碎片散落各处，拼接出一个单独个人的影片，记忆体的加工。\n\n“妈妈也是女孩”——依稀看到了母女二人的重叠，在一开始她跑进的昏暗走廊，在家里、教室外她扇出一记耳光。但是到结尾，你会发现，她们的真心，是两个人的各自兑现，并不相通。似乎是妈妈这个角色，更理解女孩的哭泣。通过小丽的视角，我很难想象：你不是真的理解，怎么去在意、尊重一个角色。",
        "upvote": "0",
        "time": "2025-11-05 02:42:12",
        "stars": "2"
    },
    {
        "name": "青绿的流水",
        "content": "偶有感动，大多无趣。",
        "upvote": "0",
        "time": "2025-11-05 16:50:53",
        "stars": "2"
    },
    {
        "name": "雕花的茶",
        "content": "意料之外的年度大烂片，今年华语电影的下限到底在哪里？堆砌得令人发指的暴力与冷暴力，很难想象舒淇对暴力展现有如此近乎病态的痴迷。别扯什么社会对女性就是这么黑暗，黑如许鞍华的天水围也不见得有此片般爆满到溢出的暴力。酗酒的爸，破碎的妈，高贵的同学，不起眼的她。鞭尸鞭到高潮的父权批判，复读到疲倦的女性苦难叙事，还有美名其曰ghg的校园霸凌。并且，毫无反思和寻求解决，一味地发泄，沉溺在施暴和受虐中，自伤自怜得如同M心理。我不知道给这种怨妇手记打五星是为何？徒增戾气而爽并且满足自己的圣母欲吗？",
        "upvote": "4",
        "time": "2025-11-02 19:57:41",
        "stars": "1"
    },
    {
        "name": "扶苏",
        "content": "拙劣滤镜勾勒复古青春片的色调，节奏粘腻迟滞，表演刻意做作，各种意象泛滥搭配。老江湖的导演之路，乏善可陈。",
        "upvote": "2",
        "time": "2025-11-01 16:31:41",
        "stars": "1"
    },
    {
        "name": "猫猫",
        "content": "tiff25 制作感觉很差，甚至都出现了口型对不上的情况，不应该啊",
        "upvote": "7",
        "time": "2025-09-12 02:55:34",
        "stars": "2"
    },
    {
        "name": "盲市",
        "content": "乏善可陈的",
        "upvote": "0",
        "time": "2025-11-01 14:57:25",
        "stars": "2"
    },
    {
        "name": "疯批永不停歇",
        "content": "镜头和剪辑很有讲求的无聊之作。故事性太差。",
        "upvote": "3",
        "time": "2025-11-01 14:46:06",
        "stars": "2"
    },
    {
        "name": "渊野边小蛋挞",
        "content": "好像每场戏都可有可无的，连成一片也就找不到非拍不可的理由",
        "upvote": "2",
        "time": "2025-11-08 17:12:29",
        "stars": "2"
    },
    {
        "name": "哇玛",
        "content": "作为导演首作故事和技法上都还说得过去，但是这个摄影和剪辑是在干嘛？两个小时的电影就算是瞎蒙也能蒙出几个好看的镜头吧……",
        "upvote": "0",
        "time": "2025-11-01 22:47:07",
        "stars": "2"
    },
    {
        "name": "Camellia",
        "content": "很平淡的一部片子～女性的困境说的也比较刻板～家暴的丈夫，长期被父权压制的女性～没有丝毫喘息的空间～",
        "upvote": "0",
        "time": "2025-11-05 19:05:43",
        "stars": "2"
    },
    {
        "name": "烂片避雷指南",
        "content": "过誉，减一星",
        "upvote": "0",
        "time": "2025-11-05 16:09:17",
        "stars": "1"
    },
    {
        "name": "玛丝洛娃",
        "content": "因为喜欢舒淇，多加一颗星。太意识流了，并不能共情。",
        "upvote": "0",
        "time": "2025-11-03 21:41:41",
        "stars": "2"
    },
    {
        "name": "蒙蔽(╯°□°",
        "content": "近乎于在私影像和叙事体中跨越，保有真诚的同时失去了故事性，也丢失了观影体验。视听形式方案很有利于第三结构的表达，但是结尾最后一个拉镜头我不喜欢",
        "upvote": "0",
        "time": "2025-11-04 16:28:44",
        "stars": "2"
    },
    {
        "name": "道无涯",
        "content": "【C+】舒淇老师在侯导手下学没学到东西我不知道，GPT老师肯定已经学会了怎么给台湾新浪潮写一封情书。",
        "upvote": "0",
        "time": "2025-11-06 20:45:39",
        "stars": "2"
    },
    {
        "name": "Estelle Ha",
        "content": "是舒淇自我疗愈的一个环节。但是作为呈现给更多人看的艺术作品，她的编剧能力和指导能力是有限的，希望她能坚持做自己想做的故事，这一点初心可贵。",
        "upvote": "0",
        "time": "2025-11-07 17:38:22",
        "stars": "2"
    },
    {
        "name": "Pika-pika",
        "content": "邱泽到底为什么会同意演这个角色",
        "upvote": "7",
        "time": "2025-10-26 17:18:22",
        "stars": "2"
    },
    {
        "name": "啸晚风books",
        "content": "心情如吃了屎一般，感觉因为有舒淇的自传这层光环，让观众太包容了。剧情、节奏和调度都是一坨，而且实在拍的太刻意了……",
        "upvote": "4",
        "time": "2025-11-01 23:49:10",
        "stars": "1"
    },
    {
        "name": "千鶴子",
        "content": "幸好和朋友包场观看，边看边吐槽，不然我真的无法看完。朋友说，这电影所展现出的原生家庭痛苦程度不能说服观众导演本身的表达欲大到能以牺牲故事的“好看”为代价而冗长地只表达“五十岁了我还是因为童年家庭创伤而感受到痛苦”。",
        "upvote": "0",
        "time": "2025-11-01 19:25:13",
        "stars": "2"
    },
    {
        "name": "thintoy",
        "content": "意料之中，舒淇不太会讲故事，剧本差，不明白浓墨重彩的家暴戏为啥要拍那么多场拍不够，复杂的家庭悲剧简单化处理了，没有细节，都是按既定套路来的，人物表面空洞，千篇一律的幼稚作文模版，所以只记住了女孩的表情，和剧情一样僵硬，但总觉得缺乏一点说服力，嗯，我最后知道她很委屈。舒淇的态度很认真，缺乏灵气，但她能驾驭一些小小的女生出神时的主观视角镜头，去电影院也就看看这些吧。",
        "upvote": "0",
        "time": "2025-11-17 15:40:12",
        "stars": "2"
    },
    {
        "name": "Noname（Re",
        "content": "作为长片首作拍的很好，但没法打动我",
        "upvote": "0",
        "time": "2025-11-02 07:31:50",
        "stars": "2"
    },
    {
        "name": "幻洲",
        "content": "2.5。表演、摄影、音效、美术都不错，编剧倒扣500分。起码一半都是废戏，本质上就是个短片体量，现在简直每一秒都是陈词滥调。舒淇还是挺有用影像气质还原体验的能力的，但每一段戏都用很趋同的拍法，那就太平了，观感相当漫长。",
        "upvote": "0",
        "time": "2025-11-05 23:14:28",
        "stars": "2"
    },
    {
        "name": "我情绪零碎KAI",
        "content": "沒有形成導演自己的視聽語言，只是從過往的影子裡找一些相似的輪廓。也無法從千篇一律的生活中上升，凝練出更清晰的表達。進入後段，男人車禍和離家出走各自代表了電影最低的水準線，只剩下混亂的影像和糟糕的台詞溢出銀幕。當然這不妨礙它是感人的，看母親陽台上的哭泣會心有戚戚焉，父親是显形的傷害，但對於更為複雜幽深的母女關係，或許是舒淇更想表達更在意的地方，可惜總不足夠。",
        "upvote": "0",
        "time": "2025-11-11 22:41:06",
        "stars": "1"
    },
    {
        "name": "陌上柳随风",
        "content": "镜头语言和导演层面的东西看得出来有很大的提升空间，亮眼的是两个女孩子，用最真实的底色呈现出对世界的希冀。恰似暗色调中的高饱和亮色反差，也像舒淇自己，从幽暗深邃的泥潭中开出充满生命力的花。",
        "upvote": "2",
        "time": "2025-11-02 10:01:49",
        "stars": "2"
    },
    {
        "name": "谁砍倒了樱桃树",
        "content": "+，开头像邱泽开的车晃晃悠悠，不知要一头往哪撞。等中后段开定好多了，少年群戏看着有点青春版侯感。直到真撞了，诶这戏也惨相了。",
        "upvote": "0",
        "time": "2025-11-14 21:13:50",
        "stars": "2"
    },
    {
        "name": "维普拉斯",
        "content": "28周岁的第一天看的第一部早场电影，给自己醒醒觉",
        "upvote": "2",
        "time": "2025-11-01 12:10:26",
        "stars": "1"
    },
    {
        "name": "木木木开",
        "content": "不想过分苛责，但就算抛开影像浓浓的模仿痕迹和剧作上一眼望到头的主题陈列，光是第一场戏的剪辑失误就已经足够令人汗颜了",
        "upvote": "2",
        "time": "2025-11-01 16:46:03",
        "stars": "2"
    },
    {
        "name": "私物語君",
        "content": "舒淇导演，主演：郝蕾，刘亦菲。可是我想看到更多张力，有波澜一点的情节。太平的2hrs非常累。郝蕾很美，一身身的吊带，让她魅力四射。",
        "upvote": "2",
        "time": "2025-11-03 19:05:07",
        "stars": "2"
    },
    {
        "name": "新世界",
        "content": "女性困境落脚点还是原生家庭那些事，可以说毫无新意。2025年了，还是酗酒的爸，无能的妈，闹腾的妹这些千遍一律且刻板的角色。",
        "upvote": "3",
        "time": "2025-11-01 20:03:07",
        "stars": "2"
    },
    {
        "name": "安哒丶小可儿",
        "content": "舒淇很恶心的地方就是在宣发上疯狂碰瓷侯孝贤，结果到头来弄出个四不像的玩意出来。乍一看很像侯孝贤的风格，但其实只学到了侯孝贤电影的外壳。片中意象的插入都十分突兀，特别是让小女孩钻过树丛的场景及其的刻意。女主的处境交代过后，矛盾解决全靠机械降神，突然来了个大姐帮着摆平事就完事了？真正处于困境中的女性哪有那么多大姐大帮衬。结局草草收尾，观众还没反应过来莫名其妙的就结束了。绝大多数的演员还是安心当演员就好，能演而优则导还能收到不错反馈的例子凤毛麟角",
        "upvote": "2",
        "time": "2025-11-04 09:48:57",
        "stars": "1"
    },
    {
        "name": "克莱肉",
        "content": "优点大概只找得出9m88出乎意料地会演，缺点可以列一箩筐。",
        "upvote": "4",
        "time": "2025-11-01 15:38:07",
        "stars": "2"
    },
    {
        "name": "ANTHONYWONG",
        "content": "4.0  “如果电影跟过生活一样，那谁还会想去看电影啊？过生活就好啦！”",
        "upvote": "2",
        "time": "2025-11-06 12:16:49",
        "stars": "2"
    },
    {
        "name": "方青",
        "content": "给我看创伤发作个屁的了",
        "upvote": "0",
        "time": "2025-11-05 17:07:26",
        "stars": "2"
    },
    {
        "name": "辣椒炒我",
        "content": "哎。。。",
        "upvote": "0",
        "time": "2025-11-02 17:11:47",
        "stars": "2"
    },
    {
        "name": "Hug You",
        "content": "导演平平、剪辑灾难、故事灾难，这不是一种应该走向市场的电影，或许只有导演和主创才是受众",
        "upvote": "0",
        "time": "2025-11-03 01:02:33",
        "stars": "2"
    },
    {
        "name": "仨门儿",
        "content": "人物都没讲完整 淇哥加油",
        "upvote": "0",
        "time": "2025-11-06 20:38:30",
        "stars": "2"
    },
    {
        "name": "气泡美式",
        "content": "节奏慢，没必要的空镜太多了。负能量满满，嗜酒家暴的丈夫，丈夫面前唯唯诺诺、对女儿重拳出击的母亲。现实中这样的原生家庭没有什么留恋的，孩子也大多不会有什么出息。",
        "upvote": "2",
        "time": "2025-11-02 01:29:35",
        "stars": "2"
    },
    {
        "name": "Terry|特特",
        "content": "全都是导演自己的内心戏吧，真的有点难共鸣，而且答案都只能在戏外，戏里全是悲剧，被拯救完全是靠运气。",
        "upvote": "0",
        "time": "2025-11-09 20:32:45",
        "stars": "2"
    },
    {
        "name": "小米糕好好吃",
        "content": "导演功力非常基础，剧本也基础，观影体验更是基础，全程我看了三四次时间计算还有多久结束，度日如年。整体尤其是开头非常碎，大量多余的摇镜和插叙，除了增添一点美感和炫技外没有任何的表达。唯一有趣的是穿过帘布的手抓到小丽脸上那一段，童年阴影的具象化设计得很灵，其他所谓的隐喻真的刻意又一般。舒淇连线回应观众的很多说辞让我感觉她语文成绩想必一般，她自己的解读都有种词不达意、隔靴搔痒的感觉，比如邱泽在夜店替陪酒女喝一杯酒，舒淇说是想呈现“在家是条龙出门是条虫”的感觉，可是我看的时候只觉得他是在陌生人面前扮风度啊。还有舒淇居然说那四个男生是美好的一部分，说邱泽早归家帮忙做手工是好爸爸……她似乎想借由讲述自己的童年来讨论东亚母女关系，但是表达得真的很混乱很肤浅，7.2分靠的是什么呢我请问",
        "upvote": "0",
        "time": "2025-11-10 12:59:11",
        "stars": "1"
    },
    {
        "name": "斯坦利•格林",
        "content": "舒淇跟了侯导这么多年，啥都没学到。",
        "upvote": "0",
        "time": "2025-11-01 17:47:54",
        "stars": "2"
    },
    {
        "name": "包包儿",
        "content": "拍个电影想和不幸福童年和解  但并不能好受一点",
        "upvote": "1",
        "time": "2025-11-08 18:37:09",
        "stars": "2"
    },
    {
        "name": "Jacobo",
        "content": ".5.",
        "upvote": "0",
        "time": "2025-11-01 21:59:53",
        "stars": "2"
    },
    {
        "name": "莫失莫忘",
        "content": "#82nd Venezia Competition# 4/10 一度认为捕获到了真挚动人的原生家庭记忆，但在后半段彻底放弃掌控，走向一种甚至于“荒诞”的收尾。碎片般的模糊闪回试图建立起女性间的代际困境，却留下无数的伏笔不做任何解释，或许舒淇自身无意于从中得到疗愈的勇气，只借由影像选择直面逝去的记忆。",
        "upvote": "0",
        "time": "2025-11-01 20:59:46",
        "stars": "2"
    },
    {
        "name": "不是你有病啊",
        "content": "2025年了，还在拍这种题材……还拍得没新意，还在拿细腻夸……",
        "upvote": "7",
        "time": "2025-11-04 21:40:43",
        "stars": "2"
    },
    {
        "name": "点虫虫",
        "content": "仅仅好于《想飞的女孩》。母亲为什么不离开？又为什么离不开？用了大半部电影来思考这两个问题，最后什么回答都没有给出；私人的部分一旦被重复拍过许多遍就会很自然地变成cliche，尤其试图将如此多的散点(母女、夫妻、女性互助)浓缩在如此简单稚嫩的剧作里。摄影和剪辑很糟糕。",
        "upvote": "0",
        "time": "2025-11-10 22:49:42",
        "stars": "2"
    },
    {
        "name": "佛剃秃",
        "content": "这不是电影。她想把她个人的痛苦际遇记录下来，伪装成艺术兜售给我们。",
        "upvote": "1",
        "time": "2025-11-02 20:12:01",
        "stars": "2"
    },
    {
        "name": "self",
        "content": "舒淇导演的初女作，但手法比较生涩。叙事结构有点凌乱，前后衔接不畅，细节把控不足，剧情层次不够……特别是一开始不同人物的转换穿插，让人有点摸不着头脑。\n        但可以看到舒淇勇敢面对剖析自己原生家庭和童年的不幸，与自己和解的勇敢。这是很多东亚家庭的缩影，酗酒家暴无能的父亲，忍受屈辱，无视打压又将自身不幸加于子女身上的母亲，成长于这样家庭的东亚小孩只能一步步靠自己强大去疗愈。\n        PS.看这个电影时，只有我和坐在我前排的一个姐姐，她几乎从电影刚开始不久就一直开始啜泣，直到片尾字幕了也久久不肯离开，看来是很共情。",
        "upvote": "0",
        "time": "2025-11-04 12:42:03",
        "stars": "2"
    },
    {
        "name": "oops",
        "content": "看得烦",
        "upvote": "2",
        "time": "2025-11-01 15:21:38",
        "stars": "2"
    },
    {
        "name": "海鹰",
        "content": "以后别拍了",
        "upvote": "0",
        "time": "2025-11-02 17:39:01",
        "stars": "1"
    },
    {
        "name": "brucas",
        "content": "11/3/2025 寰映影城@广州环贸天地。很久没看过一部几乎挑不出优点的片子了，连我这种闷片爱好者都拿起了手机。看完我的评语是，舒淇看来没有什么底层生活经验，太悬浮了，完全无法共情，并用《下一个台风》进行拉踩。然后打开豆瓣发现这是半自传电影，好的吧。",
        "upvote": "0",
        "time": "2025-11-03 19:52:59",
        "stars": "1"
    },
    {
        "name": "Ash_ミファン",
        "content": "很失望。真的非常过时，各种意义上的。多数时间都在东一榔头西一棒槌地拍摄，非常松散的结构。人物形象薄如蝉翼，用厚重的笔墨写母亲、父亲与姐姐的生活，到头来人物的丰满度还不如二妹。对代际创伤的探讨浅尝辄止，仅仅只是呕出一堆情绪与私人化的记忆，消化的过程感觉也是在自我消耗。",
        "upvote": "7",
        "time": "2025-11-01 20:30:54",
        "stars": "2"
    },
    {
        "name": "如期",
        "content": "我不提倡",
        "upvote": "0",
        "time": "2025-11-02 13:09:19",
        "stars": "1"
    },
    {
        "name": "巴道",
        "content": "对于导演自己，也许是内心伤疤的疗愈，但对于大部分观众，只是单纯的展示伤害，却没有力量。 自嗨。",
        "upvote": "2",
        "time": "2025-11-01 21:02:58",
        "stars": "2"
    },
    {
        "name": "秋白",
        "content": "好久沒有看電影這樣如坐針氈。\n女性敘事1.0，是連剛參加完街道婦女大會的和平都會嫌陳舊的程度。\n來來回回的搖鏡對人物關係0影響，正反打突然越軸讓人莫名其妙，鋪陳半天的家暴戲穿幫一秒破功⋯\n最忍不了的是對侯孝賢的消費，天橋上的舒淇有多妙，舒淇monitor裡的天橋就有多笨。放那麼一大串致謝名單，生怕人家不知道導演是另一個賽道上的向佐。",
        "upvote": "0",
        "time": "2025-11-08 20:37:11",
        "stars": "2"
    },
    {
        "name": "邶风",
        "content": "【D】",
        "upvote": "0",
        "time": "2025-11-08 12:04:35",
        "stars": "2"
    },
    {
        "name": "一片花花",
        "content": "困死…没在中午场睡着是我最大的尊重了…刚看评论这部竟然拿了最佳导演（刷到舒淇宣传的短视频，她说特意把弟弟改成妹妹，不想让重男轻女把电影变更复杂。可是，如果没有男女的偏见，她的父母又为什么那样对她，片中的父母和妹妹又为什么那样对姐姐？什么偷情生的孩子，根本立不住……凡是皆有动机，全家人包括妹妹对姐姐的恶意，这个故事根本没讲明白）",
        "upvote": "2",
        "time": "2025-11-01 14:40:30",
        "stars": "2"
    },
    {
        "name": "_ 斡辎苙🌈",
        "content": "9m88演挺好的，没有了。",
        "upvote": "0",
        "time": "2025-11-04 01:09:04",
        "stars": "2"
    },
    {
        "name": "虚胖",
        "content": "完成度可以，但没有高潮",
        "upvote": "0",
        "time": "2025-11-05 23:55:07",
        "stars": "2"
    },
    {
        "name": "yihuasdb",
        "content": "好无聊好冗长，纯氛围电影。所有人物都极度扁平，没有一点新意。摄影也不喜欢。",
        "upvote": "0",
        "time": "2025-11-08 11:21:51",
        "stars": "2"
    },
    {
        "name": "阿屁",
        "content": "唯二有趣的两个镜头：从妹妹书包里溜出的红气球、夜晚窒息的超现实噩梦。\n\n除此之外几乎是全方位的失败——导演、剧本、台词、表演。\n跟舒淇柔软灵动的表演完全相反，她执导的影像几乎是干涩而坚硬的：片中的每个人物都像人偶一般，没有来由地沉浸在厚重的情绪里并对所有外界的干扰无动于衷。\n\n这让人物与人物间都像自说自话，所有情绪游离在激烈争吵、冷漠地静默两种状态——影像内这种“对话”的缺失也蔓延到影像之外，情感浓厚但无法传达。\n\n并非没有真诚，缺少野心和技巧的同时缺少情绪的克制了。",
        "upvote": "3",
        "time": "2025-11-04 01:31:05",
        "stars": "1"
    },
    {
        "name": "Discipline",
        "content": "类似《雷诺阿》（甚至小女主的气质也像），可惜差之远矣。比故事问题更大的是技法，生怕观众看懂的不知所云的剪辑，时而诡异的打光和调色，构图和运镜看得出努力了，但总令人难受的差一点儿，我也不喜欢画面边缘毛毛的失焦感。当然故事好不到哪里去，电影毕竟不是生活的照搬，没有任何组织就拿到银幕上的材料，自然主题是散乱的、动机是没有的、冲突是莫名的、和解是毫无根据的，只能靠淡淡的怀旧氛围感来制造假象。舒淇可能有审美，但确实不懂电影，幕后提到父亲车祸后卧床十年才去世、李莉莉其实是幻想朋友这两点，无疑是对本就漏洞百出的剧情逻辑的雪上加霜。不过9m88、白小樱、林品彤都是非常出色的女演员，贡献了相当准确的表演，邱泽有点太漂亮了，要演混蛋男理当去cult片被一报还一报地虐杀，文艺片还是需要一个外在面目模糊的男性形象。",
        "upvote": "2",
        "time": "2025-11-03 14:17:47",
        "stars": "2"
    },
    {
        "name": "机智的小豪同学",
        "content": "比想象中还要差，叶如芬没有帮助舒淇把控剧本嘛？全片充斥着无意义的大段长镜头，故事既没有情绪流动也没有剧情发展，就这么像植物人一样卡在一个尴尬的位置。疑惑伴随着开头到结尾，每一个人物都无法细究，是比念台词还要差的表现方式，调色剪辑摄影实在是有失水准。男人die的更一头雾水，建议舒淇进修电影相关课程，各个方面都需要长足的进步，希望她未来一切安好",
        "upvote": "5",
        "time": "2025-11-01 12:10:34",
        "stars": "2"
    },
    {
        "name": "Holding Faith",
        "content": "没有具体的时空环境表达，亦没有深入探讨下去的人物关系，只有如行为艺术和彩蛋式插入一样的时代金曲和近乎自我致敬的电影片段，1.0叙事版本的家暴主题就显得非常平庸，甚至陈旧。",
        "upvote": "5",
        "time": "2025-11-01 23:19:44",
        "stars": "1"
    },
    {
        "name": "尚在影",
        "content": "能想到的情节都有了，还是开场第一幕最好。",
        "upvote": "0",
        "time": "2025-11-02 12:24:43",
        "stars": "2"
    },
    {
        "name": "一颗卤蛋",
        "content": "好难看… 坐在电影院如坐针毡",
        "upvote": "1",
        "time": "2025-11-10 17:27:51",
        "stars": "1"
    },
    {
        "name": "中杯可乐不加冰",
        "content": "白月光女主电影的性转版。男导演长大以后追忆那样的伤痛，女导演长大以后就追忆这样的伤痛。（可以追忆，但是不能用这么豪华的班底拍一个这样的东西。）",
        "upvote": "10",
        "time": "2025-09-21 15:26:43",
        "stars": "2"
    },
    {
        "name": "Crazin_",
        "content": "有的时候都会在想这个世界到底对人是有多苛责，连表达童年创伤和内心剖白都是如此如此需要被鼓励的一件事。放在一个原生家庭创伤，而且背景还是经典到不能再老套的酗酒家暴的爸、隐忍却助纣为虐偏心的妈、挑事的妹，如此状态下只会沉默隐忍的女孩身上，只能靠那点东亚共情让人根本毫无痛觉。从剧本和故事上我反而更感兴趣母亲这个角色，能看出导演其实也想把重心放在她身上，但什么都没做出来，这更是隐忍的典型。母女之间的联结还是没做出来，最后其实除了情绪和情感什么都没有，唉，电影至少不能只有沉默、大哭，和意象。",
        "upvote": "0",
        "time": "2025-11-03 15:50:45",
        "stars": "2"
    },
    {
        "name": "MAURANE",
        "content": "带着很大期待去看 坐立难安 隔一会儿看一下时间 纯折磨",
        "upvote": "0",
        "time": "2025-11-02 01:08:20",
        "stars": "2"
    },
    {
        "name": "Mirar",
        "content": "如果没有什么特别的想表达，就干脆别转行当导演，何必浪费社会资源呢（@卢米埃芳草地）",
        "upvote": "0",
        "time": "2025-11-06 15:36:57",
        "stars": "2"
    },
    {
        "name": "SolcineL",
        "content": "2.2 过时且自我感动过重的电影，最基本的电影叙事与节奏几乎全面崩坏。侯导对舒淇说‘人物是最重要的’，但明显这次处女作也没把握得住，影片只是在一个大框架与私人记忆里来回周旋，并无真正有深刻与灵气的人物塑造与影像段落。有许多致敬与刻意效仿侯导以往电影的镜头，以及老台湾生活的时光痕迹，但也只触及表面皮毛，却没能拍出其精髓。两星给林强、杜笃之等老搭档的助阵吧。",
        "upvote": "0",
        "time": "2025-11-02 13:45:18",
        "stars": "2"
    },
    {
        "name": "血男孩",
        "content": "BIFF2025 长评见下",
        "upvote": "7",
        "time": "2025-09-25 11:54:28",
        "stars": "1"
    },
    {
        "name": "lynn",
        "content": "好歹把事情讲清楚吧",
        "upvote": "2",
        "time": "2025-11-02 15:18:19",
        "stars": "2"
    },
    {
        "name": "比格莫莫",
        "content": "很典型也很老套的生活流叙事，散焦和浓郁的调色使得画面油腻，对侯孝贤的模仿却丢失了长镜头的镜语，不明所以的混乱分镜使本该重点表现的情感被稀释，符号化的人物也让本该真诚的东西不再真诚。",
        "upvote": "0",
        "time": "2025-11-03 23:31:57",
        "stars": "2"
    },
    {
        "name": "Johnny332014",
        "content": "🎇33 较为无聊",
        "upvote": "0",
        "time": "2025-11-07 16:24:40",
        "stars": "2"
    },
    {
        "name": "辰の风",
        "content": "剪得稀碎，乱七八糟，陈旧无聊",
        "upvote": "1",
        "time": "2025-11-11 13:08:48",
        "stars": "1"
    },
    {
        "name": "明月此时有",
        "content": "拉不了进度条的无力感…",
        "upvote": "0",
        "time": "2025-11-01 23:59:52",
        "stars": "1"
    },
    {
        "name": "职业电影粉丝",
        "content": "那女孩对我说，真的不好看！",
        "upvote": "3",
        "time": "2025-11-02 11:07:28",
        "stars": "1"
    },
    {
        "name": "十八线影迷🇨🇳",
        "content": "学生作业水平的威尼斯主竞赛",
        "upvote": "1",
        "time": "2025-11-09 15:58:46",
        "stars": "1"
    },
    {
        "name": "兔子在森林",
        "content": "视觉与演员都不错 剧作还是弱了点",
        "upvote": "0",
        "time": "2025-11-09 17:58:05",
        "stars": "2"
    },
    {
        "name": "雨猫",
        "content": "展示了一个痛苦的家庭，仅此而已。",
        "upvote": "0",
        "time": "2025-11-08 19:26:53",
        "stars": "2"
    },
    {
        "name": "Clue",
        "content": "別搞了吧",
        "upvote": "0",
        "time": "2025-11-01 23:28:41",
        "stars": "1"
    },
    {
        "name": "竹箐",
        "content": "台湾新浪潮的所有的影像质感与人物魅力在舒淇这里荡然无存，只不过剩下一场大型模仿秀。",
        "upvote": "0",
        "time": "2025-11-13 19:34:05",
        "stars": "2"
    },
    {
        "name": "🌉🍸",
        "content": "表达的东西陈旧过时，虽然作为导演首作从自己的经历开始是很好的选择，但是用一堆模糊的意向和语焉不详的对话来代替故事脉络人物动机，令人摸不着头脑。",
        "upvote": "0",
        "time": "2025-11-04 15:40:48",
        "stars": "1"
    },
    {
        "name": "生活体验家",
        "content": "前面太晃了，女孩表现的也很木，前面至少可以透露一点的。故事过于简单且故弄玄虚，虽然套入导演的个人经历还是能感同深受的，整体的话还是有待提高。",
        "upvote": "0",
        "time": "2025-11-11 15:49:49",
        "stars": "2"
    },
    {
        "name": "山风如月",
        "content": "没有原谅，只有成长。",
        "upvote": "0",
        "time": "2025-11-03 13:08:06",
        "stars": "2"
    },
    {
        "name": "深海里的伏特加",
        "content": "人生第一次提前离场，并不是因为我愤恨，而是因为看的头晕脑胀。不是随便摆拍两个看起来很高级的镜头语言就叫电影质感，又平又稀碎，而且不是我的经历我也共情不起来。我想只有舒淇自己会被自我感动吧。",
        "upvote": "0",
        "time": "2025-11-01 14:15:06",
        "stars": "1"
    },
    {
        "name": "St. Clememt",
        "content": "集结了台湾电影制作最厉害的人，唯一不错的设计是女孩两次从学校操场的一处林子通道里爬行，像是一个新生儿重新出生的感觉，第二次的出逃似乎也达成了一定程度的新生和解放。其余的只能说再多想想吧，母女之间的复杂情感完全没有展示出来。",
        "upvote": "6",
        "time": "2025-09-22 16:08:35",
        "stars": "2"
    },
    {
        "name": "随乡语",
        "content": "重在参与，至少能看出所着重的。女孩在成为母亲时结束；结尾咋不对着男人质问。",
        "upvote": "0",
        "time": "2025-11-01 19:10:54",
        "stars": "2"
    },
    {
        "name": "起洲",
        "content": "不喜欢",
        "upvote": "0",
        "time": "2025-11-08 19:19:08",
        "stars": "2"
    },
    {
        "name": "只缺烦恼",
        "content": "缺乏动态呈现生活的方法论，大多数时候只有死气沉沉的大近景。前半段故事也太水了点，后半段勉强及格。觉得舒淇应该是infp，幻视活在破碎梦幻中的小蝴蝶。/K11 香港首映",
        "upvote": "0",
        "time": "2025-11-04 22:55:06",
        "stars": "2"
    },
    {
        "name": "机车没有反光镜",
        "content": "和小胖一起去看了舒淇自编自导的「女孩」\n镜头语言是美的，配乐是美的，\n剪辑的也很台湾文艺片\n但剧情是薄弱的模糊的零散的\n\n一星给舒淇，她有实力有勇气有能耐成就她的新身份——导演\n成为了现在“上桌说话”的人\n一星给镜头，她是会拍的，但没讲好故事，当然，她也讲的很克制，太个人，很主观",
        "upvote": "0",
        "time": "2025-11-03 04:07:34",
        "stars": "2"
    },
    {
        "name": "海浪升起、退去",
        "content": "说是献给所有东亚女孩的共情之作，但看了一小时后我还是陷入迷茫。真正属于每个东亚女孩成长的阵痛是父母望女成凤和培养标准东亚人妻的矛盾教育，是母亲辅导作业声嘶力竭地斥责“我怎么会生出来你这么笨的孩子”，是奶奶叹气说“如果是个男孩就好了”。总之，像我妈妈这样的人不会冲到教室里打断老师的教学，尊师重道的东亚父母们会给老师鞠躬，会在家长会后认真询问自己孩子每一科的成绩和课堂表现，回家后会把这些句子再加工然后施加压力给孩子们。这电影隐喻聚集在早饭、定闹钟、吃不吃煎蛋这种和学业毫无关联的小事上，太小众了，看完让我这一代人引起不了任何思考",
        "upvote": "2",
        "time": "2025-11-08 12:48:02",
        "stars": "1"
    },
    {
        "name": "金子愛♡",
        "content": "冗长沉闷松散。如果这是舒淇作为导演的水平的话，乏善可陈。",
        "upvote": "0",
        "time": "2025-11-03 06:57:24",
        "stars": "2"
    },
    {
        "name": "大臀村",
        "content": "陈旧的母题陈旧的拍摄 在女性运动这么多年后这种苍白无力的表达居然还能赢得称赞",
        "upvote": "1",
        "time": "2025-11-02 21:39:19",
        "stars": "1"
    },
    {
        "name": "贝壳街的亡灵",
        "content": "幽默招娣",
        "upvote": "2",
        "time": "2025-11-06 10:20:49",
        "stars": "2"
    },
    {
        "name": "東山",
        "content": "先把剪辑师枪毙了吧。其他的，唉，就这样吧。",
        "upvote": "0",
        "time": "2025-11-07 21:15:01",
        "stars": "2"
    },
    {
        "name": "雾霾天潮",
        "content": "不如拍个短片",
        "upvote": "2",
        "time": "2025-11-01 23:27:36",
        "stars": "1"
    },
    {
        "name": "森之精灵",
        "content": "舒导洗洗睡吧",
        "upvote": "4",
        "time": "2025-11-01 23:02:53",
        "stars": "2"
    },
    {
        "name": "PTNOI",
        "content": "像是看了一部超长MV",
        "upvote": "0",
        "time": "2025-11-03 18:57:24",
        "stars": "2"
    },
    {
        "name": "沉桥保重",
        "content": "画面很美，但导演的情绪显然多于人物的情绪，有一种被按着看二十年前的陈旧叙事的感觉。",
        "upvote": "3",
        "time": "2025-11-01 21:33:16",
        "stars": "2"
    },
    {
        "name": "宋小欠",
        "content": "如此简朴空洞的故事让人搁电影院坐俩小时……",
        "upvote": "0",
        "time": "2025-11-01 16:37:20",
        "stars": "2"
    },
    {
        "name": "问号是弯的❓",
        "content": "舒淇导演的首部作品，灵性很足，淡淡的哀伤和苦难的底色贯穿、弥漫全片。\n延续了一些文艺片的“传统”，平淡琐碎、故事性稍差，但庆幸“传统”台湾现实主义类电影后继有人。\n（PS：感觉熏陶很重要，审美差一点这个电影就变成狗血八点档）",
        "upvote": "0",
        "time": "2025-11-15 00:19:54",
        "stars": "2"
    },
    {
        "name": "头孢酒",
        "content": "真受不了了全程被吓\n我都要ptsd了 虐女戏份太多 剧情太平 \n镜头和节奏很教条  第一部作品就是说还行吧\n但我作为普通观众看得真的好难受….",
        "upvote": "0",
        "time": "2025-11-05 19:47:06",
        "stars": "2"
    },
    {
        "name": "伪电气白兰",
        "content": "故事和人物塑造都很一般",
        "upvote": "3",
        "time": "2025-11-01 19:29:33",
        "stars": "2"
    },
    {
        "name": "三零零零",
        "content": "就画面还可以了，剧情叙事稀烂，节奏慢的可怕，最后的解决方式就是安排家暴爹下雨天开车死掉吗？然后女主跟朋友就随随便便跟四个男的一起大半夜出去，要是出事了咋办？？太危险了，哪有这么多好人，这情节完全莫名其妙吧我真没懂了，全程看了五六次手机，真的叙事太慢了，前面还在想妹妹妈妈怎么也像家暴爹一样这么贱，结果原因就是偷情生的吗，，感觉又陷入了贞洁牌坊理由。",
        "upvote": "2",
        "time": "2025-11-01 12:31:02",
        "stars": "2"
    },
    {
        "name": "marven",
        "content": "观影三十多年，从未有过中途想离场的片子，这算是首部。经历讲给别人听，也许听来很唏嘘。但想拍成电影展示出来，那是需要专业和能力的，显然，舒淇小姐太过自信了。",
        "upvote": "8",
        "time": "2025-11-03 15:25:10",
        "stars": "1"
    },
    {
        "name": "小和尚，打烊🌈",
        "content": "果然如红酒所说，威尼斯版《想飞的女孩》，明显舒淇只想拍一种feeling，所以摄影是极度精致的，剪辑是凌乱琐碎的，人物是符号和功能化的，特写是堆砌的，表演是浪漫化的，台词是松散的，情节是突兀的，一切都没了章法，一切只是为了复现舒淇年少时被殴打后躲在衣柜里恐慌啜泣时感受到的的无助与孤独，这部电影也就成了舒淇给自己内心创伤贴的一道创可贴。她全情投入展露疤痕固然可敬，但创可贴过于华而不实的确难片刻缝合更多人的伤口。",
        "upvote": "2",
        "time": "2025-11-04 20:54:01",
        "stars": "2"
    },
    {
        "name": "酱锵锵锵～",
        "content": "虽然我知道痛苦不能用来对比，但是影片里的情绪总感觉不到位，有些画面我是真的没看懂要表达什么",
        "upvote": "0",
        "time": "2025-11-01 21:37:57",
        "stars": "2"
    },
    {
        "name": "东东冒险家",
        "content": "普。段落划分奇怪，节奏把控失控，似乎想通过描摹琐碎生活来构筑情境生态但是缺少诗意的表达和设计使观感非常乏味。最后的一句伴随着眼泪的“你知道这些年我怎么过的吗”或许能让女性观众和导演自己涕泗横流，但也彻底把电影打入了可有可无的档次。其实按目前呈现的思路，这片子的建构逻辑就是解构一个npd空心母亲的过去和现在，但汤毓绮和舒淇似乎都不愿意走这条路（境界不够？）我真心希望每个导演在把控不住节奏时都把“起承转合”四个字刻进大脑。PS：林品彤长得真早熟，但也真没看出来有什么与众不同的地方",
        "upvote": "0",
        "time": "2025-11-04 21:25:30",
        "stars": "2"
    },
    {
        "name": "你我他",
        "content": "观影过程更像一场漫长的折磨，不是因为共情太深，而是叙事手法太劝退。整体表达过于隐晦抽象，碎片化剪辑让剧情难以连贯。它勇敢揭开了伤疤，却没有勇气深入清创，最终只是把创伤简单呈现，既没有对系统问题的探讨，也没有给受害者合理的出口。",
        "upvote": "0",
        "time": "2025-11-11 13:31:49",
        "stars": "2"
    },
    {
        "name": "Kuromi",
        "content": "适合放在民政局轮播。\n但是作为电影有点难熬吧。",
        "upvote": "0",
        "time": "2025-11-02 17:49:58",
        "stars": "2"
    },
    {
        "name": "不过唱的太好了",
        "content": "看完像钻舒淇被窝了，和她走得太近了，但我本意是看电影来的，没有那么那么想要和她如此亲密。\n太多暴力了！！爹几乎是功能性输出暴力的角色，妈则反复无常地暴力，小女孩的沉默何尝不是一种憋闷的暴力……而且剧情上几乎是平淡地重复了许多天，也许我真的没那么感同身受这样小孩生小孩的家庭，但这种极致的暴力和全部事情都在失控边缘的窒息也让我无法彻底的共情和理解……画面算是有审美的吧，有些比较梦幻的部分配乐和镜头也配合得不错，小女孩演得很好，班级里永远没几句话的女同学。\n舒淇完全没走出童年，并且超级沉浸自己的痛苦，导致其他角色都是工具性或者浅浅的。母女关系虽然有结尾的对坐但整体还是很弱，医务室女老师像一个固定刷新的npc。对妹妹也有种没做大坏事但我讨厌你的情绪在。\n但毕竟是女人故事，会加一颗星。",
        "upvote": "0",
        "time": "2025-11-01 16:44:27",
        "stars": "2"
    },
    {
        "name": "少于无",
        "content": "山寨破产AI版侯孝贤，高配first主竞赛水准，《想飞的女孩》2.0，《还有明天》-1.0。所有的人物和情节都是如此刻板、陈旧：暴虐的父亲、隐忍的母亲、自闭的小孩，男人打女人、妈妈怪孩子、女孩帮女孩……呈现这么多家暴场景有作用吗？妹妹这个角色有意义吗？父亲莫名其妙酒驾身亡和女性的受难命运有关系吗？最糟糕的是舒淇自我良好的表达毫无节制，但实际上nbcs的陈芝麻烂谷子的原生家庭的恩怨创伤让我感觉到明年都演不完。和一块入围威尼斯的《日掛中天》一道，离时代和现实越来越远的国产电影，只剩下了一具清朝僵尸的躯壳。",
        "upvote": "0",
        "time": "2025-11-08 16:34:33",
        "stars": "2"
    },
    {
        "name": "yoyo",
        "content": "节奏平人物平故事平",
        "upvote": "0",
        "time": "2025-11-09 11:56:09",
        "stars": "2"
    },
    {
        "name": "shrimp",
        "content": "这种程度真的没必要说什么“妈妈不是不爱而是不会爱”了，这和跟妈妈说“你老公不是不爱你而是不会爱”有什么区别呢",
        "upvote": "4",
        "time": "2025-11-01 11:52:13",
        "stars": "2"
    },
    {
        "name": "万里",
        "content": "紀錄人生第一次電影院睡著時刻，還是導演映後連線…\n\n重新编辑一下，我只能说文本是这部片子的硬伤，如果只是拍一组情绪片，像是一部用“绚丽”辞藻堆砌出来毫无实际内容的产物，如果只为了文艺气息而给出的高分，我想不如去看看<나와 나>。因为听过完整剧本，充分能意识到文学素养里的舒淇是如此之贫瘠。",
        "upvote": "0",
        "time": "2025-11-09 00:21:21",
        "stars": "2"
    },
    {
        "name": "帆船",
        "content": "剧情太平淡无聊",
        "upvote": "0",
        "time": "2025-11-03 16:16:19",
        "stars": "2"
    },
    {
        "name": "THRILLER",
        "content": "别拍电影了。。。",
        "upvote": "0",
        "time": "2025-11-08 21:08:50",
        "stars": "1"
    },
    {
        "name": "人形冥想盆",
        "content": "有种我知道你想表达什么但你的表达实在差很多意思的感觉。如果一个片子需要导演再出来做解读，那么我不认为这是成功的电影。好电影能运用镜头语言和叙事手法将需要表达的尽可能表达清楚，然后让观众再来做阅读理解和广泛而深入的探讨。",
        "upvote": "0",
        "time": "2025-11-02 22:27:34",
        "stars": "2"
    },
    {
        "name": "玄觀",
        "content": "导演最重要的工作就是通过“视”与“听”传递能量，如果这两项都做不好的话，就代表着影片大概率存在着短板和模糊。",
        "upvote": "0",
        "time": "2025-11-12 18:34:37",
        "stars": "2"
    },
    {
        "name": "heyheybaby",
        "content": "我不如刷两小时生活组，什么都能觉醒了。",
        "upvote": "2",
        "time": "2025-11-02 23:02:32",
        "stars": "2"
    },
    {
        "name": "树懒",
        "content": "欸…",
        "upvote": "0",
        "time": "2025-11-01 16:44:43",
        "stars": "2"
    },
    {
        "name": "xxxxx_",
        "content": "非常用力且刺耳",
        "upvote": "0",
        "time": "2025-11-07 23:32:35",
        "stars": "2"
    },
    {
        "name": "黄小圆",
        "content": "人物工具化 角色扁平化 作为演员出身的导演本身没给到太多表演空间 人物几乎不转变 热评第一表达了全部我作为观众想说的 但作为创作者已知导演做儿时故事叙事很难逃脱自我感动 再接再厉吧",
        "upvote": "2",
        "time": "2025-11-03 12:42:46",
        "stars": "2"
    },
    {
        "name": "Rogerchen",
        "content": "故事都讲不明白",
        "upvote": "0",
        "time": "2025-11-02 15:25:11",
        "stars": "2"
    },
    {
        "name": "噼里啪啦",
        "content": "我到底在期待什么。是回忆不错，但作为电影，你要表达什么？难道仅仅是回忆吗？没有一丝丝反抗，愤怒，甚至用帅气的男演员来演一个家暴男，一遍遍的呈现家暴镜头，反复拍摄一个扁平的家暴男，竟然镜头都是美化的，仿佛在跟回去和解。过去和回忆不能改变，但电影可以。但凡里面表现出一点反抗呢，我也不这么愤怒。都拍成电影了，为什么还要这么保守，还要挨打。从立意层面挺失望的。",
        "upvote": "0",
        "time": "2025-11-01 22:30:23",
        "stars": "2"
    },
    {
        "name": "此任非人",
        "content": "venezia",
        "upvote": "0",
        "time": "2025-11-02 06:39:34",
        "stars": "2"
    },
    {
        "name": "Felix_Lee",
        "content": "各种意义上的零碎、混杂和冗余。",
        "upvote": "0",
        "time": "2025-11-03 15:42:26",
        "stars": "2"
    },
    {
        "name": "こ.",
        "content": "明明有那麼多表現家暴的形式，你卻用了最簡單直白最傷害人的，沒有任何動物受到傷害但人受到了傷害",
        "upvote": "1",
        "time": "2025-11-10 00:09:04",
        "stars": "1"
    },
    {
        "name": "Sun☀️",
        "content": "看不懂 太压抑了。咋说呢 哎 就一整个难受 纯粹的难受…………",
        "upvote": "2",
        "time": "2025-11-03 14:57:31",
        "stars": "2"
    },
    {
        "name": "想找邓超上热搜",
        "content": "很好看啊，把符号拼凑起来广撒网怎样都能共鸣到的，局促的狼狈的害怕的生气的青春期。\n害怕喝酒打人的爸爸害怕到每晚睡不着，在教室外被妈妈扇巴掌，第一次月经，被偏心的自私妹妹，海归的神秘自由lesbian好友。\n代际传递是东亚最好讲的故事了，所以真的很差。画面，台词，选的小演员都不够好，拍得也不美，观赏性很差。\n这么简单的故事要精雕细琢才好看。",
        "upvote": "0",
        "time": "2025-11-01 13:00:33",
        "stars": "2"
    },
    {
        "name": "方正西瓜",
        "content": "看得想割手。因为是舒淇所以加1个",
        "upvote": "0",
        "time": "2025-11-04 21:48:18",
        "stars": "2"
    },
    {
        "name": "雪原",
        "content": "不太喜欢，情节和节奏都不太好，难道是因为我错过开头五分钟？",
        "upvote": "2",
        "time": "2025-11-04 18:27:49",
        "stars": "2"
    },
    {
        "name": "真是拿你没办法",
        "content": "没事，不管怎么样，我都爱林立慧女士😇\n\n#台北京站首映禮\n舒淇好美。",
        "upvote": "2",
        "time": "2025-10-28 21:59:22",
        "stars": "2"
    },
    {
        "name": "小旗",
        "content": "作为导演首作，舒淇给人感觉就像一个很想交出一份合格作业的学生，谨慎求稳，亦步亦趋，在文艺表达和商业叙事中左右摇移，但相比于过饱色调和剪辑跳跃的技术瑕疵，编剧层的问题更为明显，全片虽充斥着表层的家暴呈现，但却始终不愿触及真正的残忍，而过于模板化的人设和可预知的情节走向固然放松了观众的防御，但也同时消解了这个陈旧主题进一步的思考空间，最终四大原谅式的结尾和解处理则更像是一种意料之中的避重就轻甚至自我感动，总之舒淇做导演路还很长，只是现在这环境怕是机会不多了",
        "upvote": "0",
        "time": "2025-11-01 13:50:06",
        "stars": "2"
    },
    {
        "name": "自由说",
        "content": "两星半。从翘课开始剧作全面崩塌，全片剪辑和调色也是不明所以，非常灾难的呈现。但作为舒淇转型做导演生涯的开始，不忍苛责太多，比较有亮点的地方在于全片四周的虚化，看得出来是少女的一段往事、一个心结；以及（某些地方）比较贴近侯孝贤的视听，平静的流动而非嘶声的怒吼，效果好很多。",
        "upvote": "0",
        "time": "2025-11-08 20:09:01",
        "stars": "2"
    },
    {
        "name": "Eureka！",
        "content": "勉强两星。\n1.人物空、假，邱泽角色功能就是打老婆和酗酒。小孩选的没灵气，让人更佩服是枝裕和的演员调度。\n2.和《想飞的女孩》一个水准，布景、灯光可以就地枪毙。\n3.描写问题青年的手法像杨德昌，学了一场《南国再见，南国》的摩托车桥段。闽南语和《一场游戏一场梦》好评。cue到男生长得像汤姆克鲁斯。\n4.不是舒淇这个名字，进威尼斯次级的地平线单元都够呛，进FIRST差不多了。",
        "upvote": "4",
        "time": "2025-11-01 20:19:56",
        "stars": "2"
    },
    {
        "name": "Me.Autistic",
        "content": "舒淇的侯孝贤模仿秀，但是剧作十分陈旧，典到不能再典的家暴故事，说是80年代，但除了音影外时代感并不强，关键最后“男人”造成的家庭矛盾竟然是通过一场意外解决的",
        "upvote": "4",
        "time": "2025-11-01 21:42:17",
        "stars": "2"
    },
    {
        "name": "恋在侯斯顿",
        "content": "别拍这么无聊的东西折磨观众 我已经受够如此片面单薄无趣的女性成长题材了",
        "upvote": "0",
        "time": "2025-11-05 21:30:04",
        "stars": "2"
    },
    {
        "name": "🙂",
        "content": "我爱舒淇，也很期待，但是电影完成度真的不高，有评论说把伤疤揭开本来就很厉害，可是电影不是这样评估的啊。\r\n大部分人的成长真的都伤痕累累，走出伤痛，太困难；走不出，是常态。\r\n希望受伤的人们都能伴着伤疤努力的走下去，也祝福受伤的人为人父母后都能保护好孩子。有一天我们会成为我们的父母把自己再养一遍，带着自己生存下来，好好长大，慢慢变老。\r\n祝福舒淇在导演路上越来越好。",
        "upvote": "3",
        "time": "2025-11-01 20:35:46",
        "stars": "2"
    },
    {
        "name": "ricecarp",
        "content": "实在是不好看",
        "upvote": "2",
        "time": "2025-11-04 17:46:00",
        "stars": "2"
    },
    {
        "name": "yozii",
        "content": "无机的混乱。",
        "upvote": "0",
        "time": "2025-11-03 14:29:55",
        "stars": "2"
    },
    {
        "name": "夜凝霜",
        "content": "要吐了。频繁拿起手机看还有多久，是不做在电影院无法看完的电影。好窒息。好顽强的生命。好痛苦。痛苦，是一种感受，又具象化了。",
        "upvote": "0",
        "time": "2025-11-02 20:10:31",
        "stars": "1"
    },
    {
        "name": "Yier",
        "content": "少女的心情，森森然。家庭的伤痛在影片中化作脓疮，一次次地被撕开、戳破，哪怕愈合了，也会害怕每个阴雨天。",
        "upvote": "0",
        "time": "2025-11-01 13:07:55",
        "stars": "2"
    },
    {
        "name": "蓝",
        "content": "看得满头问号....所有人物的行动都没有充足理由 莫名其妙没头没尾的 散文也不是这么写的•ᴗ•💧",
        "upvote": "0",
        "time": "2025-11-11 15:50:12",
        "stars": "2"
    },
    {
        "name": "营魄抱一",
        "content": "和《想飞的女孩》难分伯仲……舒淇做导演毫无天赋可言。",
        "upvote": "4",
        "time": "2025-11-02 13:03:20",
        "stars": "2"
    },
    {
        "name": "Again°",
        "content": "开头感觉挺不错，不像一般演员转型导演会有的手笔，影像质感很好。但后续情节还是暴露了，可见舒淇导演受大师熏陶多年，影像品味不差，但文本内容有些松散简单，可能真的只是拍给自己的自传回忆作品吧，实在有些浪费资源了。",
        "upvote": "0",
        "time": "2025-11-06 19:07:47",
        "stars": "2"
    },
    {
        "name": "ZionHsu",
        "content": "我老婆主演加一星…",
        "upvote": "0",
        "time": "2025-11-08 02:28:50",
        "stars": "2"
    },
    {
        "name": "迷麟",
        "content": "没有层次，无病呻吟",
        "upvote": "0",
        "time": "2025-11-07 22:19:49",
        "stars": "1"
    },
    {
        "name": "蓮霧",
        "content": "水平有限，欣赏不来",
        "upvote": "0",
        "time": "2025-11-04 16:20:22",
        "stars": "2"
    },
    {
        "name": "话很多抱歉",
        "content": "痛太平了演员也不灵，是一眼就能看出的心结是一辈子都会继续梦到的童年，可能我要复现我的人生要说的也不过这些了，什么时候能和母亲能不再继续这场拔河了。最好的地方就是这是一场只有女孩会有的记忆。",
        "upvote": "0",
        "time": "2025-11-09 20:24:34",
        "stars": "2"
    },
    {
        "name": "浩子",
        "content": "结尾换电视的细节挺好的",
        "upvote": "0",
        "time": "2025-11-03 09:40:23",
        "stars": "2"
    },
    {
        "name": "MSF _Dio",
        "content": "好旧好刻板。",
        "upvote": "0",
        "time": "2025-11-12 19:53:49",
        "stars": "2"
    },
    {
        "name": "-橘里夫人-",
        "content": "上半年看想飞的女孩下半年看女孩是我的福报么。",
        "upvote": "0",
        "time": "2025-11-02 18:37:23",
        "stars": "2"
    },
    {
        "name": "都市牛仔斯科特",
        "content": "这一堆鸡零狗碎的……谁说好看的？",
        "upvote": "0",
        "time": "2025-11-04 20:59:26",
        "stars": "2"
    },
    {
        "name": "菲菲不停问我",
        "content": "我的感觉没有错",
        "upvote": "3",
        "time": "2025-09-06 03:12:05",
        "stars": "2"
    },
    {
        "name": "小聋瞎",
        "content": "2.5 挺失望的，这个剪辑节奏从片头就很乱，不明所以，难以进入故事……最终机械降神一下让家暴男死了却看不到任何角色的起伏，任何主动的抉择，女主的一些小叛逆也是朋友推着走的，友情线没有任何触动人的地方，家庭线也停摆在原地…话说网球运动员这么好当的吗？不论快成年了才开始训练的身体条件，训练的钱从哪里来，不会是诡秘家的钱吧……",
        "upvote": "0",
        "time": "2025-11-03 17:48:55",
        "stars": "2"
    },
    {
        "name": "周日寧靜",
        "content": "『2.5』拖着一具沉重的躯体缓缓前行，自始至终情绪如同固结，不断重复那些一眼望穿的语句，却对真正重要的过程置于不顾，各方面都太过陈旧的电影。以及前半的摄影白平衡偏色得太厉害，不知是否是有意为之，但是观感并不好。",
        "upvote": "0",
        "time": "2025-11-01 18:48:28",
        "stars": "2"
    },
    {
        "name": "黎星刻",
        "content": "属于描绘一种处境的电影，但充满了顺拐和Cliche。可能真实世界就是挺顺拐和cliche的吧",
        "upvote": "0",
        "time": "2025-11-01 16:21:00",
        "stars": "2"
    },
    {
        "name": "杜工部（i李白",
        "content": "舒淇，下部电影再努努力吧",
        "upvote": "0",
        "time": "2025-11-01 17:05:44",
        "stars": "2"
    },
    {
        "name": "冉不让",
        "content": "这部电影就好像压箱底的老旧棉衣，它看起来很厚也很重，但其实很干瘪单薄，因为它里面都是瘪塌结块的棉布和棉花，一些地方鼓包，又有些地方一点棉花都没有，最后背后还破了个大洞。\n\n对这种衣服，最好的就是丢掉它，或者像过去农村一样，搅碎它，混进棉絮，织一床被褥。\n\n我很喜欢舒淇老师，看到说电影是她根据真实童年经历改编，那希望舒淇老师可以打碎这件棉衣，以后拍出更丰富鲜活的作品，就好像她长大后的人生一样。",
        "upvote": "0",
        "time": "2025-11-01 22:51:39",
        "stars": "2"
    },
    {
        "name": "Fenty牌美黑液",
        "content": "如果这部影片没有关联到我们喜欢的女演员的人生，它将是一部学生习作水平的电影。我们因为舒淇走进电影院，只是为了看看她的表达。",
        "upvote": "0",
        "time": "2025-11-04 22:05:12",
        "stars": "2"
    },
    {
        "name": "木六",
        "content": "女孩总有独特视角 但如果不是舒淇 又有多少人能喝完这大碗番茄蛋花汤呢?",
        "upvote": "0",
        "time": "2025-11-01 20:06:05",
        "stars": "2"
    },
    {
        "name": "Mo白白",
        "content": "导演能力不足，叙事故弄玄虚，剪辑凌乱，故事内容陈腔滥调。",
        "upvote": "0",
        "time": "2025-11-03 16:11:05",
        "stars": "1"
    },
    {
        "name": "疑惑蛋糕",
        "content": "看完真是一点感觉都没有啊！",
        "upvote": "0",
        "time": "2025-11-02 19:18:59",
        "stars": "2"
    },
    {
        "name": "陳清揚",
        "content": "到底是在拍什么，两个小时看得我如坐针毡",
        "upvote": "2",
        "time": "2025-11-02 17:34:59",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "细腻有余，新意不足。所有情节和人物塑造都很陈旧，甚至邱泽每一次的家暴timing都能够猜得到。结尾比我想的把他爸砍死这种俗套的结局还俗……",
        "upvote": "0",
        "time": "2025-11-09 14:53:42",
        "stars": "2"
    },
    {
        "name": "木枝7SKy",
        "content": "大家这么喜欢看学生作业吗",
        "upvote": "2",
        "time": "2025-11-04 16:41:32",
        "stars": "2"
    },
    {
        "name": "肖申克的救赎",
        "content": "平平无奇的烂片……",
        "upvote": "0",
        "time": "2025-11-04 23:31:02",
        "stars": "1"
    },
    {
        "name": "豆友868",
        "content": "每个人物都极其脸谱标签化，凑在一起也没惊喜就那样，没有主线副线，情节故事性极低",
        "upvote": "0",
        "time": "2025-11-02 01:40:10",
        "stars": "2"
    },
    {
        "name": "不定期检查",
        "content": "看到中途离场哈",
        "upvote": "0",
        "time": "2025-11-04 00:17:49",
        "stars": "2"
    },
    {
        "name": "六郎",
        "content": "酗酒的爹，偏心的妈，不懂事的妹妹，苦命的她。常规套路了。立意、剧情、拍摄手法都没有让人眼前一亮的地方。实在是不能及格，59分。",
        "upvote": "0",
        "time": "2025-11-01 16:31:22",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "“混不下去了才会考虑做导演”",
        "upvote": "3",
        "time": "2025-11-01 16:43:39",
        "stars": "1"
    },
    {
        "name": "Steven",
        "content": "还是当演员别当导演了。看的火大，拍的什么玩意儿跟坨屎一样。就这还釜山最佳导演？最佳关系户吧！浪费时间！莫名其妙的慢镜头和大段定格镜头真就以为自己是杨德昌还是侯孝贤了？如坐针毡！不及格！",
        "upvote": "0",
        "time": "2025-11-08 17:32:00",
        "stars": "2"
    },
    {
        "name": "是最热的那几天",
        "content": "差",
        "upvote": "0",
        "time": "2025-11-01 21:16:10",
        "stars": "1"
    },
    {
        "name": "金豆豆",
        "content": "矫情又无病呻吟，我不喜欢。",
        "upvote": "0",
        "time": "2025-11-02 12:09:36",
        "stars": "2"
    },
    {
        "name": "小壁虎的好朋友",
        "content": "为舒淇的首部电影打两颗星吧，电影院里只有4个人，半场过后只剩下两个，整部电影的故事没有冲突的剧情，也没有刻意强调的章节，甚至有些模糊的剧情交代，让人看下来就是淡淡的感觉。",
        "upvote": "0",
        "time": "2025-11-04 14:46:58",
        "stars": "2"
    },
    {
        "name": "灰飞的鹅",
        "content": "感觉很多东西都没交代清楚，就结束了",
        "upvote": "0",
        "time": "2025-11-08 19:45:15",
        "stars": "2"
    },
    {
        "name": "小七同学",
        "content": "无意义的特写镜头，各种暴力场面都看得人很难受，整体感受不觉得是一个故事，多一颗星给小丽和莉莉。",
        "upvote": "0",
        "time": "2025-11-02 15:34:24",
        "stars": "2"
    },
    {
        "name": "大悦悦",
        "content": "陈旧",
        "upvote": "0",
        "time": "2025-11-02 19:20:32",
        "stars": "2"
    },
    {
        "name": "何夕_DL",
        "content": "漫长的两个小时",
        "upvote": "0",
        "time": "2025-11-07 18:00:08",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "什么时候能停止弱女叙事😅",
        "upvote": "0",
        "time": "2025-11-01 20:30:42",
        "stars": "2"
    },
    {
        "name": "农夫山泉有点甜",
        "content": "乱七八糟",
        "upvote": "0",
        "time": "2025-11-02 06:20:45",
        "stars": "1"
    },
    {
        "name": "明明你",
        "content": "呃呃呃 无聊 真的get不到",
        "upvote": "0",
        "time": "2025-11-02 18:03:37",
        "stars": "2"
    },
    {
        "name": "人怪楼钟",
        "content": "不太行。",
        "upvote": "0",
        "time": "2025-11-01 16:06:42",
        "stars": "2"
    },
    {
        "name": "珊珊木诗槿Yeah",
        "content": "怪不得当时舒淇见面会的时候只提“见到美女姐姐”了而丝毫不提片子质量如何……怎么说也是国际上获奖的作品呀，怎会如此。",
        "upvote": "0",
        "time": "2025-11-13 22:02:34",
        "stars": "2"
    },
    {
        "name": "彩票站",
        "content": "舒淇毫无创作者的才情和电影审美",
        "upvote": "0",
        "time": "2025-11-05 22:35:48",
        "stars": "2"
    },
    {
        "name": "满冰居士",
        "content": "属于比烂片更可怕的那类电影，无聊透顶，就像小时候家里的口水巾，人人都有，但想必没有人想闻别人的口水巾。\n扶不上墙的爹，封建被造谣的妈，被偏爱的妹妹，沉默的她，这个故事本身置于东南亚的语境里早已是陈旧不堪，更可怕的是我们知道从前有多少如出一辙的电影，也知道从今以后又有多少如此千篇一律的电影出现。也许舒淇是拍给自己的，可是之于大众这就是一种腐朽，既然得了biff的虚名，又怎能责怪观众苛刻呢。\n画面质感也可以用糟糕来描述，在色调整体昏黄之余，暗面近乎处理得都要没有纹理了。更别提关于回忆的剪辑，不论个人的过往如何混乱，这种剪辑水平就是大学生作业水准。我近乎无法从中窥见任何潜能，但不少经典的影子倒是能看见一些。\n希望舒淇导演可以从这破败的创伤中走出来，也希望中国电影能从中解放出来。",
        "upvote": "1",
        "time": "2025-11-02 18:19:26",
        "stars": "1"
    },
    {
        "name": "方尼可",
        "content": "偏私人化的情绪表达，即便不了解片外舒淇的真实经历，这个故事也有些正统了，当提到“原生家庭”时十有八九都会这么去讲，只是表现形式还蛮侯孝贤的，风格很棒。",
        "upvote": "0",
        "time": "2025-11-12 22:52:02",
        "stars": "2"
    },
    {
        "name": "放松",
        "content": "看了二十分钟了还分不清谁是谁。邱泽上一秒醉醺醺地坐在摩托车后座，下一秒又有一个女人散着头发哭，邱泽好端端地坐在旁边。太意识流了，台词和台词之间隔得老远。看着好心累啊。不喜欢。//有点难看，只有一句台词我想记得，“长期的负面影响不要使用熏陶这个词”，电影里有蔡琴的歌，《我的家庭真可爱》，蔡琴、齐秦、王杰，《西风的话》，郑怡的《心情》。这个电影的意思我明白了，但这电影我认为很难看。。",
        "upvote": "0",
        "time": "2025-11-02 15:40:03",
        "stars": "2"
    },
    {
        "name": "太阳",
        "content": "糟糕……",
        "upvote": "0",
        "time": "2025-11-02 21:24:18",
        "stars": "2"
    },
    {
        "name": "华南著名木棉",
        "content": "看不懂",
        "upvote": "0",
        "time": "2025-11-01 15:49:32",
        "stars": "2"
    },
    {
        "name": "解秦戈",
        "content": "故事无趣太少 情感自我高潮 剪辑不好 调色有问题 声音太少 选角不够好 为了构图而构图 列出一大堆问题 也不代表我不尊重她本人的亲身经历和浓郁到我无法想象的心绪 因为这是电影 而她只是个喜欢哪吒的新人（但资源却无敌好）导演 所以没有理由不骂",
        "upvote": "1",
        "time": "2025-11-05 17:39:25",
        "stars": "1"
    },
    {
        "name": "Levi Markie",
        "content": "散漫的叙事 自我感动的世界观 莫名其妙的运动 公式化的剪辑 套lut不了了之的调色 令人难受的时空手法 前几个拍走路的镜头就初见端倪 整体像外包的本科学生短片 甚至水平更低\n如坐针毡的两个小时 但也说明一些问题 一个导演还是得老老实实从短片做起 充分理解虚构创作本身意味着什么和需要什么 舒淇很多东西就是没想清楚 这也更容易导致其整个团队都不知道自己在干嘛\n要不是因为侯孝贤 这个片子怎么可能进威尼斯 这也说明行业里的现象\n\n补：看了下采访发现还有附带的一个很重要的问题 在创作能力未能达到一定水准的时候 做不到从无到有 栩栩如生 就将个人投射用到创作里 很大程度上让自己丧失的判断力 或许这就是这个片子叙事松散镜头不准确的原因 可这也不能苛责舒淇 硬要说我会觉得侯孝贤你干嘛怂恿人家去当导演但又不教",
        "upvote": "3",
        "time": "2025-11-02 00:25:27",
        "stars": "1"
    },
    {
        "name": "江湖一只小柴",
        "content": "很无聊",
        "upvote": "0",
        "time": "2025-11-02 14:20:40",
        "stars": "1"
    },
    {
        "name": "大卫不可以",
        "content": "20251107 ACE /",
        "upvote": "0",
        "time": "2025-11-07 20:59:56",
        "stars": "2"
    },
    {
        "name": "横道鳄仔",
        "content": "好好当演员吧…….",
        "upvote": "0",
        "time": "2025-11-15 17:44:43",
        "stars": "1"
    },
    {
        "name": "鲜花葬亡",
        "content": "好烂好烂，近期在电影院看的最烂的一部电影，到底是谁想出来的宣传词，女生必需看的一部电影啊，看得我是怒火冲天，软弱的妈被欺负只会把气撒在女儿身上，最后逃离家暴竟然不是因为离婚而是因为酗酒的爹下雨骑车自己摔死了，整个电影故事情节一句话就能讲完，配上凑时长的慢镜头，真的很无聊，最后几年后的重逢叙旧更是显得莫名其妙。",
        "upvote": "0",
        "time": "2025-11-13 00:55:48",
        "stars": "2"
    },
    {
        "name": "希望香港落雪",
        "content": "啊？",
        "upvote": "0",
        "time": "2025-11-08 18:08:50",
        "stars": "2"
    },
    {
        "name": "我的眼镜呢",
        "content": "人物扁平且故事逻辑混乱，故事情节幼稚镜头语言平庸… 舒淇想当好导演还需要做很多",
        "upvote": "12",
        "time": "2025-09-15 06:04:36",
        "stars": "2"
    },
    {
        "name": "Sigma_Aldrich",
        "content": "邱泽的角色还算顺畅",
        "upvote": "0",
        "time": "2025-11-09 21:00:42",
        "stars": "2"
    },
    {
        "name": "张张张铭杰杰杰",
        "content": "我什么都不知道，只知道邱泽一股牛劲儿",
        "upvote": "0",
        "time": "2025-11-01 19:16:08",
        "stars": "2"
    },
    {
        "name": "弹簧",
        "content": "故事没头没尾，人物呆板套路，整个电影透露着强烈的古怪和诡异，喝酒家暴婚内强奸的爹，对丈夫不害怕不远离不反抗甚至主动激怒且一直对大女儿撒气的妈，对姐姐自私冷漠、炫耀且享受母亲偏爱的妹妹，就这样的成长环境女主没变成反社会人格或者点把火把这仨烧了已经是圣人了，结尾还把女主放回到那个无人在意她的家和那个雨夜放生她的妈和解，我真想报警把这些人全抓了…",
        "upvote": "2",
        "time": "2025-11-01 19:04:40",
        "stars": "2"
    },
    {
        "name": "蜡兰",
        "content": "跟导演的演技一样刻板又造作。",
        "upvote": "0",
        "time": "2025-11-04 15:03:20",
        "stars": "2"
    },
    {
        "name": "边宝",
        "content": "一般",
        "upvote": "0",
        "time": "2025-11-04 21:47:36",
        "stars": "2"
    },
    {
        "name": "二哈哈哈哈哈哈",
        "content": "自我感动…前十分钟的剪辑相当灾难",
        "upvote": "0",
        "time": "2025-11-04 20:31:23",
        "stars": "2"
    },
    {
        "name": "Sasa",
        "content": "虽然知道是用舒淇亲身经历拍的，但是作为电影来说觉得非常不合格，坚持看了一个小时就在不停的跳脱走神儿，剧情太单薄了",
        "upvote": "1",
        "time": "2025-11-02 18:37:22",
        "stars": "1"
    },
    {
        "name": "马呐呐",
        "content": "既然想拍成一部电影，还是应该有一个故事主线，叙述结构很松散，每一个角色好像都有痛，但都痛的没头没尾的，不太能站得住脚。想给1星，但是还是加一颗星给舒淇吧。",
        "upvote": "0",
        "time": "2025-11-02 20:35:55",
        "stars": "2"
    },
    {
        "name": "TTX",
        "content": "一般…",
        "upvote": "0",
        "time": "2025-11-06 22:43:47",
        "stars": "2"
    },
    {
        "name": "福气多多",
        "content": "难看",
        "upvote": "4",
        "time": "2025-11-07 12:19:04",
        "stars": "1"
    },
    {
        "name": "草莓酱",
        "content": "丝毫不好看啊，get不到",
        "upvote": "0",
        "time": "2025-11-03 21:57:28",
        "stars": "2"
    },
    {
        "name": "设置名字",
        "content": "本质是剧本差 摄影和剪辑下死手也没招",
        "upvote": "0",
        "time": "2025-11-06 17:30:37",
        "stars": "2"
    },
    {
        "name": "哼哼龙",
        "content": "看得很累很难受",
        "upvote": "0",
        "time": "2025-11-08 18:48:29",
        "stars": "2"
    },
    {
        "name": "helo",
        "content": "【4平庸冗长】和封建礼教一样陈旧的题材和表达。所有情节都只是单纯的宣泄情绪，每个人物塑造的都很扁平，每句话都同样死板。调度也一样很松散。如果不是舒淇导演估计零人在意",
        "upvote": "0",
        "time": "2025-11-02 18:41:48",
        "stars": "2"
    },
    {
        "name": "张恩勾",
        "content": "【2025210】",
        "upvote": "0",
        "time": "2025-11-01 22:33:29",
        "stars": "2"
    },
    {
        "name": "Frances",
        "content": "不知道为什么一旦电影的主角成为女性，那么往往女主的家庭是十分破碎的，家暴的爸，隐忍的妈…每一个角色都是极其扁平的，叙事也并不完整。不是不喜欢舒淇，但对这部电影实在是喜欢不起来。",
        "upvote": "0",
        "time": "2025-11-05 22:38:51",
        "stars": "2"
    },
    {
        "name": "双枪会给出答案",
        "content": "个人感觉剧情挺老套的，典型的酒鬼父亲，没有拍出特别新意的地方，镜头倒是挺美的，很有夏天的感觉；部分镜头的插叙有点乱，到后面才恍然发现一些镜头的作用感觉挺突兀的。",
        "upvote": "0",
        "time": "2025-11-01 21:15:38",
        "stars": "2"
    },
    {
        "name": "8042",
        "content": "太平了，故事整体叙事实在是平的不行，人物各方面演技这一块没得说，但是故事性真的是一点没有，包括结局，也没有看到人物有什么具体的成长弧线。看完了只会让人感受到“唉”这样的心情，铺了一些小小的这个支线也是不明所以，再搭配一些暗示，整体就是一个形式主义电影。",
        "upvote": "0",
        "time": "2025-11-02 22:41:16",
        "stars": "2"
    },
    {
        "name": "桶",
        "content": "隔靴搔痒",
        "upvote": "0",
        "time": "2025-11-07 21:59:46",
        "stars": "1"
    },
    {
        "name": "KK",
        "content": "烂片，完全看不懂",
        "upvote": "0",
        "time": "2025-11-01 19:43:02",
        "stars": "1"
    },
    {
        "name": "阑珊大魔王",
        "content": "画面好看，气氛压抑，无意义的暴力镜头过多节奏有点怪，看到一个小时的时候有点震撼竟然才播了一半。故事其实比较简单，但是纯粹渲染了苦痛，有种无尽头的绝望。",
        "upvote": "2",
        "time": "2025-11-01 23:18:55",
        "stars": "2"
    },
    {
        "name": "记不住密码",
        "content": "饶了我吧……",
        "upvote": "0",
        "time": "2025-11-02 07:23:50",
        "stars": "2"
    },
    {
        "name": "Mestis",
        "content": "较差。",
        "upvote": "0",
        "time": "2025-11-09 20:14:20",
        "stars": "2"
    },
    {
        "name": "清甜易武",
        "content": "太浅了吧",
        "upvote": "0",
        "time": "2025-11-10 21:43:45",
        "stars": "2"
    },
    {
        "name": "hhhh.",
        "content": "好平",
        "upvote": "0",
        "time": "2025-11-13 17:14:28",
        "stars": "2"
    },
    {
        "name": "猛克柔",
        "content": "好平",
        "upvote": "0",
        "time": "2025-11-01 23:41:55",
        "stars": "2"
    },
    {
        "name": "Crazydizzy",
        "content": "如坐针毡，舒淇拍MV应该还蛮合适的。",
        "upvote": "2",
        "time": "2025-11-02 23:52:08",
        "stars": "2"
    },
    {
        "name": "2084",
        "content": "我只是想要一点爱",
        "upvote": "0",
        "time": "2025-11-03 19:21:44",
        "stars": "2"
    },
    {
        "name": "也无风雨也无晴",
        "content": "不理解",
        "upvote": "2",
        "time": "2025-11-07 16:16:02",
        "stars": "1"
    },
    {
        "name": "卖老鼠药女人",
        "content": "5/10 不好看，甚至很难看，剧情不行节奏不行台词更不行，素材好像根本就没有挑选和裁剪，私影像也不是这么个搞法吧！\n我算是知道写论文自以为是地提炼观点抒完情后又把所有参考文献罗列上去，导师看见是什么感受了……\n另外就是感觉最近这两年格外流行反刍创伤，并不针对林女士，其实很多导演的开刃作都漫出自怜自恋，从创作即呕吐的角度上常常不便也不愿指责，但呕吐顶多取巧于怜悯，不磨炼叙事基本功、不修理审美是绝对无法传递情感来打动更多人的。\n还是那句话，观众从来没有理解的义务。",
        "upvote": "0",
        "time": "2025-11-07 22:17:51",
        "stars": "2"
    },
    {
        "name": "Momomiia",
        "content": "不想对舒淇说很重的话，但实在是不好看… 导演有点沉浸在自己的往事世界里不知天地为何物了… \n拍得也不好剪得也不好（看起来是舍不得对素材做取舍所以全用上了）台词也不好（不是大段的沉默就是大段的车轱辘话），短评说祥林嫂式的诉苦我太同意了… \n不要再这样拍苦难了，一味追求画面美和叙事私人化的结果就是整部片子都特别扁平… 这是一部献给导演自己的作品，不是给观众的。",
        "upvote": "0",
        "time": "2025-11-01 21:51:38",
        "stars": "2"
    },
    {
        "name": "いかれたbaby",
        "content": "没有波米说得那么差，但也并不好，把伤痛讲出来不是那么容易的事。质感比预告片呈现的要好很多，班底很厉害。",
        "upvote": "0",
        "time": "2025-11-01 14:54:25",
        "stars": "2"
    },
    {
        "name": "白昼不做梦",
        "content": "11.1日看",
        "upvote": "0",
        "time": "2025-11-03 16:57:43",
        "stars": "2"
    },
    {
        "name": "夹克衫的几颗",
        "content": "我的落泪是对我是二次伤害，不是共情，这种回忆的涌起对我也是伤害。恳求所有导演在制造家暴等冲突性画面时，能否不要再用虐女镜头了，几次想离席。太多元素了，更喜欢纯粹讲诉一件事情的电影。",
        "upvote": "6",
        "time": "2025-11-09 22:45:21",
        "stars": "2"
    },
    {
        "name": "Freya",
        "content": "真实，但是作为电影来说，不好看，不喜欢",
        "upvote": "0",
        "time": "2025-11-02 19:33:48",
        "stars": "2"
    },
    {
        "name": "ddmm",
        "content": "两小时看得莫名其妙，电影名和剧情的关系在哪里？父亲就是天生家暴男？每天除了喝酒就是家暴？母亲为什么会和父亲结合，母亲为什么要区别对待两姐妹，莉莉的出现有什么作用？雨夜母亲让一个小女生去大姨家，给了地址说明，姐姐并没怎么去过，不危险么？看完我一头雾水，导演到底想表达什么？",
        "upvote": "4",
        "time": "2025-11-01 18:16:52",
        "stars": "1"
    },
    {
        "name": "Jerry🐤",
        "content": "质感温柔，看完像是得到了一个温暖的拥抱、一束光的照耀，也正如舒淇映后所讲。但过多的留白、多处讲不清的插叙还是让人困惑大于想象。虽然镜头对准了施暴者，家庭恐怖也是120分塑造，但是反过来也有滥用暴力之嫌，如果要把焦点放在女孩身上，也许男人只需要成为背影和背景，而不是用一幕说教就想要做出改变，想要试图展示他的复杂性，把多出来的这部分替换成其他更多想表达的，或许会更好。在映后和一些采访也都能看出导演对于想要表达出来的东西很清楚，不过成片没有做够，还有比起最后被建议加出来的结尾，还是更喜欢舒淇导演最开始的结局。——2025.11.8上海北外滩来福士百丽宫舒淇云映后",
        "upvote": "0",
        "time": "2025-11-08 17:21:45",
        "stars": "2"
    },
    {
        "name": "Ｖ。",
        "content": "好台、好幼稚、好难看。整点小非线也救不了这无聊透顶的故事。加一星导演百忙之中抽空连线真是美（辛）晕（苦）了 #厦门导演连线映后场",
        "upvote": "0",
        "time": "2025-11-01 18:49:45",
        "stars": "2"
    },
    {
        "name": "四条毛",
        "content": "演员出身的导演在不可避免沉浸在情绪之中，没人按头规范创作的摄影在放飞自我和复古颗粒中无法自拔，爵士女神扮演妈妈的眉眼一颦一蹙都流露着NYC的时尚和松弛。都已经2025年了，华语电影的表达和视听设计还沉溺在台湾新浪潮，甚至还不如那个时代…",
        "upvote": "0",
        "time": "2025-11-04 13:28:09",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "不知所云",
        "upvote": "0",
        "time": "2025-11-03 21:23:57",
        "stars": "2"
    },
    {
        "name": "青青",
        "content": "說是「女孩」，其實是母女三個全因為「男人」在受罪",
        "upvote": "2",
        "time": "2025-11-02 17:30:27",
        "stars": "2"
    },
    {
        "name": "黑羊",
        "content": "和想飞的女孩坐一桌吧",
        "upvote": "0",
        "time": "2025-11-08 13:24:24",
        "stars": "2"
    },
    {
        "name": "海风吹散了温柔",
        "content": "有点像青春伤痛文学，处女作确实有些稚嫩，感觉好多铺垫都被剪掉了，剧情也是比较平淡的，我还是不懂怎么进威尼斯的",
        "upvote": "0",
        "time": "2025-11-01 19:34:51",
        "stars": "2"
    },
    {
        "name": "山青",
        "content": "一坨大便，懒得多说了，剧情莫名其妙，只是在虐女",
        "upvote": "0",
        "time": "2025-11-02 21:50:54",
        "stars": "1"
    },
    {
        "name": "豆瓣用户",
        "content": "NPD",
        "upvote": "0",
        "time": "2025-11-01 18:46:24",
        "stars": "2"
    },
    {
        "name": "2097",
        "content": "太难看了！！！我第一次在影院睡着 啊啊啊怎么这么无趣啊 舒淇我奔着你去的你这拍的诈骗！！！",
        "upvote": "2",
        "time": "2025-11-03 19:20:17",
        "stars": "1"
    },
    {
        "name": "挖时间外",
        "content": "很想夸 但是很难夸出口 最好的部分可能在预告片都找到了“答案” 缺乏故事性和严谨的剧本是一个不可回避的问题 即便过于蒙太奇的片段和摄影美学 是好的部分 但仍不能掩盖片子的问题吧……",
        "upvote": "0",
        "time": "2025-11-09 23:36:31",
        "stars": "2"
    },
    {
        "name": "llucifersam",
        "content": "看得无比煎熬……非常非常陈旧过时的叙事，毫无新意。唯一过得去的画面，看起来还是侯孝贤班底的功劳。",
        "upvote": "10",
        "time": "2025-09-10 23:58:49",
        "stars": "1"
    },
    {
        "name": "clairee_5",
        "content": "舒淇对电影的理解就好像在写意林小小姐的杂志唯美文，讲故事的能力堪忧，看得好费劲，不管是理解情节还是画面意图，镜头切得毫无逻辑感……",
        "upvote": "1",
        "time": "2025-11-13 20:07:50",
        "stars": "2"
    },
    {
        "name": "rowb……",
        "content": "很乏味 故事也说的不太清楚 看完感觉看了个寂寞",
        "upvote": "0",
        "time": "2025-11-05 22:34:28",
        "stars": "2"
    },
    {
        "name": "her",
        "content": "剧情太陈旧了，真的是部平平无奇的女性电影。",
        "upvote": "0",
        "time": "2025-11-01 21:21:55",
        "stars": "2"
    },
    {
        "name": "小林绿子",
        "content": "国内女孩们别飞了好吗。再一次在当代电影中深刻地感受到我们的落后与脱轨，2025年了我们的女孩还停留在如此层面。从制作的角度来说电影是集体艺术，资源的整合的确可以掩盖太多问题，但导演创作思维的落后是无法掩盖的，创作不是抄答案，观众也并不想看你学得像不像，这个时代不再需要这样十年前的叙事和视听，不需要大数据ai生成式的标准电影，这样下去只会让女导演和女性电影沦为令人警惕的标签",
        "upvote": "4",
        "time": "2025-11-01 17:19:15",
        "stars": "2"
    },
    {
        "name": "沁酱ᶘ ᵒᴥᵒᶅ",
        "content": "我真不行了",
        "upvote": "3",
        "time": "2025-11-01 12:05:33",
        "stars": "2"
    },
    {
        "name": "悉达多多",
        "content": "这么old school.真的还是靠关系。",
        "upvote": "0",
        "time": "2025-11-03 20:18:12",
        "stars": "2"
    },
    {
        "name": "星星",
        "content": "因为太喜欢舒淇所以一星给她，一星给送给这个电影，诠释了浅尝辄止这个词",
        "upvote": "2",
        "time": "2025-11-02 08:49:03",
        "stars": "2"
    },
    {
        "name": "CS_Husky",
        "content": "确实营造了一个悲惨的家庭环境，但这个环境造成的原因应该会交代在母亲的回忆里，可是母亲的回忆每次都比较突兀且最终也没有交代清楚。总体而言略显平庸，有很多细节可以推敲。（看的时候太想代入舒淇的视角了，如果这部不是舒淇的电影，或者不是舒淇以自己亲身经历改编的电影，那或许人物更不饱满了）",
        "upvote": "0",
        "time": "2025-10-06 16:45:56",
        "stars": "2"
    },
    {
        "name": "Leonie",
        "content": "情感充分，但叙事无效，文本还是应该更丰富，只有单纯的体验没办法有更高级的产出。",
        "upvote": "0",
        "time": "2025-11-02 17:06:58",
        "stars": "2"
    },
    {
        "name": "🥹😅😂🤣🫣",
        "content": "无聊又做作",
        "upvote": "0",
        "time": "2025-11-06 14:49:57",
        "stars": "2"
    },
    {
        "name": "ラデュレ",
        "content": "还是略失望，虽然是很典型的东亚家庭、女性成长叙事题材但多少还是落入了俗套，感受得到导演的真诚和一些巧思但也仅止于此。叙事能力和表达方式的不足让很多本应是非常引起人情绪激荡或共鸣的地方差了口气，更多的是隔靴搔痒式的“疼痛”，情节的零碎也稍显得无趣混乱。",
        "upvote": "4",
        "time": "2025-11-02 08:24:21",
        "stars": "2"
    },
    {
        "name": "Gchgccgjcbljb",
        "content": "整体与优异无关，所以也别硬夸。最后的镜头不知道是导演的有意为之还是无意使然，我很喜欢。年龄边界的模糊致使脸庞之间的原子虚幻无边，抽泣哽咽中持续进食又像是重返童年的逼迫性困境，“你知道我是怎么过来的吗”这句即像是诘问又像是控诉和渴求关心，但是妈妈选择看似积极的肯定性回复来麻痹听觉，索性手部触觉无知地颤抖着来协调配合空气中的凝结住的对话。“我相信你过得不好，我知道那是假的。但是我无能为力。”",
        "upvote": "0",
        "time": "2025-11-02 00:18:42",
        "stars": "2"
    },
    {
        "name": "羅斯影像租賃店",
        "content": "小女孩的演技真的不行，破碎家庭带来的伤害，惊恐且痴呆，看不下去了。",
        "upvote": "0",
        "time": "2025-11-12 17:07:07",
        "stars": "1"
    },
    {
        "name": "蔬菜过敏",
        "content": "82nd Venice 依旧在重复",
        "upvote": "15",
        "time": "2025-09-05 05:40:55",
        "stars": "2"
    },
    {
        "name": "transparent-*",
        "content": "太平了…一直在描述一种处境…陈旧到难以言说",
        "upvote": "0",
        "time": "2025-11-02 21:08:08",
        "stars": "2"
    },
    {
        "name": "艺术区",
        "content": "视听语言过于生硬，想表达的私人的东西太多了，感觉属于是70分学生作品。另外就是电影开始的时候出问题放演职员表，我还以为学伯格曼呢。",
        "upvote": "0",
        "time": "2025-11-09 21:12:23",
        "stars": "2"
    },
    {
        "name": "🐯",
        "content": "这种强行堆砌苦难情节的电影，有点没办法共情，没有历史大环境和身不由己，感觉像是为了获奖的悲剧电影一样，演的让人窒息，看的也很无语",
        "upvote": "0",
        "time": "2025-11-06 08:26:18",
        "stars": "2"
    },
    {
        "name": "Cecilia 长",
        "content": "没有实际的解决方法，观众不是来看您心理创伤记录的",
        "upvote": "0",
        "time": "2025-11-09 22:10:57",
        "stars": "1"
    },
    {
        "name": "蓝辣椒",
        "content": "不喜欢，一头雾水，烂爹死了那段运镜搞笑得像故意的一样太幽默了。我期待舒淇当导演跟期待张曼玉唱歌有啥区别",
        "upvote": "0",
        "time": "2025-11-01 22:52:17",
        "stars": "2"
    },
    {
        "name": "haoficial_",
        "content": "来支持舒淇了 其实镜头语言还是蛮好的 但架不住硬伤太多",
        "upvote": "0",
        "time": "2025-11-10 23:51:20",
        "stars": "2"
    },
    {
        "name": "Hututu.",
        "content": "太喜欢舒淇，所以静静忍受长达了两小时的宣泄和平庸。时间距离过远的私人记忆注定不是线性的。过于糟糕的剪辑和糟糕的拍法，迫使观者凝视痛苦，凝视这种恐惧的对望。太多的特写，看得头皮发麻。只是看了一场亲爱的女孩们的噩梦，不能说看了一部电影。",
        "upvote": "0",
        "time": "2025-11-12 19:38:37",
        "stars": "2"
    },
    {
        "name": "今天晚上好",
        "content": "不知道到底想说啥",
        "upvote": "0",
        "time": "2025-11-04 10:49:05",
        "stars": "2"
    },
    {
        "name": "羁风手",
        "content": "氛围感电影。每看一次这种电影都会想几十年前的特吕弗真是厉害啊。飞不出玻璃瓶的苍蝇。",
        "upvote": "1",
        "time": "2025-11-08 15:19:56",
        "stars": "2"
    },
    {
        "name": "廿一世纪狸",
        "content": "要把最真實平淡的生活擺出來就擺到底啊，最後雨中突然送女兒走感覺直接放棄敘事了，兩個小時的片子就這樣匆匆忙忙結尾。人物塑造給了很多面，但合起來卻不是立體的，依舊扁平。之前看的《但願人長久》也是媽媽帶著兩個女兒，大女兒也和另一個女孩一起玩去了一些「派對」，看起來有種模式化的感覺…書包飛出氣球那幕挺美的，音樂是林強做的，舒淇還是想做好視聽的。you are on your own, gurrl",
        "upvote": "3",
        "time": "2025-11-01 22:02:58",
        "stars": "2"
    },
    {
        "name": "缺缺",
        "content": "很尴尬的感觉，就这样把机车腔听到厌倦，开始煽情的时候，突如其来的那几句英文让我脚趾抠地。有感觉到很多对应的隐喻，但是呈现在平面化的表演里就像缝在一起的“精致”手串。girls help girls吗？没感受到，她只是带你跳舞抽烟，跟着普信的陌生男生走，让你自认为走出了那个逼仄的屋子，换上新衣服就焕然一新。回到那个像生锈一样的地方，一切似乎都还是被偷来。针对家庭消极面的细节也许诠释得不错，但剩余的自洽和治愈真的太牵强。",
        "upvote": "1",
        "time": "2025-11-09 20:58:49",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "成片这样和饶雪漫有什么区别",
        "upvote": "0",
        "time": "2025-11-08 23:45:53",
        "stars": "2"
    },
    {
        "name": "冥王星",
        "content": "把所有观众都装进你的个人苦难？这电影有一点剧情可言吗？别拿“女性”标签营销了，不够恶心的。",
        "upvote": "0",
        "time": "2025-11-03 19:38:54",
        "stars": "1"
    },
    {
        "name": "我不再幻想",
        "content": "所有情节的推进都莫名其妙的。（但是难得遇到影厅的几个高素质观众，这么难看都没人玩手机、讲话、提前离场，什么时候热门电影也能这样就好了）",
        "upvote": "0",
        "time": "2025-11-08 19:38:18",
        "stars": "2"
    },
    {
        "name": "咖啡再来一杯吧",
        "content": "不疼不痒  不明所以",
        "upvote": "0",
        "time": "2025-11-04 17:07:11",
        "stars": "2"
    },
    {
        "name": "luo",
        "content": "压抑的东南亚父权社会",
        "upvote": "0",
        "time": "2025-11-03 00:36:05",
        "stars": "2"
    },
    {
        "name": "文森特辑",
        "content": "只是在用“审美”撑着的电影，没有什么灵动的瞬间。入不了戏，情节都很没有太多的叙事必要，人物也都是文艺片的脸谱化人物，弧光看不到。舒女士的自我剖析固然可贵，但可看性确实不高。",
        "upvote": "0",
        "time": "2025-11-13 13:09:26",
        "stars": "2"
    },
    {
        "name": "木木木木木lan",
        "content": "没啥镜头语言可言 也没什么音乐 这种想到哪里拍到哪里的电影到底有什么意义和难度？太无聊了",
        "upvote": "0",
        "time": "2025-11-05 19:15:55",
        "stars": "1"
    },
    {
        "name": "RGIN_Vanessa",
        "content": "太平了……困境的处处设置都显得平淡而刻板，觉醒和突破的象征是李莉莉也就罢了，怎么能是几个机车少年呢，看得人眉头紧皱\n营造最到位的可能就是窒息感吧，我看的也挺煎熬",
        "upvote": "0",
        "time": "2025-11-09 17:33:40",
        "stars": "2"
    },
    {
        "name": "歇一支烟",
        "content": "文艺片也不意味着要充斥着扁平的人物与意义不明的动机，感觉舒淇本人对于一些苦难的记忆也朦胧化了，像一场湿热的梦。镜头是好看的，可惜电影并非动起来的摄影作品。",
        "upvote": "3",
        "time": "2025-11-01 23:18:55",
        "stars": "2"
    },
    {
        "name": "时间TIMEMEME",
        "content": "太平淡了 入围威尼斯的？？？",
        "upvote": "0",
        "time": "2025-11-03 16:27:31",
        "stars": "2"
    },
    {
        "name": "吹风机佩奇",
        "content": "镜头很美，表达很空洞",
        "upvote": "0",
        "time": "2025-11-01 22:59:56",
        "stars": "2"
    },
    {
        "name": "普通青豆",
        "content": "这部电影是把观众当心理医生了，只是呈现创伤，没有完整故事线，人物扁平，就算是慢节奏文艺片也需有引人入胜剧情线，这部没有。前面五分之一还可以，越到后面越难看。针对女主的家暴（言语+肢体）有至少十几次之多，观看过程压力极大，感觉下一秒女主就要突然被打被骂或者被吓。这可能是导演自己的真实经历，但是实在是看不下去。每个人物都很扁平，爹就是酗酒家暴qj加害者最后终于被车撞死，妈就是被爹家暴qj然后不敢反抗就把愤恨发泄到自己不爱的大女儿身上，那个转学来的女同学就是帮助前面一直默默忍受的女主突然学会反抗的npc，由于导演太异性恋了两人的友谊完全不好嗑。最后的母女和解更是诡异，我觉得她妈对她完全算不上有什么感情，只是一个能控制且发泄的出气包而已，后来女主反抗了她觉得无法控制了就将其送走，后来也不闻不问",
        "upvote": "0",
        "time": "2025-11-08 20:05:43",
        "stars": "2"
    },
    {
        "name": "睡觉对我很重要",
        "content": "什么玩意，这就是获奖之作吗？还以为看短视频呢",
        "upvote": "4",
        "time": "2025-09-27 11:59:58",
        "stars": "1"
    },
    {
        "name": "wjddktla",
        "content": "两星半。已经不想再在大银幕上看这种叙事了，看得人好难受…",
        "upvote": "4",
        "time": "2025-11-01 17:17:46",
        "stars": "2"
    },
    {
        "name": "一张过去的CD",
        "content": "小女孩蛮灵的，电影是精神污染，再也不想花钱在大荧幕上看女人被打被强奸了，结尾“神来一笔”仿佛得到了流水线女性成长kol的真传……真不敢相信2025年还有女导演在拍这样的故事。",
        "upvote": "0",
        "time": "2025-11-06 23:13:49",
        "stars": "2"
    },
    {
        "name": "擱淺计划",
        "content": "//",
        "upvote": "0",
        "time": "2025-11-10 22:31:56",
        "stars": "1"
    },
    {
        "name": "Arther Song",
        "content": "故作矫情的文艺片 平淡无聊 故事平平无奇 没什么亮点 全程要睡觉",
        "upvote": "0",
        "time": "2025-11-03 16:32:59",
        "stars": "1"
    },
    {
        "name": "M.X",
        "content": "#BIFF30. 道具组给多加了一星，好真实。除此以外没有什么多的可以说了（",
        "upvote": "3",
        "time": "2025-09-24 10:18:14",
        "stars": "2"
    },
    {
        "name": "小奇看电影",
        "content": "剧情真够老套的，绝了！",
        "upvote": "2",
        "time": "2025-11-01 20:49:54",
        "stars": "1"
    },
    {
        "name": "未づ央",
        "content": "太cliche了，一切都太俗套太陈旧了，听到人比鬼恐怖这种台词白眼已经不自觉翻出来了，还有这破碎的剪辑，空白的配乐，诡异的配色，真是如坐针毡。对不起舒淇，你还是专心演戏吧。",
        "upvote": "0",
        "time": "2025-11-08 20:21:41",
        "stars": "2"
    },
    {
        "name": "dani pujalte",
        "content": "配乐一般的话这种剧是救不回来了",
        "upvote": "0",
        "time": "2025-11-01 20:51:05",
        "stars": "2"
    },
    {
        "name": "Psychopaths",
        "content": "很温柔但过于平淡",
        "upvote": "0",
        "time": "2025-11-05 02:54:14",
        "stars": "2"
    },
    {
        "name": "冰啊冰",
        "content": "全靠意外",
        "upvote": "0",
        "time": "2025-11-09 16:51:23",
        "stars": "2"
    },
    {
        "name": "二十一克",
        "content": "好无聊的剧情，整个看下来没啥亮点",
        "upvote": "0",
        "time": "2025-11-02 20:16:31",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "Get不到台湾文艺作品一点，跟鳄鱼手记一样的潮湿粘腻心境",
        "upvote": "0",
        "time": "2025-11-09 19:00:32",
        "stars": "2"
    },
    {
        "name": "还没有我好笑",
        "content": "真的很烂，看之前看到了无病呻吟的评价，但好评也蛮多我想着女导演的电影就去支持一下，整场只有我们三个女人，本来是一次很好的观影体验，结果开头就是稀烂的碎镜头，到这里已经很不妙了但我想这只是开头，万一后面好看呢。然后一部叫女孩的电影大部分都把镜头给了醉鬼父亲，女孩的细腻刻画完全轻飘飘略过，女主全程木头脸对自己妈骂的最难听完全没有一个完整的性格，莉莉的出现完全工具人，她只负责给女主花钱，我看了三次表，看到时间还有一个小时的时候真的很绝望，后面我已经不期待什么了，能看到一个普通且用心的镜头我就烧高香了，结果一切都像过家家一样结束了，最后莫名其妙开始哭。刚开始镜头特别散也没有故事线的时候我还在幻想是不是拍成短片更合适，看完觉得算了，这个水平拍短片只会给这个世界再增加三十分钟的屎",
        "upvote": "2",
        "time": "2025-11-04 19:24:01",
        "stars": "2"
    },
    {
        "name": "一沛",
        "content": "张叔平剪辑牛逼",
        "upvote": "0",
        "time": "2025-11-16 20:00:54",
        "stars": "2"
    },
    {
        "name": "Gemini9",
        "content": "怀疑有内容雷同，和年头另部女性电影重复度太高了。影片质感还行，太重摄影美感，长又慢的镜头信息量稀薄零碎，想要支撑起复杂角色的结果就是行为逻辑片面且割裂。一个家暴的父亲毁掉整个家，对于在此家庭中女性们的困境展现太过空洞，剧情走向没有角色逻辑全是凭空捏造。从始至终不做任何主动行动的人偶女主像个故事外的摄像头，看起来像莫名其妙遭遇差别对待。妹妹的被娇惯又与故事主线和家庭情况割裂，家庭暴力从不关她事，她也当做看不见。妈妈的被打甚至原因都源自她一直在挑衅，管这叫隐忍的母亲吗。天降惩罚的摩托死场景一眼假，这个情况下事情却依然按照原来因果向前，三女的看起来就没熟过，新朋友像女主角新找的妈。大家都是第一天在这个家里吗？是以前从来没有被打过所以对这个环境这么陌生吗？",
        "upvote": "2",
        "time": "2025-11-04 20:18:29",
        "stars": "2"
    },
    {
        "name": "xGus",
        "content": "舒淇都当编剧导演了。不过确实喜欢不起来，两星鼓励一下吧",
        "upvote": "5",
        "time": "2025-09-27 04:38:05",
        "stars": "2"
    },
    {
        "name": "Brianna",
        "content": "cliche以及💩剪辑。。。",
        "upvote": "3",
        "time": "2025-11-01 19:01:25",
        "stars": "2"
    },
    {
        "name": "吃瓜群众🥞",
        "content": "挺失望的吧",
        "upvote": "5",
        "time": "2025-09-15 05:20:38",
        "stars": "2"
    },
    {
        "name": "Land;",
        "content": "很难讲，空洞的故事情节里还有一丝丝对于女孩生活的心痛",
        "upvote": "0",
        "time": "2025-11-08 15:05:04",
        "stars": "2"
    },
    {
        "name": "MICKEY",
        "content": "一般般耶",
        "upvote": "0",
        "time": "2025-11-03 03:51:53",
        "stars": "2"
    },
    {
        "name": "或者我",
        "content": "刚看完舒淇导演的《女孩》，电影结束后我第一时间搜索的问题是：为什么《女孩》能拿釜山最佳导演奖？[破涕为笑]剧情和表达没有新意，片子工具人颇多邱泽算一个，莫名其妙的暴力又莫名其妙的死去，母女的表演是立得住的",
        "upvote": "0",
        "time": "2025-11-02 16:32:43",
        "stars": "2"
    },
    {
        "name": "🎐",
        "content": "继续加油吧",
        "upvote": "0",
        "time": "2025-11-03 08:48:44",
        "stars": "2"
    },
    {
        "name": "逢凉野性",
        "content": "又假又空",
        "upvote": "0",
        "time": "2025-11-04 16:19:51",
        "stars": "2"
    },
    {
        "name": "猎空气",
        "content": "包场看的，看得不舒服。多年之后母女再见面竟然是这样克制的场面，搁现实里不太可能吧。",
        "upvote": "0",
        "time": "2025-11-01 21:42:01",
        "stars": "2"
    },
    {
        "name": "AKB48-田紅婕",
        "content": "还是看哭了",
        "upvote": "0",
        "time": "2025-11-01 22:12:41",
        "stars": "2"
    },
    {
        "name": "不闭嘴就亲你",
        "content": "浪费时间，浪费钱。",
        "upvote": "0",
        "time": "2025-11-09 16:41:32",
        "stars": "1"
    },
    {
        "name": "穿睡衣蹦迪",
        "content": "无聊又压抑，很多无意义的慢镜头想让人疯狂按三倍速。没有任何新意的一个故事背景，看了只觉得照本宣科，所有的东西都是刻板化的。即使了解舒淇的成长环境还是像自我感动，想让别人也一样沉浸的前提是有能力去表达好叙事，只能让亲身经历过的人共情的电影还是太片面了。",
        "upvote": "0",
        "time": "2025-11-04 21:12:03",
        "stars": "2"
    },
    {
        "name": "Alexei",
        "content": "如坐针毡…不知道舒淇要干嘛，弄得艺术片不是艺术片，类型片不是类型片：如果是类型片，那故事就应该讲完整，起码要说清楚为啥男的就喝酒了，为啥结婚；艺术片的话，搞那么多俗套桥段是要干嘛呢？还有最简单的场景来大跳轴，按理说摄影师是余静萍，不应该啊",
        "upvote": "0",
        "time": "2025-11-02 17:44:21",
        "stars": "2"
    },
    {
        "name": "咸鱼头",
        "content": "虽然很喜欢舒淇，但是这部电影真的不太行啊，很多强行文艺的画面看得莫名其妙，想要拍出侯孝贤和是枝裕和的风格结果是这样的",
        "upvote": "0",
        "time": "2025-11-01 23:06:34",
        "stars": "2"
    },
    {
        "name": "mermermer",
        "content": "只记得kiss电影院里，最显眼的那张碟片是《恋恋风尘》",
        "upvote": "0",
        "time": "2025-11-01 23:05:45",
        "stars": "2"
    }
]