[
    {
        "title": "我谈《送我上青云》",
        "url": "https://movie.douban.com/review/10459650/",
        "content": "《送我上青云》公映19天了，发行进入尾声，票房达到2757万元，豆瓣评分7.3，猫眼评分8.3。\n我是该片编导滕丛丛电影学院四年本科导演剪辑专业的主任教师，又是她三年导演硕士研究生的导师。近五年来，看着这个学生及她的剧本的逐步成熟，及这部电影的拍摄、发行成功，成为了观众和评论界热评的对象，票房在文艺片中也是较高的。做为教师，从心里为该片和这个学生的成长高兴！\n该片的优点是人物塑造较成功，自强、欲望、生死等内容、话题表达得独特、知性、幽默；缺点是情节结构把握青涩。它偏离了“一人一事”（清，李渔《闲情偶记》）的结构法则，既不是“一人多事”，也不是“一事多人”，有些陷入了“多人多事”的中心不突出的境地。\n这个剧本在电影学院的“研究生长片成材计划”中三年里两次评选中的，但寻找资金及合作伙伴时却屡屡受阻。这个长片教学计划从2013年开始实施，已经拍出来德格娜的《告别》、张影的《再见爸爸》、朱员成的《盛先生的花儿》、黄璜的《武林孤儿》、白雪的《过春天》等硕士毕业长片，成效显著。它们都是学院教学培养、选拔支持，又结合与校外影视公司、导演协会“青葱计划”、上海及First电影节“项目开发”活动等各方人士合作完成的。\n滕丛丛的《送我上青云》更是显示了教学与产业结合途径之优势。在坚持努力了三四年之后，她终于得到了安乐电影公司的江志强和演员姚晨的赏识与投资，影片才得以拍摄和发行。去年初停机后的一年半中，初剪及各种修改版本我看了不下五个，不断在进步。特别是最后的定剪公映版的出色，更是显示了各个部门创作及制作人员的才华，及对这个青年导演处女作的尽心尽力。我想学生在这个过程中学到的宝贵经验，许多是我们教学中得不到和给不了的。\n从赞扬电影教育和产业的如此努力的、富有成效的合作角度，我给影片多加一颗星！"
    },
    {
        "title": "姚晨与滕丛丛映后交流整理：大家一起解放了天性",
        "url": "https://movie.douban.com/review/10410919/",
        "content": "8月11日，《看电影》观影团映后，导演兼编剧滕丛丛、监制兼主演姚晨聊了很久。关于电影、女性和女性电影，本就有很多论争，正好听听她们的声音。\n主持人和观众的问题已简化，她们的谈话就保留原汁原味吧。\n大概就是2014年初左右。自己的人生有些经历，之前的时候也是文艺青年，觉得自己特别棒，就谁都看不上，\n从青年的愤怒，到成年人的成熟，你要经过这样的转变。当我开始去转变的时候，我就开始动笔去写这个剧本了。里面有一些个人的体验和经验，但它绝对不仅仅是个人体验和经验，因为三十年的人生是有限的。又经过了漫长的大概三年的剧本成长，还有我自己的成长，最后是2017年3月才定稿的。\n应该是2017年的时候。制片人顿河，也是我的好朋友，他把这个剧本发给我，他说，听说你现在在做公司，也在找项目，你看看这个你喜不喜欢，这是年轻的创作者自己写的剧本，她还想自己导。我看完以后我确实很喜欢，\n所以很快地我就达成了合作，跟导演见面、沟通，然后互相了解，然后推进这个项目，基本上是一个蛮顺畅的前期筹备工作。\n我第一稿是3月，大姚看到的时候就是8月，中间没有很长时间，但我写的时间是很长。中间，我是觉得我去开眼界去了，就是以前自己的生活，按部就班的，个人体验放到故事当中，承载的范围太小。它很像一个都市小品，就很像《弗兰西丝·哈》，我很喜欢那部电影，当时有点想做这种风格的。但是后来我确定这个角色是记者之后，我觉得，它不应该是一个都市小品。我去采访了很多记者，去跟他们去现场，包括他们给我讲了很多工作当中遇到的故事，有很多很精彩的东西，完了之后我把一些事情进行重新的糅合。我觉得自己那个时间段成长也很快速，\n。觉得自己之前剧本还达不到自己想要的标准。后来我还买了一个非常有名的作家阿乙老师的短篇当中的一个角色的使用权。大概到2017年的时候，我觉得我有点成长不动了，我估计我能力就到这了，那个时候才定稿的。\n刘光明那个角色。\n首先这是一个女性导演的作品，（笑）然后又有女性监制。两位主创都是女性，但是我们其他的主创部门还都是男性，\n女性电影的完成也还是有很有非常热爱女性的男性创作者共同发力来完成。我们这几天的观影场，也收获了很多观众的反馈，很多女性观众看完是非常激动地跟我们交流，\n包括阿乙老师，他说作为一个男性，看完这部电影才发现自己从来没有真正了解过女性，这让他很痛苦，他也才第一次去正视女性的痛苦，他觉得这电影对他之后的写作会有很大的改变。\n对，我觉得大家定义女性电影，就是女性的主创和以女性视角来讲述。很多前辈导演，包括张艺谋导演的《秋菊打官司》和冯导演的《我不是潘金莲》，如果不是因为是男性导演的话，也可以定性为女性电影，因为它就是\n。如果大家要定义女性电影的话，我是这么认为的。\n确实是根源。其实意识到这些问题，都是从个人的困境上开始。\n在电影的市场上，好像对女性的刻画要么是很简单的少女形象，要么就是属于婆媳的狗血剧，家长里短的，非常有烟火气的女性形象，而且女性好像都是隐忍、愁苦的状态。但是我又觉得，在现实生活中，我明明看到非常多优秀的女性，\n但是我们不管是大银幕还是小荧屏上，对这一类女性的刻画是非常少的，有也是皮毛而已，\n那个时候我还想等待，但我发现\n我们真的等不起。（笑）时间对我们来讲是非常金贵的，我想，我抱怨也是没用的，\n所以那个时候就想做坏兔子影业，那我们把这个电影作为坏兔子第一部参与制作的电影，第一确实它体量上没有那么大，我们作为一个零经验的电影制作公司，我们可能也相对不会那么大的一个压力产生，因为也不会对票房有过高的期望。就像一个新人一样，一切从头开始，学制作，学怎么做一个监制，（笑）\n我也看到这两年也有越来越多的演员朋友，还有一些别的职业领域的女性都会站出来，讨论自己的职业困境，其实这些困境根源都在你刚才说的那个地方，就是整个社会环境对女性的认知，还停留在一个相对陈旧的程度上。但是我想，\n有一点点意外。（笑）之前其实做好了准备，剧本给我们确认的时候，他就跟我说过，你要做好心理准备，\n所以我只做了这个准备，没有做“男性观众，哎，好像也挺喜欢”的准备。\n其实是有一些男性角色会感觉到自己多少是被冒犯的，可能他们在这个电影里头，没有看到在常规影视剧里头那些理想化的男性形象。但事实上，导演在创作这部电影的时候，我们都没有过刻意丑化男性的想法，反而是非常平实地，\n看剧本的时候，\n所以我是觉得丛丛对这个角色，在落笔时还是有关怀的。\n我觉得，你说的是一个女性电影，女性主创和女性视角，但是我觉得，我们片子当中对男性也是关怀的。我们觉得，\n就是，你这个人成功就是你有钱，你家庭美满，你有趣，你有很多爱好，你灵魂有趣，都没有用。大多数人对男性成功的定义，也是不太公平的，就好像对女性的很多要求，也是不太公平的。\n刻板化的，男人不能哭，一定要坚强……\n对。\n对，其实我们原来有一场戏，很可惜，因为篇幅，删除了。那场戏是介绍盛男和四毛工作的小报社，挺破败的一个报社，又一次面临搬家，因为房租又涨了，然后报社里堆满了废旧的报纸，成捆成捆地准备卖个收破烂的。四毛走进来的时候，同事叫住了他，拍了十块钱在他肩上，说，“四毛，你的那堆废纸，卖了十块钱。”四毛特别认真地跟同事说，“什么废纸？！那是我在这个报社里头待那么多年，写的27个头版。”同事说，“你就知足吧，隔壁的铜版纸才卖了几块钱？”其实我们还是想通过这样的戏，来介绍他们的生活环境。\n之前的时代没有这种事情，只有当下会有，你不知道未来会发生什么。所以我觉得一个创作者不停地去关注这些当下的事情，其实对个体本身有很多思考在。里面有很多这样的小情节，说到江边的老太太，还有戴帽子的疯子，那也是有一个源头，就是90年代有很大规模的气功热，整个广场的人都戴着那个小锅盖，在那里接受“宇宙的信号”。就是我们这个时代看上去很荒诞，你觉得很好笑，但你仔细想想其实又有很悲凉的人性的小故事。\n都要让盛男去经历这些人，不同的事情，然后让她对自己内心有一些思考，对生长的世界有一些思考和回馈，最后她才能够达到自己和自己和解、与这个世界和解的过程。\n我觉得在盛男的这趟生灵之旅之中，最重要一个人物是李老。她和李老都是将死之人，一个是这生挺圆满了，死亡对他来讲不是什么，但盛男是一个正值壮年的青年女性，她还有很多愿望没有去实现，她对生死有很多恐惧，\n这棺材让李老得到他生命最好的一个结果，就是\n“也没有乱搞男女关系，好多年没性生活了，怎么可能得卵巢癌？”\n哪怕像盛男这样一个不容易被屈服的人，\n直到死亡直接降临到她面前的时候，才能够让她冲破这个迷雾，去面对自己内心真正的欲望，去直面她生命的真相。\n还是\n，但盛男用自己的方式，是真正的自救。\n我觉得也是时代的进步。我们的父辈的成长环境也是那样，她能够做到的改变，其实一个人是很难去对抗整个历史洪流的，她能做到的最大改变到这里，也已经很好了。但盛男不一样，她成长在一个信息非常发达的时代，她能够接受到更多独立的思想也好，教育也好，自己本性的成熟、性的成熟也好，她的反抗是跟父辈的反抗是不一样的，但是我不觉得，因为父辈的反抗很小，就会觉得你有什么示弱，我觉得\n其实我一开始看剧本，就对这两场戏比较忐忑，那个时候就不停问导演，她想怎么拍这场戏。因为说实话，\n，真的是一场豪赌，因为我不知道她把我拍成这样。可能我们国外电影，你会觉得这种拍摄是稀松平常的，但其实说实话，国外的欧美演员也不是每一个人都可以接受拍这样的戏的，哪怕我们已知的很多很大的演员，像梅丽尔·斯特里普、凯特·布兰切特，她们都是基本不拍这样的戏的，因为她们不需要再靠这样的戏去做点什么，也有自己的一个标准吧，但这个标准倒没有与敬业不敬业这个层面有关。很多时候她们用的是替身，在《卡罗尔》里那个是替身。但显然，我们这个戏也没办法用替身，（笑）所以就经常问导演这个问题。导演想的很简单，“演员都应该会吧？”（笑）\n所以在拍这场戏之前，我们所有主创在一起做了很充足的功课，从摄影老师到录音老师到灯光老师，大家在一起非常认真而严肃地，包括导演，我们在一个房间里头，还有我跟男演员，在密谋一件很重要的事情，讨论这场戏的体位，怎么样通过变化体位来表现人物关系的改变和推进。第二天我们拍的时候大家还是蛮紧张的，我觉得那天，不光是我们来讲，对他们每一个人来说，都是一次挑战，对自己天性的挑战。\n我们把所有的其他工作人员都清场了，只留下最重要的几位主创。主创老大们也要做助手的活，（笑）自己来调灯光，调机位，还要自己打板，灯光老师还要给我盖衣服，拿水，（笑）我还给大家放了下音乐，就放那比较能够调动肾上腺素的，然后也比较性感的音乐，（笑）大家进入到一种氛围里头，来拍这场戏。甚至连我先生都加入了这场戏，他是场外指导，然后在远程遥控这场戏的光影。（笑）所以后面特别鸣谢他，因为我们这部戏的调色都是由他完成的。然后我们找了很多参考，《龙纹身的女孩》这类的，为这场戏做定调。我记得拍完第一条时大家都不好意思看回放，（笑）我一转身，大家的脸都红扑扑的，（笑）甚至录音老师，因为他都是不苟言笑的，戴着耳机，那天他脸涨得通红，把耳机摘下来后，“哎，不行，太刺激了。”（笑）就放他的旁边，哈哈，内心都受到了挑战。但是我觉得那两天，我们有两天时间拍完了一场做爱的戏，一场自慰的戏，那两天拍完以后，大家都突然有一种默契，好像共同守护住了一个秘密，在情感上也突然产生了更紧密的勾连。我相信，\n可能在此之前，我会在家里头观察自己的身体，会很自如地袒露它，\n我觉得在那两场戏里我的身体是自由的，与盛男完全融合在一起。\n是王国维吗？人生的三种境界，一个是看山是山，看水是水。第二层是看山不是山，看水不是水。到第三层，又是看山是山，看水是水。人是无知的，因为无知所以自由，所以不知道愁滋味。然后慢慢地你会经历很多事实，人世疾苦，你会陷在其中，有很多自己的灵思，然后到第三层的时候，你见过人间疾苦了，但你还愿意热爱生活本身，就是有一句现在流传比较俗的话，这个世界上只有一种英雄主义，\n我觉得最后的这种情况，才是一种真正有智慧的情。\n我没导演说都那么好。因为我不确信能给出一个正确的答案。其实片子里盛男一直说她想做正确的事情，\n这个电影当时让我很喜欢的一个地方，是它写的是众生相，\n每一个个体都是完全不同的，每一个人的人生轨迹也是不可复制的，我倒不认为梁美枝的活法就一定是最好的，或者是不正确的，我也不认为说盛男或刘光明的活法一定就是最糟糕的。怎么说呢？\n“如鱼饮水，冷暖自知”那种。\n其实我觉得，\n包括这电影里头，我觉得盛男最后，她是一个很勇敢的人，\n最后的结尾是开放式的，但她发现爱这个事情，不再是非得来自另外一个人，我觉得那一刻她是卸下了千斤重，所以她才能够突然身轻如燕。你不能因为一个人可能没有想明白，就苛责她是不正确的。不是每个人都有这种机会，\n李老躺进棺材，也是一个意象，他真实的死亡是在他家自己的床上死亡的。你看到棺材的串联就是一个象征的手法。\n我应该能比梁美枝强吧，（笑）我没有那么年轻，我生他们挺晚的，心智还比较成熟，\n没有这样的苛求。\n我其实是真正希望它有票房。（笑）为什么这么说呢？说实话，刚开始拍这部电影，投资这部电影，我真没指望它赚钱，从一开始我跟出品方江老板就告诉我，你别砸那么多钱，真金白银扔进去，我现在就可以告诉你，这个戏肯定不赚钱。我说没关系，我知道它不赚钱，但是我很喜欢，非常希望它拍出来了。但现在这电影快上映了，我是希望它能有票房，为什么这么说？因为有票房，\n所以我中心思想是大家回去写写微博，帮我们多宣传宣传，谢谢。"
    },
    {
        "title": "【送我上青云】三个直男的观影报告",
        "url": "https://movie.douban.com/review/10421301/",
        "content": "回来一路，跟tdh和老三聊了聊。\n总评：7/10，值回票价的学院派作品。情节发展稳健，运用大量的铺垫和呼应使得内容很完整，是一部比较古典的戏剧式电影。以下有剧透，是我关于电影本身内容的看法。一家之言，可能偏颇点，不过呢偏了就偏了，偏了我也不改了。\n主线应该是主角盛男在生活中所面对多方矛盾的爆发和发展。按照这些矛盾出现的顺序呢，有：第一，职业操守受挑战；第二，卵巢癌以及手术后很大程度上会出现的由雌性激素停止分泌引起的性欲消失的情况；第三，缺钱治病；第四，原生家庭的貌合神离。（还有第五，后面会讲到）开篇仅仅20分钟，就从事业、身体、经济和家庭四个角度，把主角投入了一个地狱模式的生存挑战。\n这片子刚开始其实没多大意思，甚至看得我仨一个劲儿地乐（前一个小时甚至完全当成喜剧看，当时我们对剧情的把握不太宏观，不大了解导演的意图，甚至一度想打一星）。回过头儿一琢磨，哎事实上每个人物的出场，都经历了一个特别荒诞特别浮夸的设计，而且都有反差。比如第一个镜头投放到荒山上，我以为姚晨扮演的是一个知性温柔细腻勇敢的成熟女性，紧接着就跟了一个和傻子打架的无厘头情节；我以为四儿是姚晨坚定的革命战友，靠谱的坚实后盾，紧接着解释就是个做着发财梦的油腻青年；我以为主角爸爸是个一丝不苟春秋鼎盛的企业家，甚至一开始那句“打赢了就好”让我对这个爸爸有点儿刮目相看，紧接着就是张嘴管闺女要钱还不换、背着老婆养小三的衣冠禽兽（这逼还tm挺理直气壮）。\n这种刻意设置的形象反转非常有意思，用丰富的细节和烘托让我潜意识里对这个角色侧写，之后再一拳头闷在我脑子上，告诉我说你小子想错了吧哈哈哈哈这人原来是这样这样的。这种反差的设计其实是非常学院派的。\n不过后来我也反思，我在前一个小时对这个电影流露出来的不屑和轻浮的态度，除了电影本身的设计，还没有别的主观上的原因。是有的。在性别斗争中男性确实是天生的优势方，很多在我们看起来很不可思议很魔幻的事情，在今天仍然真实地发生在许多我们男的（尤其还是我这样没见过世面啥也不懂的大学生儿）不知道的地方。很多姑娘，她们的父母亲朋、同事上司，也许在用更荒诞更尖刻更让我始料不及的手段对她们的生活施暴，作践和亵渎她们独立的人格。大家都活的挺难，一起加油活着。\n话说回来，咱们从开头交代主要人物和故事背景，直到主角去小镇，这一部分是开场动画。之后主线推进到第一章。这儿设计了一个贼拉明显到直晃眼睛的记号，就是老太太的棺材。这是让我摇脑袋的一个地方。\n这儿我们说使一个物件儿，有两个方面，一个是实际功能，一个是象征意义。（我以为电影里对物件的使用的极致，大概就是盗梦空间里那陀螺）在电影里，这个东西你既然要用它，除非是那种解谜悬疑破案的非得一环扣一环把这个事儿给说圆了的，可以让它开始小露一脸儿然后偷摸藏起来最后再当个关键道具逆天改命啥的，那不解谜不破案的你得守规矩。草蛇灰线，伏脉千里，结果你这东西就开头夸嚓提一嘴，然后等等等等咔，结尾的时候你的小棺材再突然出现，就像游戏里那个任务道具一样，就为了做这个任务才制造了这么一东西，忒下流。这口棺材本身就是道具的道具，是没有多大价值的。\n之后主角和袁弘第一次见面（这片子是没有男主角的，只有一个女主角）（第二个括号用来称赞袁弘的美貌，真tm帅。本来就衣服架子，还整一修身风衣，烫几个小卷儿，蓄点儿胡子，看着成熟还深邃。结果那一对眼睛又温顺清澈像个小羊羔子。一身高级情色的气质）。饱受摧残的社畜女主对这个心地善良思想浪漫的小镇摄影师一见如故，两个人在船上讲云。（到这儿我反思了一下，为啥我就吸引不了小姑娘。除了长的磕碜之外，主要是没那种能激发人家保护欲的气质。就是“ 想要触碰又收回的手 ”的气质，在极端约束下，由极度渴望而生发的那股“欲气”）\n这是电影里第一次点题，这种手段丝毫不高明，说它垃圾说它拙劣说它愚蠢也不过分。不过后来我才知道这是新人导演，所以从头到尾贯彻的这些庸俗的隐喻手法我觉得也不是大恶不赦。毕竟新人导演，最可惜的就是拍一部那种艺术性极强谁也看不懂的片子出道，然后明珠蒙尘，死了之后才被人说啊这个人怎么这么牛逼。人都得吃饭，导演怕别人看不懂挺正常，给她试错的机会太少了，不像人家功成名就的，比如陈凯歌，已经到了呼风唤雨随心所欲想拍啥拍啥不管你观众怎么看我就突破我自个儿的艺术成就的境界。所以骂归骂，但确实有情可原。\n在这儿我跟老哥俩说我说这袁弘不是个傻逼吗，哎，对，他就是。嘿！到这儿才有点儿明白导演的巧妙构思。故事开篇就是都市，大量的高楼林立的镜头的运用，让我有一种，这是一个现实体裁的故事片，讲的就是一个新时代独立女性战胜种种挫折拥抱美好明天的伟大故事的感觉。\n哎呀大错特错啦。故事从女主角他妈跟她上车俩人去小镇开始，导演的野心就露出来了。小镇是乌托邦，镇子里有与世隔绝的高山，山上有辟谷的老头和宅院，镇子里有攒钱买的棺材打水漂的老太太在河边痛哭，老太太的儿媳妇还讹诈伸出援手的好心人。刁民和富人（回到故事第一幕，第一个戏剧冲突，就是主角揭露“李总”故意纵火而后救火骗取百姓信任开发房地产），这些阶级属性极强的特征带着旗帜鲜明的拉丁美洲色彩（主角甚至在和袁弘闲聊的时候提到了马尔克斯），这实际上是一部魔幻现实主义的片子。可千万别跟我刚开始似的，被导演给骗了。\n只有意识到这一点，才能从导演的创作意图切入对整个电影进行完整的解构。意识不到这个事，那可能就跟我们仨一样，当成一个喜剧片哈哈哈哈哈哈哈哈哈哈哈哈（好像也不赖…）。\n说到这儿，咱们再来分析主要矛盾。\n开头提了四个，咱们画个图，厘下思路。\n咱们先把生病这件事画在中间。\n右边画一个箭头，指向经济，表示生病这个矛盾的解决，依赖于经济矛盾的解决。\n经济右边画一个双向箭头，指向事业，表示经济矛盾的解决和事业矛盾的解决是冲突的（要不要为三十万折腰）。\n经济上边画一个家庭，家庭引出一个虚箭头指向经济，表示家庭矛盾的加剧导致了经济矛盾的产生（主角和她爸对话的内容可以推断，她爸包三儿，这小三儿心眼子还坏，很大可能是家庭企业江河日下的主要因素之一）。\n家庭和事业之间画一条虚线。片子里没有明确说家庭因素对她走上记者行业的直接影响，但是主角和母亲在河边冲突爆发及和解的一场戏里（唯一一对现实中和解的矛盾，可能导演觉着男的都是大猪蹄子，而女人何苦为难女人吧），能推断出家庭环境的优渥、父母的冷淡态度让她很要强（读了博士）。虚线的意思就是从剧情提供的内容上看没有直接影响，但是在深层次有相互决定的关系在里面。\n继续说故事。\n在职业操守被一帮混蛋资本家草过一遍之后，累觉不爱的女主发现自己老妈都跟老头子约会去了，哎呀好气啊本来自己就要做手术，术后极有可能失去性功能卧槽不想活了哎呀我太难了人生好累呀。这时候想到了小白花，咱俩来约会吧（女主唯一一次涂口红、换上了女士特征更明显的衣着）。\n在一个不知道为啥会出现在这种地方的图书馆里，袁弘开始跟主角扯犊子，整点不可知论唯心主义（当时我们一致认为这是个傻逼）玄玄乎乎五迷六道的。我觉得姚晨应该是没听进去他搁那具体叭叭啥，她就是欣赏（欣赏！欣赏！）这个男的一本正经胡说八道的样子。\n姚晨说“我们做爱吧”。\n就这一刻的姚晨我绝对不会认为说，她爱上了这个傻逼。而是说，他跟其他男的不一样（很多女生在思绪很混乱的时候选择男友就靠这个，说不上来哪好，但是感觉不一样），还有，想在大概率失去女性生理功能之前选择一个自己能够主动接纳的对象行使一下人权。也就是说，她还是想找个自己接受得了的男的做爱。（反映了一个中国各年龄段女性普遍面临的问题：老娘的男同学/男同事们还tm能不能更油腻一点？）我岁数小我没见识我不懂，我猜但凡这种不以身高长相腹肌数量x能力（虽然袁弘确实帅，但绝对不是主角想跟他做爱的首要原因）为第一标准的ons，都有一点儿卑微的对爱情的渴望，虽然自己已经明知道理想爱情遥遥无期。\n也就是说袁弘的出现，让盛男被烈火灼烧过后，荒山一般的心里的一点儿，爱情的火花，复燃了。（我想到开头那一幕，盛男说：山烧光了，点不着火了。是不是也是一个隐喻？）\n结果阴差阳错袁弘知道女主角生病这事，狗撵似的逃了。\n这时候看客们应该有这么一个想法了，这个逼可不是为爱殉情的罗密欧，可不是才子佳人故事里的无双公子啊。他是莺莺传里始乱终弃的张生，是狗屁能耐没有就会哭就会跑的许仙，他是个草包大废物啊！（袁弘这个角色的设定和传统故事里著名吃软饭的这几位高度重合）瞅瞅，角色的反转它又lei了。只不过袁弘的反转周期比别的角色长罢了。\n下面到了湖心别墅。\n从小镇到高山再到这儿，情节稳步进入高潮。大量的摄影技法的运用伴随着冲突的爆发，把全片的层次推到了一个相当深刻和精彩的level。不过我还是说，袁弘这个角色对主角形象刻画和矛盾发展的唯一作用就是告诉看电影的姐妹们：男人都是废物，爱情靠不住。我是完全地把它当做大女主戏去看，因为除了主角，所有的角色都起不到带动剧情发展的作用，而要么被剧情发展所带动，要么完全作为人形道具服务于剧情。\n实话实说，起码我在片子里看不到很明显的导演对男性群体的好感。当然，这些废物男的（李总、四儿、刘光明）的身上有很多对社会现实的挖苦讽刺，这就是独立于女主角之外，作者想表达的另一些内容。比如李总在男澡堂见女主角、袁弘像小孩一样在客人面前背圆周率、李总一家对学历的蔑视（整个社会都是这样，穷人不感冒、富人看不上，除了学生，没人羡慕学历）等等等等我就不一一枚举了。这种手法，确实就是拉美魔幻现实主义文学的处理方式。不过问题还是那个问题，这些人是道具，是为了表达而刻意制造出来的表达。这也是这部片子上限不高的根本原因，太墨守成规太循规蹈矩，一点灵光一现神来之笔也没有，虽然说确实有味道，但是也腻，而且禁不住咂摸。\n这时候回到主要矛盾这张图。\n在生病的左边写一个爱情，用虚线框框住，表示这部片子里不存在爱情，可能存在过一点点，不过从刘光明站在湖心岛被女主角看见的那一刻就死了。爱情和生病之间画一个虚向双箭头，代表看似是因为生病，让女主角得不到想要的爱情，其实他俩狗屁关系也没有，这片里的爱情就是扯了个大旗。\n最后咱们把爱情打个大叉，上边写上性能力。\n为什么是性能力不是性欲？\n先回答这个问题，卵巢是什么？性器官，维持着女性的性征，是女性区别于男性的根本物理依据。性能力的丢失甚至不够准确，应该说是性器官的丢失。与其说这个导演在谈女权，不如说她在谈女性。女性这个词儿的内容之丰富远胜女权一万倍，如果把女权定义成女性基本权利的总和（从这就看得出来，女权是女性的子集），那么女性就是基本权利、社会关系、存在与发展等等等等的总和。换句话说，研究女性的含义，就是研究女人的一生。\n假如有朝一日你失去了作为一名女性的特征，你逐渐失去了对性的渴望，你逐渐意识不到自己女性的身份，那么你存在的形式和意义会变成什么样？所以女权的第一件事，一定是坚决地认识自己的性别、自己的生理特点和生理功能。\n一共5（身体、经济、事业、家庭、性能力）+1（爱情）个矛盾，分析完啦。\n高潮之末，是老头子的葬礼。大量蒙太奇，大量填坑（对，完全是为了任务的完整而设计的，僵硬死板毫无灵气的呼应），老头子又点题，然后女主角写“谢谢”，代表女主角和解了。老爷子也没有独立人格，完全作为一个NPC推动剧情发展的，不过他更像一个旁白。为了突出戏剧情节和矛盾冲突，丰富主要人物的形象，用次要人物的生命去献祭，让这个形象没有独立存在的价值，这绝对是一部电影的败笔。\n前边一直没落下“好风凭借力”这五个字（翻来覆去地说生怕人忘了，忒磨叽），就是为了在最后这场床戏再来个转折升华个主题。到了这，最后十分钟，主角的性欲才真真正正地是纯粹的性欲，和爱情无关，和理想无关，和钱无关，和什么都无关，四儿的疯狂扑灭了她最后一点偏执。她对什么事儿都看开了，她马上就可能做不了爱了，现在她只想做爱。四儿前边拒绝主角的时候吹过牛逼，说自个那啥厉害，怕主角食髓知味以后痛苦难耐，结果在性爱之后还是主角自个动手才到了真正的高潮。潜台词就是：男人也就那样，“送我上青云”，不如自个儿动手来得实在。\n好，现实戏到这结束。看起来都告一段落了，其实呢，啥问题也没解决。所谓的和解，不过是妥协（除了母女关系是真和解了）。反抗不了，不如享受。在盛男达到高潮蜷缩起来颤抖的这一刻，她身上所携带的女性的悲剧性，达到了顶峰。从另一个角度来说，直到主角的高潮，片子才到达了艺术的高潮。\n说到这儿我突然想明白了妥协跟和解的区别。妥协是指，行了，得了，我无所谓了。和解本身就有一个和平解决的意思。也就是说，妥协是态度，和解是结果。妥协代表着我对这个事儿的走向不报太大期待了，这事儿最后解不解决和我都没多大关系了，而和解呢，一定是对这个事还有执念，好赖我得要个结果。妥协是放手，和解才是折衷。妥协可能导致和解，也可能这事就不了了之了。那电影里盛男的归宿，就是这个不了了之的妥协。惨。\n果真是一出荒诞至极的人间悲剧。\n最后是一段幻想，幻想里她爸妈在一起，很关心她，送她进手术室，一切安宁美好。四儿奖杯代表说这个人以前热爱职业，奖杯上有个坑他给它撇了，代表他为了钱放弃了这个职业操守，然后女主角捡回来一点点粘好，代表自己职业的纯洁性。\n导演拿着刀子把人心扎了个稀巴烂之后，一边让我抱着这一颗稀巴烂痛哭流涕一边给我讲那些美好华丽的可能。\n不过我们都知道，那儿，盛男今生，过不去了。\n女主角出现在了第一幕的高山上，开头打了她的那傻子又出现了，这傻子就是女主角心里的另一个自己，傻子不断说“我爱你”，其实就是女主角跟自己说“我爱你”。\n我觉得这个傻子有点意思，有点像1q84那个感觉。我想会不会是女主角被傻子锤了一下之后进入了另一个世界？这个傻子是这个世界的入口，也是这个世界的出口？咱们完全有理由乐观一点儿，也许所有悲伤的故事都是盛男被傻子打了之后发生在另一个魔幻世界中的故事？而此时傻子再度出现，也许就代表着盛男回到了她原本的世界。\n在这个真实的世界里，她只得了一场小感冒而不是卵巢癌，父亲没破产，家里还很富裕。日子糟心又和谐，叮咚流淌向远方，我们怀揣着所有的美好站在岸上，远处是一片灿烂的夕阳。\n“没有好风凭借力，不如孤身上青云”，剧终。\n（修改之前，是“只得孤身上青云”。想了想，也许对于一部分观众来说，这个电影真实得过分残酷，所以我希望看到这儿的每个人，无论啥时候，心里头还得揣点希望。）"
    },
    {
        "title": "青云之下，没有县城",
        "url": "https://movie.douban.com/review/10407568/",
        "content": "点映场观影，简单记录。\n一次很奇特的观影体验。前后比较一般，中间有一段好起来了，整个影院都在笑。一部讨论个体死亡和疏离的电影，能营造出这么举重若轻的效果，蛮厉害。可惜没撑住，处女作导演还是沉不住气，一定要深刻、剖析、和解一下，最后就有点儿四不像。\n摄影匠气。雾霭沉沉的江景特好看吧，人物一定要戳在中景，不大不小。偶尔几个开眼角一样的大空镜很漂亮。一些场景有了《雾中风景》的感觉，但要么人物行动承载了叙事，要么干脆就是在吵架撕逼，有点可惜了。感觉是《长江图》里比较一般的片段截取出来，就是这个电影的水平。但也不错了，李屏宾那么胖了，不是谁都请得动。有一段母女隔着李父吵架的戏，张力很足，姚晨每一句话，都能看到杨新鸣沐浴在吐沫星里仓皇的表情，印象深刻。\n导演想表达的东西不深不浅，足够撑起一部电影的叙事，却也没什么野心。可问题在于手法有点太老套，一切全靠聊天，演员都没什么表演空间。姚晨袁弘在船尾聊天那段尤其明显，看的我尴尬症发作坐如针毡。当然，这段尴尬后面很恰如其分地反作用在了这个角色身上，合理是合理，但不高级。俩爱好摄影的人，不讨论讨论相机镜头什么的，为了佳能尼康你来我往一下，你给我卷根烟我给你递个火，发现你袖子里手腕上有个以前的纹身之类的简单情节，都没有，一切全靠说。这边说北极星离我们多少光年，那边直接就我想和你做爱。观众眼里，这情绪就撞墙上了。\n信息传达的层面太单一，这也是为什么这电影很多段落让人看着累。其实光拍说话也能拍的高级，比如洪尚秀，我觉得这片子借鉴一下就能特好了。洪尚秀那个对话，比这部电影里尴尬一万倍。但角色手里有烧酒瓶子，有炸酱面，有打火机，那个动作那个表演，人物一下子就是活的。\n当然也有不累的角色，就是杨新鸣的李父和吴玉芳的梁美枝女士，喜剧担当，李老爷子基本张嘴就是段子，要么中风了没法撸了，要么儿子是个平凡的傻逼。但这些有点伍迪艾伦的小段落，也反映出了电影一个不小的问题，类型混乱。我不是在看一部挺沉重的电影么？你消解死亡沉重的方式，要和这个死亡本身紧密相连，比如女主下体出血，我开一个来大姨妈的玩笑，这是消解。但你让另外两个人变成段子手，话里还基本没有女主的事儿，这就很奇怪了。\n我觉得按照电影本来的路线，你就讲姚晨这段寻找性爱和解脱的旅行，那就应该直接以女主为视点人物封闭性叙事，俩老人的对话就不应该出现；如果你想把梁美枝也做出一条情感线来，那就得让她们母女戏份和矛盾的体量相当，而不是在电影中段，母亲的角色消失了相当长的一段时间，直到李老爷子去世之后，才哭泣着出现。导演到底是想写一个女人，还是一对母女？我觉得肯定是前者，但写着写着，梁美枝也很丰富了，最后弃之可惜，但放进来就搅乱了本来的叙事。\n觉得导演厌男挺明显的。故事里除了对杨新鸣饰演的李父展现了一些温情和幽默之外，其他男性都太惨了。要么是被当成狗养了十几年的伪佛系文青，要么是自信器大活好到全场哄笑的死直男。狄仁杰，不对，梁冠华的李总更直接是一个纯粹的反派，又蠢又坏，一点善良和懦弱的瞬间都没有（可能导演觉得孝顺就算吧）。这么个丑角还带着几个哈哈大笑的小弟，像是在看讽刺漫画，在一部艺术电影里是挺不可思议的人物塑造。可见，导演只想和父辈和解，没想和任何男性，以及父权社会和解。你们死直男没什么值得塑造的丰富性，你们丫就是一群热爱SPA 和胸大无脑小姑娘的雄性动物而已。\n有点小遗憾，还是没看到现实性，还是没有中国小县城的空间感。开场烂尾的商业街和码头丢棺材的老奶奶有那么一点质感，后面就是佛寺餐厅酒店房间大混剪。没有小镇居民露出一个小地方人的表情，没有小摊位的烟火气，没有贵州山里雾瘴里的鬼气森森，矛盾也都是几个人之间转来转去，不吃饭不遛弯，景也显得单一。这就是为什么《路边野餐》从故事到手法无一字无来处，我还是很喜欢的原因。里面的人喝酒，去游乐园，用气枪打气球，吃粉儿，买散装白酒，吹笙，真实地活着。而大多数的电影镜头里，看不见县城真正的公共空间。大理石面儿的反光里，拍不出来石头和青苔上发生的故事。青云之下，没有县城。\n以上都是看的时候替故事遗憾的地方。整体上，这部电影有点太规矩，太学院，太知识分子，够了工整却不够活。映后听了一些参与过项目、读过剧本的感言，都说成片和早期粗剪大不一样。感觉是一棵枝桠丰富的大树，被导演最后修剪成了有点园林范儿的。\n我的维度上，本片比《长江图》《冥王星时刻》和之前一样聚焦三十岁女性社会定位焦虑的《柔情史》完成度都好一些。但总体评价上，可能《上青云》与这三部都在6分左右。完成度对于艺术电影来说，是太低的要求了。滕女士下一部电影，应该更勇敢一些。"
    },
    {
        "title": "当代中国各阶层众生过眼录",
        "url": "https://movie.douban.com/review/10431681/",
        "content": "（本文首发于腾讯大家Ipress，未经同意不可转载）\n《送我上青云》是导演滕丛丛的长片处女作，算不得多好，但若从另一个角度来解析，却也别有一番意味——它或者可以看作是但丁《神曲》的某种变奏。\n《神曲》第一篇第一句这样写：“当人生的中途，我迷失在一个黑暗的森林之中，要说明那个森林的荒野，严肃和广漠，是多么困难呀”。\n是的，在《神曲》中，但丁人生的中途，黑暗丛林里，他遇到了豹（逸乐）、狮（野心）、母狼（贪欲），诗人维吉尔的灵魂随后来救护他，后来他们又一起游览了地狱、净界、天堂，并看到众多挣扎的灵魂，这正如《送我上青云》中的姚晨扮演的盛男一开始先遭遇了卵巢癌，后来又在纷至沓来的生活中看到了很多人丑陋的真面目。\n所以，与其说这部电影讲的是一个忽然得了绝症的中青年职业女性的生存困境，倒不如说它是对现实中国的各个阶层、诸多行业、各年龄阶段人物的一次整体的批判式展示。\n这样一幅活生生的画卷，是把这许多不同来路的老少统统拉出来，让他们只凭着自己的本真和生存现状就达到了一种近似荒诞喜剧的效果。在这样的笑声里，所有的观众也完成了对他们的再认识，以及对自我的指认（仅限于有反思精神的个体）。因为他们实在就是生活在我们周遭的那些我们最熟悉的亲人、友人、同事或者陌生人，甚至是那个在座的自己。\n导演善用反讽、隐喻和文字游戏。\n我们会发现，事实上剧中得绝症的女性，恰恰是最没有病的、最正常的，而其他的每个人各有各的病。\n李总、李总的富二代女儿、李总女婿刘光明、李老、盛男母亲梁美枝、盛男父亲、盛男父亲的小情人、色盲同行毛毳、丢棺材的母女……他们都已经病入膏肓，近乎无药可医。\n在电影中，他们要么是“傻缺”、弄虚造假却富甲一方的企业家（李总），要么是故弄玄虚却欲望横流的书画家（李老），要么是毫无文化常识只有钱的富二代（李总女儿），要么是丧失尊严只为了进入一个阶层的会背圆周率的文艺青年（女婿刘光明），要么是没有自我、从未长大的老年妇女（盛男母亲梁美枝），要么是抛弃家庭、靠钱有了小情人的父亲（盛男父亲），要么是只为了钱和女友父亲搞在一起的小三（盛男同学，她父亲的小情人），要么是被金钱欲望和自大吞没的，不再有新闻理想的色盲男（盛男同事），要么是毫不感恩、靠着别人的善良无限索取的社会底层（丢棺材的母女）…这个现实世界真是看上去一片黑暗，毫无光明，没有赎救的可能。\n“盛男”的名字，或也很可根据谐音理解为“胜”男。而“胜男”的尴尬也正在于，她在片中的地位只不过是路人口中的“剩女”。\n她无钱，无爱，无性，无未来。\n“胜男”与“剩女”，一褒一贬，这两种称谓的对照之下，我们会发现这是一位要强女性理想与现实的不对位，若再进一步解读，则可以说成是在这个越来越男女平权的世界里，一个柔弱的女性因命运所迫不得不走上了不自觉的“女权主义”的路，而她却也因此必须面临着种种的现实尴尬与生命磨折。\n爱好天文学、文学、卑躬屈膝的女婿刘光明，他是片中另一个同等重要的，颇具讽刺意味和悲剧色彩的人物。电影片名取自《红楼梦》第七十回里薛宝钗《临江仙》词的一句“好风凭借力，送我上青云”，在影片中也由其说出。刘光明，最后的他其实并没有给自己“留下什么光明”。\n在片中，他先是给观众呈现了别具只眼的看世界方式与善于思考的智慧，又在图书馆里塑造了一个懦弱于实践和能克制冲动的传统书生美好形象，使人感觉可望而不可及，以至于令盛男对他一见倾心。可是后来，当他的真实生活面目阴差阳错、毫无预料、毫无遮掩地完全展现在盛男面前时，他顿时觉得自己的颜面扫地，好像被唯一的崇拜者扒下了仅剩的内裤，这终于导致他跳楼自杀。虽然最后侥幸没死，但也因此摔断了双腿。\n他这样一个人物，当时一定是希望通过豪门的婚姻达到“好风凭借力”，却万万没料到，这样的风却终于使他“坠下青云”（跳楼）。\n我在想，彼时的他，牺牲的又何止是自己心中渴望的那一份美好的境界与理想？\n记得薛宝钗在展示自己的诗词前曾笑着说：“我想柳絮原是一件轻薄无根的东西，依我的主意，偏要把他说好了，才不落套。”刘光明在生活里就曾是一个“轻薄无根”的人。\n他在岳父的口中不过是一个没有考取本科，只考取了专科的大学生，一个可以在众人面前用背诵圆周率来表演可怜的自我的小丑。但是，不幸的、可怜的他却像我们生活中见过的那许许多多秉持了“为了达到目的可以不择手段”这种实用哲学的人一样，他们总觉得这是必受的人生坎坷。他们不知道，这根本不是什么如韩信般的甘受胯下之辱的故事，更不是像越王勾践那样的卧薪尝胆传奇。\n最朴素的真理通常是，当一个平凡普通人一旦可以随时随地放下自己，可以失去最重要的、最宝贵的那点儿尊严时，他便将永远残破不堪。他将再也无法在未来实现自我的“破镜重圆”，更不可能“颗粒归仓”。\n一步失守，步步失守，这才是残酷的人性真相。\n不过，导演到底还是善良的，是认为这个世界还会好的人，所以她让刘光明这个懦弱的人有了最后一点点反思的精神。但我们的生活中，其实大多数的人是在泥淖里逐渐迷失了自己，而根本没有这样的反思，也更不会有人青云直上，羽化成仙。\n薛宝钗的《临江仙》全词如下：“白玉堂前春解舞，东风卷得均匀。蜂围蝶阵乱纷纷：几曾随逝水？岂必委芳尘？万缕千丝终不改，任他随聚随分。韶华休笑本无根：好风凭借力，送我上青云。”\n其实，对于柳絮这“轻薄无根”之物，真实的世界是什么呢？\n东风不会“卷得均匀”，蜂围蝶阵倒真会“乱纷纷”。它终于会“随逝水”，也终于会“委芳尘”，因为“好风凭借力”我们都见过，却又有谁见过柳絮能“上青云”？\n这首词不过是一个看似美好的，其实却是实际性的、功利性的理想。\n正如这首词它为什么不会出自《红楼梦》林黛玉的口里，而是出在薛宝钗的口中，也正是这个道理。功利、现实、希望借力使力，薛宝钗正是这样的人，可她的下场又终于如何呢？\n黛玉咏絮的《唐多令》却是这样写的：“粉堕百花洲，香残燕子楼。一团团逐队成球。漂泊亦如人命薄，空缱绻，说风流。草木也知愁，韶华竟白头。叹今生谁舍谁收。嫁与东风春不管，凭尔去，忍淹留?”\n书中紧接着这样写道：“众人看了，俱点头感叹说：‘太作悲了。好是果然好的。’”\n人们其实都是不愿意看到真相的。因为“太作悲了”。\n盛男的色盲同行毛毳，也颇耐人寻味。他的名字里有四个毛，也是如柳絮般的物件，因此他与刘光明也精神相通。他一定同样是相信“好风凭借力”哲学的。\n在电影里，他原是一个有新闻理想，甚至获过行业奖的人，如今的他，却甘愿在傻瓜权贵和耀眼的金钱面前低三下四，靠仰人鼻息生存。因此他所过着的，那个看上去完全符合自身利益至上、及时行乐、得过且过的生活，也就顺理成章。毕竟他给自己的理由永远都会是：有了钱一切都会改观，因此他现在必须匍匐前进，目不斜视。不过，也正因为他自身这样地不自察的过度虚弱，才终于导致了他有一个喜欢自吹自擂性能力以平衡自己失衡心理的毛病。\n可这是多么可怜的对男性自我的自欺救赎！\n因此我想，从这个角度来说，即使这部电影没有作为艺术类电影所以被珍存的价值，它也提供了一个社会横剖面，一个“当代中国各阶层人物的现形记”，一个“众生过眼录”，具备一定社会参考价值。\n盛男、刘光明、毛毳，他们三个人的故事，其实就是当代中国那些想要实现自己的理想和成功的平凡人的困境故事。\n也由此可知，导演（兼编剧）对现在的这个社会一定是非常失望的，尽管她使用了一种近乎喜剧的方式来展现这些现象和人物，但这个喜剧之下，是她的无奈和悲凉。\n想一想，盛男在重大的生存危机之下，得不到真正对位的爱、关心和帮助也就罢了，还要靠自己的病弱之躯去违心为别人书写虚假的自传，还要经受别人的侮辱。这真是一个暗无天日、令人感觉呼告无门的窘况。\n也因此，盛男在其中的一场床戏后自慰，就显得有了强大的隐喻意味：一个自大的、吹牛的性伙伴，象征了我们每天可以看到的，接触到的，那个身边现实的一维世界，它并不能真正切实地满足哪怕一个弱女子最基本的身体需求，而这个女子竟还是要靠自己的手来安慰自己。\n这样的讽刺真隐晦，也真有力。它告诉我们那些空话和幸福其实都是骗人的。\n姚晨扮演的盛男是如此孤立，正如我们每个稍有智识的人都常会感到的那种孤立。在片尾时，盛男被推进手术室，关系淡漠的父母亲在外面挥手。如果手术室是一个可以疗愈的世界，则被推进手术室的绝不应该是盛男，而应该是手术室外的所有人。\n盛男代表了在纷扰的环境下，终于感受到自己心底最绝望和最悲哀情绪的那一类人。\n愚蠢和无知如此庞大，令人毫无还手之力。她的生活里其实永无“对勾”，更没有什么掩耳盗铃的“牛逼”。她是导演对于这个世界绝望的化身。\n不过，作为一部电影来说，《送我上青云》虽然深具社会洞察力，看问题也敏锐，却仍显浮光掠影。导演太想表现那些她看不下去的芸芸众生了，因此面太广，也就太浅。我想给导演的建议是：这部电影太社会学了，而还不够文学。\n里面的很多人物尽管可以使人联想起生活中我们见过的那些林林总总，可是导演对他们的表现却仍是在其外的一种拒绝和批判，并未深入其肌理。\n举例来说，梁美枝的一些困境我们看到了，或者因为导演是女性的原因，所以即使批判，也较能体贴到她为什么会如此，而对于其他的男性，导演却没有做到和人物的真正体贴。\n刘光明，人物的塑造有些分裂和稍显做作。对于一个一贯懦弱的人，他的跳楼应该是不会发生的。后面也应该不会在灵堂做出那样的事。可见铺垫还不够。其他很多人物，也同样应该有推敲的空间。\n当然，这部电影中人物的表演都很好，姚晨、梁冠华、袁弘、吴玉芳、梁新鸣、李九霄，都让人觉得是可信的。但是，姚晨在演盛男的时候，与她演电视剧《都挺好》苏明玉时的言行举止似乎有太多的一致性。\n我其实更希望看到一个独立女性也不要太挂相，总觉得太挂相也会成了套路。不过这并不是致命伤。只是我从一己之私想要看到姚晨的再一步的突破。\n文章写到这里，继续用《神曲》里的一句话来做结吧。\n“…所以我在惊魂初定之后，我也就回顾来路，才晓得来路险恶，不是生人所到的。”\n人生多艰，我们只有各自努力。\n世上哪有那么简单的“好风凭借力”，只有自己和同道们“一团团逐队成球”。\n（本文首发于腾讯大家Ipress，未经同意不可转载）"
    },
    {
        "title": "姚晨终于找对了努力的方向",
        "url": "https://movie.douban.com/review/10419728/",
        "content": "对《送我上青云》这部片子的期待值并不是很高，看过之后反而有意外的惊喜。\n影片没有一味的堆砌符号，棺材和傻子的切入都很合理，台词打磨的也很好，金句频出，但是不矫情、不鸡汤，也不是一味的丧，而是把生活的真相缓缓摊开。这确实不只是一部女性电影，几个男性配角也很亮眼，用各种方式撕碎了知识分子的体面。\n个人感觉姚晨在本片的演技比《找到你》更好一些，因为那部电影马伊琍的角色更抓眼球。这次《送我上青云》是姚晨的唯一女主，发挥空间更大，吵架戏、情欲戏、崩溃戏......不能说完美吧，但是少了以前那种一味的咄咄逼人，多了一些“无声的崩溃”。\n影片的前20分钟，确实如影片的宣传所说，会让一些男性观众感觉“被冒犯”，因为这段时间基本上没出现什么正面男性角色，都是小混混、渣男、油腻中年男之类的，让人觉得导演有厌男症。\n到了后面就还好，尤其是杨新鸣老师饰演的李父出来，虽然这个角色也有点“老不正经”，偶尔还“开一下老年车”，但是整体是比较偏正面的一个形象。\n姚晨在影片中饰演一名中年高知女性，面临来自职场、情感、原生家庭、社会风气等方方面面的压力，压垮她的最后一根稻草则是癌症。\n影片名“送我上青云”，片中已借刘光明之口告诉观众，这是出自《红楼梦》中薛宝钗的《临江仙·柳絮》。“好风凭借力，送我上青云”，别人都以柳絮感叹人生苦短，薛宝钗则说柳絮可以借助风力，直上青云，意思是短暂的人生依然可以精彩。\n这就对应了盛南的癌症，她虽然没有几年可活，但依旧可以选择精彩的人生。\n因为袁弘与李九霄事饰演的两名男性配角，我也认为本片不只是一部女性电影。\n袁弘饰演的刘光明是一个文艺中年男，他登场的时候，应该是符合女主盛南对优质男性的定义：有高等学历，有悲悯情怀，有远大视角，有深邃内涵。\n但是这份表面光鲜很快被无情撕碎了，小县城不需要图书馆，乡镇企业家不尊重知识分子，当刘光明在宴会上背圆周率助兴，一个大男人依旧被人看做“神童”一样的饭后谈资，知识分子的尊严被彻底践踏。\n刘光明是孤独的，长期得不到认同，找不到知己，所以养成了病态的性格习惯，甚至自杀都沦为了一场狼狈。\n李九霄饰演的毛毳，则是刘光明的反面。他市侩、媚俗、巴结权贵，在两性关系上也属于“狩猎者”。\n毛毳初登场就是一个渣男的形象，情欲戏也有和刘光明完全不同的表现。\n面对盛南的疯狂求爱，刘光明的选择是跑，他害怕、懦弱，其实也可以理解。对于一个完全陌生的女人，下体正在流血，谁知道她是不是精神病？或者有性病？\n出于懦弱、自私、自保的心态，刘光明的反应是跑。\n毛毳不一样，他最初拒绝，不是因为不想，是因为有更好的选择。后面出于报复，他强行与盛南发生关系，那段对话的信息量也很足：\n盛南：你不能强来啊，你这是强奸，我可以报警。\n毛毳：凭什么你想上我就可以，我想上你就是强奸？\n盛南：之前你不同意，我不是也放弃了么。\n毛毳：你那是力气没我大，你要是力气大，早他妈把我压身下了。\n逻辑严谨，无法反驳，关于“性行为的知情同意”，影片并没有偏颇的站在女性立场。\n随后发生的事情就很黑色幽默了。\n毛毳这个渣男与盛男享受完性爱之后，他做了个梦，兴奋地想把这段梦分享给盛南，让两个人的关系升华一下，结果发现盛男正在用手指DIY。\n当渣男开始谈感情的时候，女人只是想玩玩了，影片类似的笑点还有很多，多少消解了主题的沉重。\n最后，为什么标题说姚晨终于找对了努力的方向？看看她前几年的作品吧，港片《控制》、奇幻片《捉妖记》、冒险片《九层妖塔》、鸡汤片《梦想合伙人》......没一个对的。\n创作者都想拓宽领域，演员更希望自己一人千面，但不是所有人都那么有天分，不是所有男性导演都能拍出细腻的女性情感，也不是所有女性导演都能拍出让男人沸腾的商业大片。\n姚晨，作为一名1979年出生，今年刚好40岁的中年女演员，最适合她的角色当然是中年女性。\n所以从去年的《找到你》，到今年的《送我上青云》，姚晨终于找对了方向，久违的有了两部豆瓣评分过7的大银幕作品。\n前不久的第13届FIRST青年电影展闭幕式，海清、姚晨、梁静等人集体发声，呼吁影视界给予中年女演员更多机会。\n在国外，梅丽尔·斯特里普、妮可·基德曼、伊莎贝尔·于佩尔这样的中老年女演员依然可以当主角，也有很多电影在讲述中老年人的生活故事。\n在国内，我们的影视剧基本是小花小鲜肉们变着花样谈恋爱。\n当然，权利从来不是施舍来的。没人愿意拍，姚晨就自己做监制，扶持新人女导演，片子上映后还亲自做宣发。虽然《送我上青云》的票房、排片依旧不乐观，但是中国女性电影人的道路显然被拓宽了。\n而受益的又何止是中年女演员？梁冠华、杨新鸣、吴玉芳，这些老戏骨演技好、片酬少，露脸机会不多，能够给他们一个展现才华的舞台，而不是去某个烂片里打酱油，同样是功德一件了。\n吴玉芳饰演的母亲有一句台词：“很久没有人夸我年轻了。”\n其实无论在生活中还是在银幕上，我们都无视了这类老年人的情感需求、生活状态，似乎她们只是城市广场舞里的一个剪影，没有人关心她们怎么样。\n留给中年女演员的机会很少，留给老年女演员的机会就更少了（虽然吴玉芳老师还不算老），我们什么时候能再有一部《桃姐》？或者像克林特·伊斯特伍德那样80多岁还能自导自演《骡子》？\n市场没准备好，观众也没准备好罢。"
    },
    {
        "title": "肉体也要上青云",
        "url": "https://movie.douban.com/review/10422061/",
        "content": "我们必须对自己诚实。我不认为这部电影和任何性别意识或者女性意识有关，盛男的问题完全可以变成任何男性的问题。我认为这部电影的主题是和解，但不是妥协。\n坦白讲盛男这个人物我没有任何共鸣，姿态太过了。反倒是那些看似不适的配角，妈妈，李老头，刘光明，阿毛，随着剧情的推进逐渐展现出丰富的层次感和人性的复杂性，我会更能理解妈妈对年轻漂亮的愚蠢而脆弱的失落，阿毛尊严感的幻灭，刘光明内心那份对尊严的疯狂，还有李老头，死之前最重要的是对人间美的留恋，道德和内涵不再重要。相较之下，盛男对世界激烈的对抗有太多细节显得盲目而傲慢，李老头说，爱欲乃生死之门，一语勘破那些虚妄的灵魂假说。盛男的悲哀在于，过高看重精神的价值，对自己的身体太恶劣，对自己的欲望太恶劣，即使是奋不顾身的那种求生般的性爱，也是对身体的惩罚。人如果不能好好爱自己的肉体，其实即使看重的精神也是空中楼阁，那并不是理想，那只是梦。和解不是目的。\n电影很容易误导人的一个地方在于，它的前提是，追求精神深邃和追求肉体享乐是天然对抗的，有精神洁癖的盛男充满一种智识的傲慢，她嘲笑母亲的愚蠢，但从来没有试图理解过母亲的恐惧，那种恐惧是对时间的恐惧，因为那恐惧太过本能，而被盛男放置在不屑的位置。她嘲笑李老头的“哈哈哈”大笑，但她最后才明白那三声大笑是对自己紧绷人生的疏解。她会被谈哲学看云彩的男人吸引乃至幻灭，她嘲笑他，却没有理解过他的绝望，他拼命跑开纯粹是出于对她的恐惧，因为盛男的欲望扭曲到已经完全让人无法接受。最后，盛男的自慰，站在城墙上大声哈哈哈，我愿意看做是她终于理解了欲望和肉体的存在对精神的元初状态的支撑是多么重要。\n我们当然向往上青云，但是这青云绝非精神的飘忽，而是肉体和精神的协奏曲。我想，越是有太多女性把它看做是性别意识强烈的电影，社会就越是危险。因为她们不诚实，自我美化，自我孤岛化，认为对抗是求生的唯一法则。事实上，我想，这部电影给我的启示在于，无论男女，我们的通透是我们唯一的救赎，我们开始倾听别人，开始互相理解，才是救赎的路。绝对不要陷入那个自我的死循环。加入大爷大妈买鸡蛋买大米的队伍，和你寻找知音讨论哲学，从来不是冲突的。不要喊着热爱底层，却从来对底层的生活没有真正接纳的能力。"
    },
    {
        "title": "《送我上青云》：并没有展现真正的“女性”，不过满足了都市女性的“自恋",
        "url": "https://movie.douban.com/review/10441498/",
        "content": "《送我上青云》以“女性”的性权力为话题，建立一个关于都市女性困境的寓言性的故事框架。但是，这部电影似乎仅仅做到了为“女性主义”而“主义”，并没有真正探讨女性个体的身体经验，而是套嵌在一种想象的模型之中，满足了都市中间阶层女性的“自恋”。\n电影《送我上青云》自上映以来口碑一路高涨，尽管不算票房大热的作品，但这部小成本电影的上座率一度保持同期最高。值得关注的是，这部电影在首周末上映后，单日票房不降反而增长，猫眼预测的最终票房则比一开始番了三倍……\n是什么让女性电影的票房表现越来越好？显然，近年来，中国女性尤其是城市女性的经济地位和文化地位都处在上升期。在一系列的公众事件和公共讨论中，女性越发成为不可忽视的力量，女性电影因此有了一个日渐庞大的市场。\n女性不再满足于过去那种单一的描绘浪漫爱情的“小妞电影（chick-flick）”，而是渴望一种由女性书写女性生命的真正意义上的女性电影。从这点看，这两年的《柔情史》（杨明明导演）、《春潮》（杨荔钠导演）等作品或许都可以看做是这种倾向的产物。\n《送我上青云》是一部让人观感复杂的电影。一方面，一部直接表现女性欲望的电影，该片颇有一些吸引人的亮点，作为院线电影，它打开了一些被遮蔽的话语；另一方面，正是因为这部电影以“女性”为主题，看完之后反而给人不适的感觉，很大程度上，这部电影只是将“女性”作为卖点。\n当“性”与“女性”结合，很难说是将女性的主体价值释放出来，还是落入一种新形式的男性欲望的窠臼之中。该片最大的卖点在于，在影片的首映活动上，社会学家李银河评价这部电影第一次在银幕上展现中国女性的自慰场景。但是，这个场景在电影里仅仅是一个不易察觉的过场戏，何况展现这部分真的有意义吗？它真的是所谓的彰显女性的性权力吗？\n电影的故事，并不算复杂。女主角盛男是一名记者，在一次执行任务受伤后，意外发现自己得了卵巢癌，需要三十万元的治疗款。在同事兼好友毛毳的引荐下，她不得已答应为企业家李总的父亲写传记。在这个过程中，盛男从毛毳那里得知，自己做了手术后也将失去性高潮的能力。于是，在前往贵州写传记的路上，她见识了各种各样的人，品尝了人生百态，也开始了一场寻找性爱的道路。\n盛男的父亲是生意人，早就背叛母亲在外面找了情人；而她的母亲则是一个家庭主妇，除了美容和保养自己，一无所长。因此，盛男无法依靠家庭，她隐瞒了自己的病情，还不得不带着“幼稚”的母亲一起上路。\n《送我上青云》的导演和编剧都是滕丛丛，她和这部电影的监制姚晨，一起构建起这部电影的“女性”叙事。电影的主创为女性，在内容上又罕见地探讨了女性的性欲望，这本应该是一部值得期待的女性电影。但是，遵循电影的逻辑来看，这部电影与女性主义在本质上是背道而驰的。\n盛男看似是一个独立自主的女性，但她的几次觉醒都是通过身边的男性，是毛毳提醒她人生苦短，失去卵巢意味着失去得到性快感的可能。毛毳的提醒，让盛男感受到了时间的紧迫，开始追求性的快乐。在贵州的小城，她一开始对县城文艺青年刘光明产生了好感，并通过他理解了“好风凭借力，送我上青云”，胜男向其求爱不得，在兜兜转转之后，还是与一直陪在身边的毛毳发生了性关系，并通过爱欲加深了自己对生命的理解。\n当接触到李总的父亲李老之后，盛男的人生观更是发生了变化。他对生命的态度影响了盛男。李老中风后过着清心寡欲的生活，遇见盛男的母亲后，激发了他想再活一次的愿望。当他再一次感受到对异性的迷恋之后溘然长逝，他让盛男领悟到：爱欲是人的生死之门，从哪儿来，还从哪儿去。电影的结尾处，盛男登上山顶，学着李老的样子，对生命发出“哈哈哈”三声大笑，决定接受手术。\n其实，我们很难将这部电影理解为一部标准的现实主义作品，尤其是当盛男和母亲进入贵州县城之后，故事就进入到一种寓言体的叙事中。女主角的名字“盛男”与“胜男”谐音，形象英朗刚强，做事独来独往，性格也比较倔强，符合我们对都市独立女性的刻板印象。\n电影以绝对主角盛男展开，我们可以看出盛男是一个都市女性的“典型”，她的遭遇基本涵盖了一个都市单身女性可以预见的所有艰难。因此，这部电影还是得到了不少观众的认同。只是如果仔细分析，电影的问题也恰恰在于此，电影并没有真正探讨女性个体的身体经验，而是想要将主角套嵌在一种想象的模型之中。\n典型人物的塑造在艺术中是很常见的，但其实更加考验作者的功力。一个成功的典型人物应当建立在作者对社会深入的观察之中，而《送我上青云》的很多地方显然有失真实，有一种为了“女性主义”而“女性主义”的感觉。\n盛男的危机首先是身体上的，电影设置她得了卵巢癌，这种女性独有的疾病。得知患病可能时日无多之后，盛男最担心的却是性的问题。当然，我们可以把盛男对性的追求看做是对生命的留恋。可在事实上，即使切除卵巢后，女性未必会失去高潮，性快感的来源是多样的。而对电影强调失去卵巢的恐惧的本质，是女性担心自己失去性魅力，失去从男性那里获得快感的可能性。电影如此设置，将男性视为女性快感来源的唯一源头，本身就是与女性主义背道而驰的。\n电影几次展现了盛男对男伴提出性要求的场景，基本上都是在其失意或绝望的时候，直接生硬地说出要求，甚至带有强迫的色彩，这当然可以被解读为是电影对女性的性欲的直接展示，是很“女权”的，但这种强烈与直接，不正是一种与女性主义批判的男权同构的求欢方式吗？如果在没有感情的情况下，男性对女性提出性要求会被认为是冒昧甚至是“性骚扰”的话，那女性为什么就可以呢？事实上，正是这种“双重标准”让电影的议题性显得可疑和失真。\n电影的设定最终还是让盛男和毛毳发生关系，我们其实看不到这两个人之间产生过什么火花。毛毳因为盛男搅黄了自己的生意而愤怒，因此对盛男提出了性要求，电影还展现了盛男的反抗。但是转眼间，他们就进行了鱼水之欢，电影里自慰的一场戏也在这个场景出现。当然，我们依然可以将这个部分解读为导演的“先锋”，让一对不是情侣的男女发生关系。可是仔细想想这个过程，其实还是一个强势男性（毛毳健康并富有性魅力）对弱势女性（盛男有疾病且独身）的情感攻势的过程。\n那么，这种女性对自己身体真正的主宰实际上并没有建立起来，电影中的女性角色都处在一个依靠男性，需要男性引导的地位。甚至，毛毳在一开始解释自己为什么不和盛男发生关系的时候，还以自己过于优秀，怕盛男难以忘怀为由，这几乎就是男权思想的集中体现了，这种情况下盛男在对自己身体快感的开发上还是仰仗毛毳，这多少会让观众有种匪夷所思的感觉。\n该片的主演是姚晨，她也是这部电影的监制。因为同样是女性议题，这部电影很容易让人联想到同样是姚晨主演的去年的票房黑马《找到你》（票房预测同样是低开高走，最终达到两亿元）。\n都是表现女性的生存处境，《找到你》虽然与《送我上青云》一样，都有一种“女性主义的刻板”倾向，将男性与女性建立一种对立，试图表现普适性的女性遭遇。但是，《找到你》毕竟还是关照到了底层女性的命运，建立了一种比较广泛的女性“同盟”。而《送我上青云》则没有建立这种更宽广的女性观，虽然探讨的是女性都会面对的性问题，其实只是表现了女主角一个人而已。电影中出现的其他女性，更像是符号性的人物，面目模糊甚至面目可憎。\n电影只是塑造了盛男一位相对丰满的角色，对其他女性角色缺乏深刻复杂的描绘和共情能力，李总的女儿更是连一个正面镜头都没有给，完全被塑造成粗俗的土大款。而盛男偶遇的在河边因为丢失棺材而哭泣的老妇和女儿，则被塑造成骗子，用来突出盛男的机智。而着墨较多的盛男母亲，在电影里也仅仅作为成熟的盛男的反面。作为一生都在依靠丈夫的女人，电影将这个角色塑造成一个超龄“少女”，极尽夸张，并让其成为李老的“性对象”，但她的复杂性和性格却依然模糊不清。即使面对女儿的绝症，她似乎也没有表现出真实的情感，在电影里仅仅是一个功能性人物。\n当然，这些都是社会常见的人和事，只是电影将这些素材进行了高度的戏剧化浓缩，这部电影实际上想要展现的是一个寓言性的女性生存空间。但是，这部电影所展现的社会空间，却是非常的狭小。\n电影中的盛男从事着一份还算体面的记者工作，有一个虽然可能破产，但实际上有自己公司的父亲，盛男的困境并非真的是经济上的困境（尽管电影表现她需要筹措三十万元的手术费，但在另外一方面，仅她母亲开的车就值这个费用）。不仅如此，电影还特地突出了她有一个没有读完的博士学位，这些都可以被看做是标记盛男社会身份的符号。电影为了突出她的性格，还设定她烧掉了父亲送给情人的奢侈品包，以及她直接拒绝李总的傲慢等等，这些都表明盛男对钱的态度。盛男之所以没有钱治病是因为她有着一种属于知识阶层的骄傲，而不是真的陷入到无法解决的经济困境里。电影的最后，即使没能获得李总的支持，她还是顺利进行了手术。尽管意外得病是一种人生的不幸，可是盛男的处境显然比大多数单身女性好得多，因此，这部电影多少有些故作伤感的部分。\n所以，不论以什么角度来看，盛男的女性困境并不具有真正的大众性，这部电影明显是拍给都市中间阶层的女性看的，电影里有城市女性向往的诸多元素：时间自由的职业，说走就走的旅行，异域的美景，一次性的艳遇……甚至，有些刺激但是可以解决的危机。\n这些元素，与那些被投射在CBD高楼大厦的玻璃外墙上的巨幅广告上的内容别无二致。因此，与其说《送我上青云》关注女性的生存状况，不如说它仅仅是满足了都市女观众的“自恋”。我们在盛男身上看见的是城市中间阶层的女性对女性苦难的想象，这部电影的问题意识似乎更像是一种“何不食肉糜”的疑问。\n作者 | 余雅琴\n编辑 | 崔健豪\n校对 | 翟永军\n未经新京报书面授权不得转载，欢迎转发至朋友圈。"
    },
    {
        "title": "强奸、自慰；你确定我是在看一部国产文艺片？",
        "url": "https://movie.douban.com/review/10458146/",
        "content": "文/吧啦\n“女性电影”里的“众生皆苦”\n我走进影院支持《送我上青云》，是冲着“女性电影”的标签去的，近来表达女性诉求、揭示女性困境的影视作品层出不穷。而正是因为人们女性意识的觉醒，电影如何能不落俗套成为了难题。\n尽管《送我上青云》有着一些节奏不当、台词生硬方面的瑕疵，但我仍然非常喜欢。\n我喜欢这部电影，是因为它没有将女主人公盛男放在所有男性的对立面，也没有放在所有女性的同一面。\n人的社会属性决定了，每个人的身份都是在社会交往中得到确认的。在我们以他人为镜时，我们才能认识到自身的独特性。盛男无疑是新时代独立女性形象，但她并非是一些偏激的女性主义作品中，势必独立于男性之外的女性。\n首先，盛男与四毛的两场激情戏非常有趣。第一场，盛男不屑四毛为钱出卖尊严的作为，嘲讽他“渴望成功才是绝症”，但在盛男对刘光明的爱慕破碎、身心疲惫、被性欲击垮理智后，她直接跨坐在四毛身上，逼迫他做爱，四毛强硬拒绝。\n第二场，盛男的恶作剧搞砸了四毛的商业合同，四毛气急败坏，强迫盛男做爱。盛男一开始拼命挣扎，之后开始享受性爱，性爱结束仍然得不到满足，开始自慰。\n在第二场戏中，盛男说四毛的行为是强奸，四毛反问，那你当时不是强奸我吗？如果我的劲没你大，我早被你按趴下了。这一句短短的台词看似只是幽默，实则如沉钟在我们颅内敲响。一直以来，我们致力保护女性权益，难免忘记我们真正追求的是平权。未经过其中一方同意的性爱，就是强奸，而不在于性别。\n盛男的自慰在我看来是神来之笔。这部电影没有否认盛男对男性身体、性爱欢愉的渴望，男性对于盛男来说是人生意义的重要部分。但是在性爱结束后，是盛男的自慰继续满足了自己的性欲。电影在告诉我们，即使没有渴望性爱的对象，女性本身的性欲并不羞耻，而是天然存在。\n其次，在盛男与刘光明的感情线中，我并不认为电影将刘光明塑造成了一个扁平的形象，来衬托盛男的自尊与潇洒。如果说盛男与四毛进行了肉体的碰撞，那盛男与刘光明就是进行了灵魂的碰撞。盛男在对死亡畏惧之时，是刘光明教会她肉眼可及的不仅仅是眼前的世界，而灵魂不可度量，灵魂永恒，盛男因此爱上了刘光明。\n尽管刘光明是一个有学识、有见解的青年，然而也被出身、金钱、名利困在周而复始的圆周率中。当盛男发现刘光明是她最厌恶的李总女婿时，当她发现刘光明的懦弱、庸俗之时，盛男的痛苦来自于理想的破碎。这理想包括有尊严地活着、追求热爱的知识与事业、灵魂相吸的爱情等等。\n通过刘光明，盛男才真正认识到吧，每个人的生活都是悲琐的，即使刘光明向往天空中的云，但面具之后，他也只是一个要在棺材前，靠着尸体，得到鞠躬的尊重的男人。\n再说盛男和她的母亲。盛男说自己的母亲梁美枝当年年轻、蠢、好骗，但她自己又何尝不是年少轻狂、被刘光明蒙蔽呢？在梁美枝身上，有着太多平凡女性的身影，容易混淆感动与爱情、重视外表、惧怕衰老与遗弃。\n盛男与梁美枝有所相似也有所不同，正是这样的碰撞让观众开始思考，究竟怎样去平衡我们的理智与冲动、外表与灵魂，才是一个好的选择。\n“爱欲是人的生死之门。”盛男是因为与不同身份的人进行或肉体或灵魂的碰撞，才最终与自己和解，放下对死亡的恐惧，那个代表她内心的疯子也终于对她说出了“我爱你”。因为盛男内心的转变略显突兀，我反而觉得这些配角的形象塑造更为出彩。\n在这部女性电影中，每个人都在现实与理想之间撕扯，每个人的形象都鲜活而丰满。它不仅道出女性困境，也展现四毛、刘光明、李老等男性的困境，以至于它有足够的力量跳出女性电影的标签。\n再加上“大龄剩女”、“慈善欺诈”、“医院插队”等等情节的设置，使得这部电影更像是社会百态写实。这可以成为女性电影的一种新思路。我们不应该在电影中绝对美化或贬低任何一种性别，也许能够让男性群体也在电影中找到共鸣，是拓宽女性电影道路的一种尝试。\n作者/ 吧啦\n我有一个美丽的愿望 就是长大后能播种太阳"
    },
    {
        "title": "金钱与爱情",
        "url": "https://movie.douban.com/review/10423240/",
        "content": "微信公众号：moviesss 首发于 MOViE木卫\n谈《送我上青云》之前，说说🇭🇰最近的事情。\n国人看问题，喜欢站到高山上，替老大哥思考。🇭🇰这破事，用脚趾头都能想明白：这帮年轻人啊，找不到工作，买不起房子，就出来闹了。\n三个字：没钱了。\n与之相对应的，则是国人手握新四大发明，挺直了腰板，挺起了胸膛：\n我们有钱了！\n🇭🇰只是一个话题，我不是真的要讨论时局。顺着有钱没钱这个话题，想起这两年看到的中国电影，尤其是与当下社会现实发生关系的，大多弥漫着可怕、不安和近乎恐慌的金钱焦虑。\n不说后来有了钱、住到好房子的《后来的我们》、《内幕玩家》和《柔情史》，一袋钱引发了《云水》和《大世界》，一条人命价值多少钱的《淡蓝琥珀》和《我不是药神》……一个“穷”字，它就会击垮各个阶层所有人。\n\n相比“有钱了”，中国人更害怕的，是“\n”，是多伦多车队叫嚣谩骂的“\n”。它比心魔还吓人，像个随时复发的顽疾，在每个人身上挥之不去。\n所以你说中国人活得幸福？单讲电影里看的，我觉得一个比一个苦，愁眉苦脸的，掩饰不住。\n就说暑期档，今天看到的《送我上青云》，还有发生在重庆的《铤而走险》，本质上，还都是在讲这个事情。《送我上青云》的姚晨，房租4000，需要30万。《铤而走险》的大鹏，需要10万。李梦，需要200万。全是白纸黑字的明码标价，得病就死。\n数字之余，《送我上青云》的姚晨如果继续活蹦乱跳，故事就切换成了郝蕾主演，同样讲述女记者苍白人生的《春潮》。\n\n《送我上青云》➕《春潮》➕《再见南屏晚钟》➕《柔情史》，它们纷纷讲述起女儿和妈妈的家庭故事，大多是互相无法理解，难以相处。\n不少女性观众，都对《送我上青云》点了赞。原因是姚晨这个角色，遭遇了来自男性世界的压迫与荼毒。即便处于落难状态，她也拒绝向周围妥协，继续莽撞。\n毕竟，盛男这个名字本身，就有一种和男性较劲的期许。\n片中男性角色，从搞了女同学的父亲，到见艳心动的老头子，有钱装大款的企业家，想变得超级有钱的同事男，还有一个放弃了尊严、压抑了自我的才华男，基本上都是面目丑陋，滑稽可笑。尤其是后面几个人，还处在互相否定、相互鄙视的虚伪等级关系之中。\n\n值得一提的是粉红西装油头男，单凭“别跟我啪，啪了之后，你的余生会永远回味这棒棒哒性爱”之类的台词，真乃新油田之子（有人举报说，他太像周一围）。\n唯一例外，沾了点仙气的，大概是老头子，他负责解决了女主一大问题，把妈妈带走。另外，作为自传对象，人之将死 ，其言也善。\n大限将至的胁迫下，去他妈的有钱没钱，姚晨说出了少见的犀利台词，主动吐露欲望，上位其他男性角色，也是电影一大亮点。\n但《送我上青云》的最大问题，应该是来自风格杂糅不统一。不少台词干涩生硬，比如妈妈一口后配的嗲声嗲气。\n\n电影以开头的疯子一脚、结尾哈-哈-哈三声，本应该是带有黑色荒诞意味的轻喜剧，如频频起跳的脏话粗口（老子骂儿子），包括被许多人误以为姚晨心脏病发作的事后现场，让人摸不着头脑。从没有性生活到欲望得不到满足，这道滑动门，过得也太快了罢。同理，片子在生命大限的危机紧迫感上，也着墨不多。出血那一段，包括姚晨的当下反应，都更像在排喜剧梗。\n切入原生家庭时，电影又带有批判色彩，尤其是对母亲的一番控诉，义正言辞。\n到了贵州外景的云水缭绕，片子又自带艺术片腔，包括作为金句台词出现的“爱欲是生死之门，我从哪儿来还回哪儿去”。\n\n近乎讽刺挖苦的，是横空飘来的斯文眼镜π，当电影想要探讨起尊严时，就安排一场戏，让你看看尊严被踩的样子。\n从无人机的上帝视角，到青山数峰青的山水外景，《送我上青云》似乎对这个物欲横流人人想要力争上游，寄生上流的中国现实，通过一名饱受戕害、抑制欲望的女性，提出了质疑。\n在上山下山的男性权力等级图中，作为女记者身份的姚晨，既是配合又有抗拒，既是主动又有不得已为之。当没有人可以保护你，当你连自己都保护不了自己——甚至还得保护另一个女人的时候，怎么办？遗憾的是，电影触及了许多问题，却没有找到答案。原来只有到快死了、没钱了，一个人才能正视自己的欲望。最终的释放自我，更像是一厢情愿。"
    },
    {
        "title": "跌入悬崖底，方可上青云",
        "url": "https://movie.douban.com/review/10429166/",
        "content": "电影总是指向“\n”这件事。\n有欲望，才有电影。\n当然，电影并不能满足欲望，\n欲望本不可见，何以得见？\n靠一个\n和一连串的\n。\n影片《送我上青云》中，女主角盛男患上了卵巢癌，突然面对死亡，让她不可避免地开始思考“生”的意义。\n这是一句套话。\n其实所谓“生”的意义，非常具体，也非常现实。\n两件事：\n。\n钱，要拿来治病。\n性，是对“生”的一种极致体验。\n据说女人在切除了卵巢后，不止是失去了某种女性特质，还可能失去性欲和性快感。\n于是盛男想要在手术前，找一个自己喜欢的男人做爱，再体验一次“生”的感觉。\n一部女性主义电影？\n我们看片中的男性角色，都很猥琐。\n盛男的父亲，背着老婆和女儿的同学搞在一起；同事四毛之所以选择当记者，不是为了什么新闻理想，而是为了攀附权贵；路遇的文青刘光明，满嘴霍金、《红楼梦》，但实际一事无成，倒插门委身于富豪家；李总则是典型的暴发户，脑满肠肥，穷得只剩下钱……\n片中唯一算得上正面的男性角色，是李总的父亲。可他已经老到了“\n”的年纪。\n如此男性角色的配置，进一步坚定了我们关于“女性主义”的判断。\n可真的是这样吗？\n细看就发现不对了。\n影片中的“男”和“女”并不是两个决然对立的阵营，男性的“蠢”也不是为了反衬女性的优势地位。\n而匍匐在金钱之后的，是尊严、权力和幸福。\n钱，给这些原本无价的东西通通标定了价格，引得所有人争相提升自己的购买力。\n他们买得起吃喝，但对那些更抽象的奢侈品，却根本无力消费。\n片中最典型的两个人物，四毛和刘光明。\n一个梦想者靠接近有钱人，最终成为有钱人；一个去了富家女，变向成了有钱人，却整日用文青般的自我催眠来消解虚胖的现实。\n卖了，就别想再买回来。\n就像刘光明，只能依靠“精神胜利法”来麻痹自己，坐在灵堂前，看来来往往的人向他折腰。\n只是他坐的位置不巧正是遗像的位置，别人向他鞠躬，并不能给他尊严，不过是再次确认了他行尸走肉般的人生。\n与这些男人相比，盛男显然已是“胜男”了。\n扮演者姚晨在经过《搜索》《一切都好》《找到你》等影片的重塑后，几乎成了“独立女性”的一个符号性人物。\n可是，《送我上青云》让我最惊喜的一个点，是它对这种“独立”提出了质疑。\n显然两者是没办法全然划等号的。\n从外部看，盛男绝对是独立的。\n她一个人住，没有伴侣，事业上敢打敢拼，性格干练。直到突如其来的绝症，把一切打乱。\n盛男没有积蓄，在向家人、朋友借钱相继失败后，她硬着头皮接下了帮李总父亲写自传的活儿。\n她对这个工作颇为不屑，但为了治病，也只得如此。\n看到这里，我其实很理解她，为了赚钱做一些不喜欢的事，是挺遭心的。\n但另一方面，它也暴露了盛男身上的一个问题。\n盛男成长在一个破碎的家庭，父亲包养情人，母亲只顾自己。在这种家庭长大的孩子，“独立”是别无选择的选择。更本质上，\n她潜意识里觉得：人都是靠不住的，哪怕是最亲的人也靠不住，因此我选择“独立”，拒绝任何“依附”的关系。\n然而这种选择，终究是悲剧性的。\n当世界相对风平浪静时，盛男可以始终保持“独立”的姿态，可是，一旦大祸临头，她也会瞬间发现这种所谓“独立”，其实脆弱不堪。\n还记得影片开始，盛男被一个疯子踢下了山。\n那很像是这个“疯”了的世界，给盛男的一记闷棍，逼得她从理想化的世界，跌落平地，重新思考人生，才能再上青云。\n从这个角度讲，《送我上青云》这部电影就彻底抛开了男女的二元对立，甚至不再是对“独立女性”的高亢赞歌，而是一种自省，是一个女人如何从姿态上的独立，最终接近心态上的独立。\n正如李总父亲所说：“\n”\n他本意是说，人因为快乐才会笑；但另一方面，也可以先笑起来，然后获得快乐。\n同样，成熟和独立的因果关系是什么呢？\n你可以先独立起来，让自己看上去成熟；\n影片对于“性”的刻画，确实在国产片里算是大胆的。\n其中最大胆的一场戏莫过于盛男和四毛做爱后，依靠自慰获得最终的满足。\n看到那里，我就想起保罗·范霍文在2016年的电影《她》。\n片中于佩尔扮演的米歇尔，同样在男性无法提供充分的性快感后，通过自慰获得满足。\n当然区别在于，《她》还是一部很女权的电影，米歇尔将男人们玩弄于股掌之间，又用这种最讽刺的方式，给了那些自以为得逞的男人们致命一击。\n它不包含什么“恶毒”的成分，只是一个女人通过身体之爱，渐渐体悟到那个真正区别于“依附”的“独立”，到底是什么。\n当然，《送我上青云》这部电影的问题还是很明显的，关键情节的推动完全靠对白，整体呈现方式都不太“电影”。且最终的结尾，也略显无力。\n但作为一部描写女性欲望的电影，它在国产片里已是罕有。\n李总的父亲说：“爱欲是人的生死之门，我从哪儿来，还回哪儿去。”\n它就是那个镜头所描述的，河流中，一副黑色的棺材漂向两山的夹缝（暗喻女性生殖器）。\n来去之间，方是人间。\n安德烈·巴赞说：“电影用一个与我们的欲望相一致的世界替代了我们的视野。”\n这也是《送我上青云》想要带给我们的。"
    },
    {
        "title": "当死亡靠近时，我们在渴望什么？",
        "url": "https://movie.douban.com/review/10424184/",
        "content": "电影《送我上青云》在一片人为纵火的荒山上拉开帷幕。女主盛男(姚晨饰)三十多岁，记者。干练独立，努力学习，努力工作，没有多少存款，也很久没有性生活，却在体检中意外查出卵巢癌，手术费要30万，而且术后存活五年的几率并不乐观。\n一个在大城市独自打拼的职场女性，如果平日无风无浪，顾好自己倒也不难；一旦遇到毁灭性打击，很多事就浮上水面了。\n收入窘境首先引出的是人情关系和家庭问题。\n为了筹钱，盛男找关系好的同事四毛(李九霄饰)借，四毛担心盛男命不久矣，钱会打水漂。盛男去找做厂长的父亲，父亲一边不动声色藏起给小三买的奢侈品包，一边还想着从女儿那要点钱给快破产的厂子周转。盛男的母亲，更是自年轻时便被圈养在家里的小白兔，幼稚得很，不添倒忙已经很好了。\n万般无奈，在四毛撺掇下，盛男接了给油腻的乡镇企业家李总的父亲李老(杨新鸣饰)写自传的活儿，为了巨额稿酬，不得不带着黏人的母亲前往云山。在镇上等坐船时，盛男偶遇善良助人的青年刘光明(袁弘饰)，一路同行，相谈甚欢，被他的超脱和学识打动。\n见到在深山中辟谷的李老，完成自传大纲后，四毛带着盛男又去见李总。从来没有容易挣的钱，当生存和尊严起了冲突，是卑躬屈膝为了救命向恶俗低头？还是秉持职业操守不容轻易践踏？盛男毫不犹豫选择了后者，撕毁了大纲。\n压抑已久的情绪开始发酵。晚上，盛男在图书馆约见刘光明，两人探讨灵魂和永恒。心神迷朦中，盛男对刘光明表白，坦承自己得了癌症，手术后可能导致快感丧失，想趁现在和喜欢的人做一次。这是盛男在片中的第一次求欢，身处惶恐落魄之时，有个人给了她一点光，那是对爱的渴望，对失去的恐惧。\n谁知道刘光明落荒而逃。盛男情绪崩溃，失控去找“对所有雌性动物都感兴趣的”四毛，这是第二次求欢，和感情无关，只为了宣泄心中的痛苦，维护最后的一点体面，结果又被四毛严词拒绝。到了这个时候，女人全部的尊严都被践踏完了。\n黑色幽默和全场笑声，压不住大银幕上精疲力尽的辛酸和荒凉。\n盛男心灰意冷，决定向李总低头。一行人到了李总家，才发现刘光明正是李总的女婿。他从小是个神童，可惜求学失败，壮志难酬，最后娶了没文化的富二代老婆，在大家族里常年忍受奚落。\n从盛男怒砸火灾警报器开始，在这普通的一天，每个人的生活轨迹开始改变。影片张弛有力，故事冲向高潮。\n那突如其来的一吻，是宣告也是终结，是嘲讽也是自嘲。刘光明跳楼，李老离世，母亲恸哭，四毛被黑。激烈的床战以盛男自慰结束。\n撕心裂肺，百般挣扎。如此不甘又如此骄傲的盛男，最终，是如何释怀的？\n人在接近死亡时最渴望什么？\n是爱和尊严。\n整个故事，就是盛男对自己人生的一次回溯，她向身边人索求，那些她未曾得到却无比渴望的东西。\n他们没有直接了当地给她，却让自己的黑与白对她一览无余。\n李老：活的明白却也还会动心起性。他一生都嫌弃自己的儿子，可临走前，也希望剩下的日子能再为亲人们做点事。\n母亲：被盛男称为“搞破鞋”的妈，对子女的教育无疑是失败的。她其实明白却不肯承认，这一生白活了。母女对峙那场戏非常好看，李老劝解的话也很扎心。若真是白发送黑发，母亲后面几十年的日子，更是难捱。\n刘光明：盛男喜欢他却又对他的懦弱失望。在梦想和现实的夹缝中苟活，谁又能体会刘内心的煎熬呢？柳絮想飞上青云，需要借力。他懂这个道理。可是，错误的选择又怎么能带来正确的结果？在被最后一根稻草压垮后，黑夜，他翻过了阳台的护栏。\n四毛：不择手段追逐成功，迫切想要结识人脉，赚得第一桶金。盛男嘲笑他是“死财迷”。那是因为，他的尊严曾经也被践踏，他太渴望得到尊重。\n在和四毛从争吵厮打、放弃反抗、最终平静之后，盛男自慰释放了自己。她用右手揽住了自己的左肩。每一个镜头都有它的意义，这里触动了我。这个动作本该是来自男人的拥抱，却由女人自己给了自己。\n或许，“性”只是一个载体，在它的背后，隐藏着对爱与接纳的渴求，对亲密关系的控制和人性中最基本的尊严。\n爱欲是本能，也是最自然的事。\n就像李老最后在电话里告诉盛男，自传结尾要这么写：\n“爱欲是人的生死之门。我从哪来，还回哪去。”\n盛男要的爱和尊严，没有人给她，但在和每个人更深层次的相处中，她看见了他们的渴望和绝望，赤诚与晦涩。\n懂得，怜悯，放下。\n见众生，得通透。\n最后，盛男像李老曾经教她的那样，张开双臂，对世界，哈~哈~哈~大笑三声，是从不屑到相信，从紧绷变柔和，学着找回曾经忽视的内在力量。\n山顶远眺，久违的阳光照上了胜男的脸庞。贯穿全片的阴冷迷雾渐渐逍褪，这一抹金红的光显得格外温情。\n也许时日无多，也许所托非人，命运再怎么不公不堪，我们仍然可以付出爱、拥有爱、有尊严地生活。\n纵然没有好风借力，靠自己也能够上青云。"
    },
    {
        "title": "女性导演的男性视角: 假和解，真苟全",
        "url": "https://movie.douban.com/review/10425051/",
        "content": "不吐不快。刨去得癌这个设定，盛男和千千万万的我们是一样的，跟惨这类字眼也没什么关系。不过是存款难以负担自己重疾高昂的手术费，漂泊无依，而已。然而这样的数额即便对于某些小康家庭来说也有些局促，何况是一个自立自足的独身女性。导演由此勾勒了如下景况: 童年不幸，家庭失和，濒临破产，无依无靠，无爱无恋，穷困潦倒，得了病还要先问同事借钱。导演借几个角色之口对盛男进行了归类: 大龄，剩女，高知，脾气差，自我大，清高，理想主义，爱掉书袋。“盛男”这个名字暗示了独当一面的作风和偏向于刻板男性气质的印象，盛男也的确给人类似的感觉，以至于同事、妈妈数次对她施以独身羞辱，无非是你这样嫁不出去，哪有男人要你，你会孤独终老的，之类我们屡见不鲜的内容。\n盛男和家庭是半脱节的状态。她不满于父亲出轨十年，也忍受不了母亲愚蠢造作，虚荣爱炫耀。影片后半段盛男和母亲的一次爆发中，她提起小时候坐飞机，晕机呕吐被双亲嫌弃，意指自己童年不幸，他们对自己没有爱。就影片呈现的内容来看确实也鲜见关怀，父亲只顾自己的情人，而母亲跟盛男出差时，像个巨婴挂在盛男身上，只会哭啼撒娇。盛男于是脱离家庭独自生活，很少和家人联系，连患病都不愿跟家人说。在导演的价值观里这显然不值得提倡，盛男需要和父母真正“和解”才能达成“快乐”。就连母亲不懂爱、不了解女儿、不关爱女儿也情有可原，毕竟十九岁产子，还不懂怎么当妈妈，后来跟盛男的关系也不大亲密。作为双亲和解情节的代表人母亲强硬跟随盛男出行，盛男一路从厌恶冷淡到逐渐接受母亲，与母亲和解，体现为开始愿意为母亲拍照，喝下母亲打的土豆汁。母亲是一定要原谅的，毕竟她已年迈，风华不再。\n在这里，母亲和李老的关系也耐人寻味。李老一眼相中母亲，开始套近乎、夸奖赞美，母亲颇有受宠若惊之感，一方面李老所代表的“文化与文明传统”取向还有余温，是母亲渴望回到的手工业时代，也是母亲年轻貌美的岁月，另一方面，李老的夸赞、凝视、投射也重新赋予了母亲生命价值，可笑亦可悲的是这价值毫无新意，男人鉴赏女人如鉴赏瓷器，男人求欢女人为了补续满足性欲。李老被问及为何想要续娶，说是右手中风，言外之意无非是满足性欲，虽是玩笑但也很难忽略。\n对于盛男的性欲，影片以其大胆直白为骄傲，反倒暴露了导演对于女性欲望理解的片面浅显。盛男之所以急于做爱，是因为同事提点自己术后可能丧失性欲，应该在术前好好珍惜、享受。可见，盛男对做爱的迫切并非出于性欲的迫切，而是生命时间的紧缺，做爱是生命欲望的微缩。但有趣在于，这种迫切在情节架构下成为影片的噱头，如狼似虎大龄剩女勇敢示“爱”，几次大胆表露却招致误解，同事甚至自恋地认为盛男暗恋自己，所以才这么想跟自己做爱。可想而知对于观众来说，这种误解只会更广泛: 几年没有做爱的女青年何其饥渴。导演似乎没有能力呈现更普遍、更真实的女性性欲，就连盛男的自慰都宛如急病发作的痉挛，女性性欲便也只能流于“得没得到满足”之浅薄。对精神和肉体共振的渴求才是盛男多年没有性生活的根本原因，这样的渴求得不到满足与现实中男性对女性欲望的不解与误读才是真正的冲突。男性视角对女性性欲的想象极其单薄: 她想做爱便是她恨不得扒着男人强来、追着男人跑，她爱这个男人便是百般自我物化成为塞壬（《苦月亮》的mimi如何极尽诱惑满足男主多样的性幻想，成为男主爱不释手的性侣），她若有性瘾便是一夜十郎宛如饕餮，人尽可夫却又无人能满足的无底洞（且看《女性瘾者》）。真正的女性视角不可能拍出盛男抓着同事要和他将就做爱的情节，在影片中这甚至差点儿引发了一次性暴力。导演用温和激荡的性爱化解了性暴力的危险，但这真的能让人感到安心吗？\n不仅如此，片尾导演暗示的和解或许只是盛男的某种自我扭曲。对于盛男来说，父母对她没有爱，所以她离家，理解她的人尚未出现，所以她单身，她有战地记者的梦想，所以她做记者，出于基本的自尊需求，她一度放弃了传记的差事。一切合情合理，是一个正常的人，一个自由、自尊、自重、保有个性和自我的人所做的选择，即便对于大多数人来说，她显得愤世嫉俗了些，但那才是她不被规训的倔强和决绝。癌症和贫穷是她不得已妥协的理由，通过这趟旅途她接受了社会“教育”，获得重生，重新思考了生死、尊严、生命价值等等，可这“教育”未免显得太刻意和可疑了——毕竟每个人变狗，都有他的难言之隐嘛。用阿多诺的话说，就是不应该用虚假的和谐来解决客观的矛盾。到底是盛男愤世嫉俗、蔑视关系招致自己的“悲惨”境地，还是值得尊敬的远不比值得怀疑的多？盛男的和解，还是导演的苟全？心境已然改变，又有什么真正得到解决了呢？"
    },
    {
        "title": "女性才是力量的源泉",
        "url": "https://movie.douban.com/review/10418177/",
        "content": "值得一看。女性想借男性的力量是借不到的，因为他们没有力量。他们是靠着女性滋养的。\n男性在社会上一直就是伤害女性的（扑盛男一砖的小偷男，踢她肚子的精神病男），贬低女性的（比如老板男）。\n生活中的男性也哈哈哈。盛男觉得文艺男是理解她的，想在文艺男上得到安慰，但是他担不起，他是假的空的是虚弱的，所以他逃跑，他用阿Q的精神胜利法，来战胜上门女婿的屈辱，这真让人哈哈哈。\n盛男想在她合作伙伴上得到慰藉，那个人啊，抢她的稿子自己署名，明明是自己爱盛男却故意说盛男爱他，做爱后他在盛男身上得到了慰藉和满足，他看到彩虹的时候，盛男却在自己手动满足自己。\n盛男的爸爸也厚颜无耻的想她帮忙还债。唯一对盛男说出我爱你的，是一个精神病患者。很搞笑吧！\n就连盛男那个傻白甜的妈妈，都给老年男性带去了生的欲望和活着的美好。而且在老男人死后，只有盛男的妈妈为他流下了悲伤的眼泪。女人是多么温柔强大的个体啊！\n盛男最终明白，自己才是力量的源泉，她放下了对男人的幻想，当她要精神病男对自己说我爱你时，是对过去的自己的嘲讽和告别。她终于自由了，她感受到了自然的风，托举她的上升气流，她自己可以送自己上青云，她终于可以对着天地万物 哈！哈！哈！"
    },
    {
        "title": "《送我上青云》——遗憾是人生的底色",
        "url": "https://movie.douban.com/review/10424478/",
        "content": "单身大龄女青年写这部电影评论最合适。\n我自己先看了一遍，然后带我老妈又去二刷了一次，贡献了140元票房，尽力了。直接说令我印象深刻片段和剧情，有剧透，最好看完电影后再阅读。\n姚晨饰演的独立都市穷女白领盛男没有被多金帅哥拯救，反正31岁得了卵巢癌已经是丧到家了。然后因为是穷女白领，父亲虽然是个小型企业家，但生意处于破产边缘，母亲50岁但心态仍然和少女一般蠢萌，为了筹措治疗费，只能被迫接下给一企业家父亲写自传的工作内容，谁叫企业家出价高呢。\n给盛男介绍写自传副业的是其好兄弟兼好友四毛，有色盲症，当记者只是为了结识更多的人脉，尽快的跟着大哥们做自己的小生意，尽快的有钱起来。有一幕是四毛晨练跑步时还喊着：成功！成功！成功！如果我是编剧，这里的台词我会改成：发财！发财！发财！成功的定义有很多种，有钱发财只是其中一种，但四毛的成功其实就是尽快的有钱发财，我很喜欢四毛这个角色，\n因为想有钱发财这简直是太正常的人生愿望了。\n四毛上网查询到卵巢癌做完卵巢切除手术后，性生活欲望会下降也体会不到什么快感，和盛男说，我看你在手术前这2周不如抓紧时间享受下性爱吧。。。同情的眼神。\n盛男在给企业家父亲写自传的过程中碰到一个样貌不错的文艺男（袁弘饰演），会给丢了棺材的老婆婆钱让其再重新去买一口棺材，和盛男聊《红楼梦》薛宝钗的柳絮词：好风凭借力，送我上青云，在知道盛男恐惧死亡的时候，和盛男聊灵魂永恒（虽然有死亡，但灵魂永生之类的意思吧），盛男直接和她妈妈表示：我喜欢这样的（男性）。\n盛男在和文艺男逛县城图书馆的时候，直接对文艺男提出请求：我想和你做爱，因为我得了卵巢癌，我想在我做手术前和我喜欢的人滚床单，文艺男直接落荒而逃。\n这真是非常中国电影，大概率只有在中国电影中，文艺男这样的角色才会落荒而逃。这个片段让我想起我2005年追的美剧《实习医生格蕾》，在实习医生格蕾中，花花公子Alex为了安慰得了癌症的女病人，和女病人有过性体验；格蕾和Mr.Dreamy为了让2个身患脑瘤的少男少女体验人生第一次滚床单，守在他们的病房门口。\n2019年，中国的电影里终于出现了类似的情节，一位31岁得了卵巢癌的有自我的独立女性向其有好感的男士提出滚床单的要求，然后对方落荒而逃了，这很真实，如果我是文艺男，我不会落荒而逃，但也不会和盛男滚床单，Alex帅哥医生那种自我奉献的献身精神我是没有的，我会和盛男说，抱歉，但我不能因为同情你和你滚床单，我可以在我有时间的时候，和你坦诚聊天，谈天说地。\n失望的盛男于是向好友四毛提出滚床单的要求，被四毛断然拒绝，给出的理由是：我滚床单的功力太好，你体验过一次会终身难忘的（让你终身怀念），这其实是害了你啊，这段看的笑死我了，尤其是临近结尾处有一段，更可以让人笑疯。如果这个理由是一个事实的话，盛男那当然要继续请求和四毛滚床单呀，得了卵巢癌，2周后安排了手术，术后5年的生存率也不高，就如四毛电影开始同情的和盛男说，让她好好珍惜术前这段时光，如果真碰到一个滚床单功力那么好的，不滚个天翻地覆，对不起人生啊。\n四毛在这段剧情里坚定的拒绝和盛男滚床单。随着继续给土豪企业家父亲写自传，去了企业家的某湖上别墅，盛男才发现之前让自己有好感的文艺男居然是土豪企业家没文化女儿的上门女婿，文艺男在中学的时候可以背圆周率到一百位，被当地县城电视台宣传为神童，说其将来是北大清华的人选，结果考了三次才考上大专，毕业后，最终仍然选择做了土豪企业家的上门女婿，和土豪没文化的女儿显然是没办法聊“好风凭借力，送我上青云”的，土豪企业家只尊重有钱人，对这个不赚钱靠自己养的上门女婿自然没有一丝尊重，让其在众多宾客中表演背诵圆周率。盛男心仪的男人形象在盛男心中彻底坍塌，但盛男仍然给了文艺男一个吻，文艺男跳下了别墅，摔断了腿，坐上了轮椅（不知是暂时的还是长期的）。如果我是文艺男，大专毕业后即使选择了和土豪企业家女儿结婚，在长期得不到尊重感到生活没意思的时候就会选择离婚，跳楼摔断腿除了让自己的生活更加悲剧，毫无作用，离婚重新开始就行，跳楼真的不必了。\n四毛有色盲症，穿了盛男报复他的粉色西装出现在了土豪企业家父亲的追悼会上，被企业家骂出会场，怒气冲冲到酒店找盛男算账。对盛男说，就因为你喜欢我但我拒绝和你滚床单，你就要毁了我，破坏我在土豪企业家的印象，毁了我的财路。盛男直接说：我不喜欢你，我之所以一直和你一起工作，是因为你比我更擅长和那些傻缺打交道。四毛彻底被激怒了，把盛男按倒在床上，说，你知道为什么拼命想要成为有钱人吗？因为只有那样才能得到别人的尊重，你知道别人尊重你的感受吗？四毛想获得别人的尊重，但是他认为只有有钱后才能得到别人真正的尊重，没钱就无法得到他人真正的尊重，这是四毛的悲哀。土豪企业家只尊重有钱人，对没钱人没有丝毫尊重，即使这个人是他的女婿，是他外孙的爸爸，更不要说穷记者盛男了。别人对土豪企业家表现的毕恭毕敬，非常尊重，事实上别人只是尊重他的钱，希望和其一起赚钱或者赚土豪企业家本身的钱。土豪企业家的父亲和盛男聊天评价自己的亲儿子说：我知道，他就是一个傻缺。\n我想企业家父亲想说的是他儿子分不清别人对其尊重是尊重他的钱还是尊重他这个人本身，没有知识文化，有钱纯粹是因为有一个著名画家的父亲给他的本钱+时代的好运气。\n四毛认为只有有钱了才能获得别人对自己的尊重，没钱就得不到这份尊重，只是他还没意识到等他有钱后，那些人对其表现出的尊重是尊重他的钱还是尊重他的人呢？\n电影的结尾四毛和盛男滚了床单，对于这样的剧情安排，我想起了《实习医生格蕾》里面格蕾和乔治梅利滚床单的段落，格蕾是实习医生中们耀眼的小女神（医术好人又美），乔治是那种典型的中产阶级乖乖好男生，一直心仪格蕾，但格蕾不喜欢乔治，忘了在什么情景下，2个人滚了床单后格蕾一直对乔治说对不起，让乔治内心大受伤害。在现在的我看来乔治内心受伤是他终于意识到格蕾从来没有喜欢过他，却在心情低落的时候和自己滚了床单，自己心仪的女神和自己滚床单不是喜欢自己，而是对方心情糟糕失落到极点的一种自我放纵，乔治为此难受极了。\n四毛和盛男滚床单后，四毛做了一个很美丽的梦，在梦里身为色盲症的他看到了彩虹，他急忙想和盛男分享这个梦境，结果发现旁边的胜男正在自慰，四毛慢慢躺在了旁边。。。。我看第一场的时候，看到这一幕旁边的观众窃窃私语，说盛男在那里呻吟颤抖是怎么了，是（卵巢癌）发病了吗？我差点笑出内伤。内心阴暗的我想这个情节难道是为了要呼应之前四毛拒绝盛男滚床单的那个原因：我滚床单的功夫特别好，会让你终身难忘的。结果盛男和四毛滚完后，还是自己在进行自慰，暗示和四毛的滚床单的感受完全没有那么妙不可言。\n豆瓣上很多评论说就因为这个女性自慰的镜头，这部电影都值得记录和被打高分，我也这么认为，可惜在观影的时候，身旁的有些成年人还会认为这个镜头是不是盛男病发了，完全看不懂这是一个自慰的镜头，对于成年人来说，这也是一种悲哀啊。\n对于得了卵巢癌的盛男，可能在手术治疗后真的就没办法再像以前那样享受性爱了，我可能会用李安电影《比利林恩的中场战事》中的一个片段安慰盛男，比利林恩最终拒绝了姐姐为其安排的计划，假装战争后遗症留在国内不回伊拉克战场，他对姐姐说，也许我可能就是要注定以处男之身去见上帝吧（回伊拉克随时会有牺牲的的概率），他姐姐之前劝说他你这个年纪就应该留在国内，和年龄相仿的女孩子谈恋爱而不是上战场。在手术前夕找不到互相喜欢的人滚床单，尝试下性爱小玩具和自慰也很好，人生就是有很多遗憾，遗憾是人生的底色。比如没享受过高质量的滚床单，比如31岁得了癌症。。。\n电影里还有几段小高潮，盛男妈妈因为盛男告知了企业家父亲自己已经得癌症的消息却选择隐瞒自己大为生气，和盛男大吵，盛男在其中回击到你自己婚姻这么失败（都发现不了自己老公出轨）却来拼命指导我怎么教男朋友，你搞笑不搞笑？我想盛男这么直接的回击实在太一针见血，以前我们学习的时候都至少是向学习成绩好的同学或者学霸请教经验，但是像我之前有读者在我文章后面留言，同事们有些自己是丧偶式育儿或者相对糟糕的婚姻生活却使劲劝大龄的自己赶紧找人结婚，这实在也很搞笑，如果想给单身人士尽快结婚的建议至少要表现出自己本身的婚姻生活是比较幸福的才比较合理吧。自己本身的婚姻生活一塌糊涂还拼命劝其它人尽快进入婚姻生活的人确实非常搞笑。\n盛男的妈妈梁美枝是一个50岁的老少女，只要有异性称赞其漂亮年轻，有异性爱慕她就开心，生活得心花怒放，其实按说幸福生活的标准对于梁美枝来说是那么简单，尤其是被称赞漂亮年轻，还是相对容易满足的；比起四毛的发财，发财，发财简单太多了。\n梁美枝的生活幸福感来源于异性爱慕她，称赞其漂亮年轻；四毛的生活幸福感亦或是满足感来自于生活中处处得到他人的尊重，而四毛发现只要有钱，就能在生活中处处获得他人的尊重，就像土豪企业家李平一样。管别人是尊重钱还是尊重他这个人呢，反正别人对于有钱人就是能表现出尊重。\n相比之下，我觉得还是四毛的选择更好，即使别人对他这个人的尊重是假的（只是尊重他的钱），但万一发财成功了，有钱可以更加随心所欲的生活那可是真真切切的，像土豪企业家李平一样，尽管可能被自己的父亲依然评价为一个傻缺。而梁美枝呢？完蛋，只有异性爱慕自己，称赞自己漂亮年轻，才觉得自己的生活是有乐趣的，这种基于别人赞美爱慕的幸福感实在太虚幻太可怜了。\nAyawawa公众号重新复出了，现在的我应该可以清晰的说出为什么Ayawawa那一套恋爱话术和行为指导最大的问题在哪里了，用Ayawawa的恋爱话术和行为指导可能会让对方（也只能自我认知比较low的男士）很爱一个女生，因为那个女生所有的话术和行为都是按照对方那个男生的喜好表现的呀，可以说，那个女生就是按照那个自我认知比较low的男士对理想老婆的期待把自己活生生塑造成了一个人形AI玩偶，既然是按期待个人定制，自然会得到主人的喜欢了。Ayawawa那套恋爱话术最大问题是她无法让女性去探索一个叫“自我”的东西。\n一个人的一生若只能活成另一个人期待的样子，活成另一个人的人形AI玩偶，那是多么悲剧的人生啊。人类离那种按个人需求定制化的人造人还很遥远，Ayawawa把她的那些信徒们直接从人类自愿变为一群男性的按需求（期待）定制的人造人，真的是给跪了。\n而“自我”可能是一个真正独立的人必须要进行的人生探索，也是那句古老的希腊名言说的：了解你自己（探索你自己）。\n从这点来说，得了卵巢癌的盛男也可以说是整部电影里相对幸福的人，有强大的自我并且忠于自我，不把自己的人生幸福感建立在异性对其的赞美、爱慕上。"
    },
    {
        "title": "好风凭借力，送我上青云",
        "url": "https://movie.douban.com/review/10249556/",
        "content": "《送我上青云》故事核心挺简单的。一个女记者不幸得了卵巢癌，在她进行存活率很低手术前的一段经历。\n女主人公盛男生在一个旁观者看来都再惨不过的环境里：父母互相背叛，算不上朋友但擅长跟傻逼打交道所以才一直联系的很会来事的同事，喜欢的人虽有善心却是个爱高谈阔论哲学科学的无用之辈。\n她是记者，依然记得自己是记者，多年过去职业精神还在，“挑错”是她的职业病；她很刚，在给自己救命急需的钱和尊严的抉择面前，毅然在甲方说“给钱就是衣食父母”，贬低记者不过是“跑业务”的之后撕毁合同；在摘除手术前想和喜欢的人试一次，等等。\n最令我感到遗憾的，是刘光明被有钱岳父喊着当众背诵圆周率，一家人都把它称作是他的才艺。他是懦弱的，即使最后从别墅跳下去，也不过给他受尽屈辱的人生添补“残疾”二字，无任何改观，依旧在一个家里不起眼。很有意思的是，他唯一一次有“骨气”，可能是借岳父之父的葬礼，推着轮椅到达遗体前，带着仅剩的骄傲让所有人对他三鞠躬。\n尺度没有很大，只是把“性”话题摆在了明面并多讲了几遍。我们本来在这方面就缺乏教育，不是太过就是不足。不禁问，该引起谁的敏感呢？\n盛男自出生就被当成一个麻烦存在，晕机被父母嫌弃、生病被父母训责…所以结尾与母亲的对峙，她终于说出口：这么多年我努力学习努力工作，最后还是得死。我不相信人有灵魂，死了，就是死了。她要帮忙写自传的那位老先生，看法不同，他说因为自己有信仰，我不评判这种力量的存在与否，但老人有句话说得很好：爱欲本是人的本性追求，我从那里来，也归往此处。\n前路其实挺渺茫的，我不是一个很乐观的人。但我觉得，她没有白活，正是她的那点珍贵的正直和善良，拯救了她。"
    },
    {
        "title": "没有理想的人不伤心，没文化的人也不伤心",
        "url": "https://movie.douban.com/review/10456414/",
        "content": "昨天又重新编辑了一下这篇文章，标题换了新裤子乐队的《没有理想的人不伤心》歌词，因为这算是一部严重虚假宣传的电影。虚假宣传在这里不是贬义词。上映前电影宣发的通稿都在说这是咱们大陆第一部“\n”，讲女性的情欲如何冲破世俗的牢笼，然后我作为直男一脸尴尬端坐在女性居多的影厅看完：尼玛，虚假宣传啊，活该你票房这么惨，排片还低。\n然后果断二刷。\n不知道电影宣发这定位是不是吓跑了男性群体搞丢了观众，因为在我看来这电影讲的主要还是\n。\n不扯犊子了，以下\n重点聊一聊电影里的几条暗线\n先聊聊电影中不断提及的的那句，\"\n。\"\n电影里，刘光明跟盛男在图书馆聊天，解释它的出处。在《红楼梦》里，宝钗抒发了一把“金玉良缘”近在眼前：所谓“\n”。\n可宝钗那聪明劲儿，当知柳絮终归是柳絮，命运并非是掌握在自己手里；电影里，刘光明朋友圈也写了这么一句，也暗示了他自己的人生轨迹。\n刘光明跟盛男说，即使是柳絮，借助好风，同样可以上青云。\n盛男听完后也一直琢磨这句话，最初琢磨的结果是想跟刘光明来一发，把床单滚一滚，结果把人家吓跑了。电影最后盛男想通了，让李平他爹题了俩字：好风。\n这什么意思的？因为到电影最后，姚晨完成了自我的觉醒：我不需要借助外界的评价（好风），也不需要借助男性，我也是\n。（你看导演滕丛丛很坏的安排盛男在跟四毛啪啪之后，自己也可以那啥...还整到海报上去，捂脸）\n盛男想通了，到最后也想喊醒刘光明。在李平家里，她质问刘光明你不是不怕死吗？你不是说灵魂永恒吗？\n盛男不知道的是，刘光明扯一大堆灵魂啊时间啊啥的确实是扯犊子，而他人身在这大宅子里没半点尊严和自由，比柳絮还轻是真。他也许真的希望灵魂存在，能超脱出这得不到尊重的大别墅，超脱出这憋屈的小城，成为自己哈苏相机镜头里的青云。\n而导演安排他说那些时间啊灵魂之类的，是为了塑造出他在这小县城里的孤独。\n刘光明的人生轨迹则是一条暗线。电影里他的人生只是李平和他媳妇儿几句话。\n我补一下，他的人生完整版可能是这样的：\n刘光明出生在云山附近的县城，在中学的时候是个好少年，大家都夸他是个\n。记忆力也还行，花时间背会了圆周率小数点后100位，于是同学们和老师纷纷夸奖他吼厉害，神童啊。父母也觉得长脸，于是在亲戚和父母朋友聚会的时候，就喊他过来背圆周率。每次背的时候，长辈都向他投去赞许的眼神。\n然而事实上我们知道，会背圆周率只代表你会背，跟神童没啥关系。后来他高考落榜，不甘心最终复读三年，一次比一次差，不得已上了大专。毕业之后也没有找到工作，父母还是劝他听话先结婚，就和一直喜欢他的老同学，也就是李平家女儿结了婚。\n刘光明当然不觉得跟她有很多共同语言，也得不到丈母娘家尊重，于是每天要么泡在空荡荡的图书馆看书，要么就是外面拍云，直到有一天他借钱给一位大娘买棺材的时候遇到了盛男，盛男吐槽他大傻叉，开始了电影里的时间线。\n说回电影。许多人的疑问是，为什么盛男偏偏喜欢刘光明？要知道，刘光明这个角色并不是一个在多数情况下会被人注意的人。\n首先我们捋一捋盛男所遇到的男性是怎样的。之前在知乎\n看到一个回答，从心理学上的分析我觉得挺好。说白了，这些角色都是在男权文化下的男性。同样女性也是如此，梁美枝是典型的\n。\n——先是盛男的父亲，早期事业还不错，是可以让盛男从小穿对勾鞋的父亲，也是出轨盛男同学，让她帮忙出钱解救公司的父亲。他认为自己对梁美枝母女够可以了，地位也还行，所以认为自己有权出轨，有权让抚养长大的盛男拿钱帮他。\n——李平也更像是他父亲形象的升级版，价值观就是有钱有权就是一切，而且希望女性屈服于他。有个场景是这样，他直接说出一句“说吧，多少钱你能服我？”，心理其实非常惊讶，因为没见过有女性敢这么挑衅他。\n——李平他爹这个角色蛮有趣的，电影用一种嘲讽对立的方式：一方面是书法家，看起来很有文化，一方面爱美女，直接跟盛男说“你不是个美女”。这也是他父亲形象的一种延伸：男人就应该在乎年轻漂亮。\n四毛也一样。所以说，导演给盛男安排的男性角色都差不多是内心父母形象的延伸。\n除了刘光明。\n然而现实是，\n，理想是用来破灭的。\n袁弘扮演的刘光明的戏份中，我觉得最精彩的是他对着镜子，字正腔圆，三字一顿的背诵圆周率。盛男看了之后，刘光明的形象彻底破灭。\n（这里插一句，不知道我记错没，他圆周率是背错了，3.14后来是159，他背的好像是259。如果是的话，这也说明没人关心他背的是对是错，也顺便黑了一把土豪家没文化。）\n“背诵”是什么？在我们的童年中，在课堂背诵老师会要求声音洪亮，语速中等，字正腔圆，这样老师会夸奖背诵很认真。而当把“字正腔圆”的腔调放在一位接近30岁的成年人身上，这就变得很扎心了。\n因为喜剧的内核是悲剧。\n我当时作为观众，想笑又觉得心酸，会想刘光明在镜子里看到的，是如今生活条件虽好，却如柳絮一般无法掌控命运的自己，还是当年那个充满自信的少年？那个少年会对现在的自己说什么？\n故事到这，就剩下这一个问题了：刘光明这个角色，导演到底想表达什么？\n。\n借一句新裤子乐队的歌词：没文化的人不伤心。\n在大城市里，许多年轻人的生活是得像盛男一样，承担一个月4000的房租，而回去家乡了，就像刘光明，也是一种“拧巴”。因为小县城的生存法则是不一样的，这里不包容，身边的人都在说“学历有什么用？还不就是会背个圆周率？”，判断你能不能得到人尊重就一个：\n。\n四毛这个角色充分诠释了这一点，因为他代表了社会的另外一层不平等。男人不许脆弱，那是软弱，而且这种感受很难去表达给别人。男人只能奋斗，奋斗的目标是权力，只不过四毛把它换了个词，叫“成功”。盛男看到了这一点，所以她说“追求成功才是癌症”。\n这个人物我也看了一些观后感，大家觉得这人很讨厌。为啥？还能是啥，因为太俗太爱钱呗。电影里没有太多着墨他的经历，只有最后一幕，他回到报社拿了奖杯扔奖杯的几个镜头。\n前面看过一篇关于主创的采访，其中说有一段镜头删去了，大意是他回到报社，发现他办公桌旁留下来的报纸被当废纸卖了，四毛大怒那是我写的27个头版文章啊，同事嘲笑说铜版纸才卖几个钱，你那报纸，值几个钱？观众看到的是他如今爱财如命，庸俗，我相信导演想表达他（曾经）是和盛男一样优秀、有节操的记者。\n许多人问，怎么他跟盛男床戏表达出自己的困境后，盛男就决定来一发啦？\n因为这个安排，代表盛男在走过这一趟旅程后，从原来的绝对理想化、活在自己小世界的状态，开始变得\n，开始认知到这个世界并非是非黑即白。四毛自己渴望尊重，盛男也看到了刘光明的困境，这在某些环境里是多么困难的事情，所以他变得理解四毛。\n电影最后，盛男把他摔坏的奖杯用胶水粘好。她明白了四毛需要的是被看见。\n多扯一句，这个奖杯也是在说，四毛现在的妥协，是为了将来的不妥协。盛男想要的是硬刚，四毛代表的是许许多多\n，愿意承受当下的痛苦，为了将来的自由。\n最后是一个彩蛋。疯子。大家恐怕最诧异的是，结尾处盛男大笑三声之前，为什么安排那个疯子说了一句“\n”？\n疯子的台词不离“报告首长”，标准的军礼，代表的是绝对的服从，掐掉自我和个性；“我爱你”，表达的是个人爱欲，是人性最基本的冲动，是对爱情的渴求，是世间最美好的三个字。如此对立反差的“报告首长圆满完成任务”和“我爱你”，却是同一个人说出来的。\n然而这个角色却是个疯子。可以大胆猜一下，他是否也曾不顾一切过，只是在某种环境下被迫压抑着自己，或者最终失去了他生命中最宝贵的——人，所以才疯了？他是否也曾经历过荒唐？如果是真的，这又是一出怎样的悲凉？\n细思极恐。\n最后。就这吧，我写不动了。\n也愿你有着自我。自我不需好风。"
    },
    {
        "title": "盛男和她的丛林猛兽",
        "url": "https://movie.douban.com/review/10437136/",
        "content": "据说，《送我上青云》是一部给女性拍的电影，是一部让男性感觉到被冒犯的电影。微博上的争论，似乎就在印证这个看法，骂它，给它打低分的，多半是男性，不管看还是没看；电影院里的观众性别构成，也在印证这个看法，电影院里看电影的，多半是女性，我看的那一场，一共四五十个人，但连我在内，也只有五个男性观众。\n也不奇怪，这部电影的主创，从编剧、导演、主演、监制、乃至片尾曲的创作者演唱者，女性占大多数，讲述的也是女性的故事，女主角盛男，得的也是卵巢癌。而且，这个故事，严格来讲，只有女主角，没有男主角，所有的男性都是配角。从故事的硬件构成来说，这的确是一个女性的故事。所以，在宣传阶段，很多自媒体也着意强调这一点，特意突出“女性坦然表达自己的欲望和诉求”“冒犯男性”这样一些点。\n但我却觉得，这终归还是一部拍给所有人的电影，适合所有性别，所有年龄段。很多人都以为，人生一定埋伏着某种重大的契机，这种契机，可以让人脱离庸常的生活。就像亨利·詹姆斯《丛林猛兽》里的约翰·马丘，一直以为自己“将会遭遇某件罕见而异常的事情；可能是极不寻常，而且是灾难性的事件“，他认为自己会迟早遭遇到它，并且在自己的骨髓里已经有了预感和确认，这件事会将自己全部吞没。这件事不论是好是坏，都能带来某种巨大的改变，巨大的彻悟，甚至有可能“送我上青云”。\n《送我上青云》女主角就遇到了这种重大事件，她心高气傲，时刻期待着某种觉悟，但她不幸得了癌症，随即发现，更重大的转变和彻悟都没有出现，自己的生活照旧，周围的人照旧，甚至因为疾病，周围的人和事，越发狼狈，越发不堪。她颓废、她挣扎，她揭穿父亲母亲、身边的猥琐男、巨富及其修行者父亲的真面目，她用一切方法诉说自己的委屈，却发现，对面的他们，依旧死皮赖脸不见起色。她已经换了眼光，从生与死的角度去打量周围的人，却发现他们照旧拖着沉重的肉身，脱离不了自己卑微的一亩三分地，依然执着于财色，执着于现世里的一点点收益，他们的人生和人性，都已经碰到了天花板，再也没有突破的可能。\n小时候看盘古神话，盘古破开混沌，造出天地，轻的上浮成为天，浊的下沉成为地。人就在浊的地上生存，却想着青的天，想着无欲无求成为云，无挂无碍成为虹。那么，生和死这样的大事，会成为穿越清浊，由浊及清的契机吗，会换得病愈后的心清目明吗。《送我上青云》说，并不能。反而，当死亡临近，换个眼光看青天浊地的时候，越发觉出不耐。\n而且，不论是盛男，还是围观着这一群男女的我们，都不免想到，即便在盛男离开后，这一切都会照旧，不会因为她的觉悟，有任何改变。\n有部伊莎贝尔·珂赛特导演、萨拉·波莉主演的电影，名叫My Life Without Me，中文译名之一，是《无我世界》。这个名字，让我非常震惊。\n主人公是个清洁工，还很年轻，也患上看癌症，知道自己时日无多，便列出愿望清单，逐一实现。故事是温情那类，拍得也不错，演员演得也尤其好，但这一切，都抵不过那个译名给我的震惊：无我世界。一个没有我的世界，一个在我没有之后，依然延续的世界。地球照样转，太阳照常升起，并且未必洪水滔天。那种幻灭、绝望的感觉，被这四个字表达得淋漓尽致。\n不一定要死亡这么断然，很多时候，我们活着，只是缺席了、不在场了，生活还在面不改色地延续。这还不是最可怕的，最可怕的是，活着的、在场的是我们，我们坚信不疑的、唇齿相依的、深深依赖的，却成为那个缺席者，我们还得面不改色，面对这个“无我世界”。 而《送我上青云》里的盛男，就站在一个“无我世界”前面，看着它一点点沉沦。\n可以想见，我们关于世界的那些惴惴不安的预感，可能都会变成真的，我们终归会和潜伏着的野兽迎头相遇，从森林大火，到月异星邪，从狂人政治，到乌合之众，一点意外都没有，一点新意也没有，全都是套路，但这个世界依旧不会有任何觉悟和反省，仿佛我们的觉悟根本不存在。"
    },
    {
        "title": "棺材就在水面上",
        "url": "https://movie.douban.com/review/10429088/",
        "content": "影片里棺材的意象反复出现。隐喻也变得直白。\n头一次出现，是在盛男与刘光明初遇时。买的棺材翻在了江里，大妈哭天喊地，攒了一辈子钱，就买了这口棺材，指望着到阴间能体体面面，结果竹篮打水一场空。\n梁美枝撇撇嘴：死了还知道什么？\n人大抵这样，彼此之间不能互相理解。同是50岁上下的女人，有人辛苦一生只为一口棺材，有人傻白甜了一辈子然后说要跟着女儿去找寻自我。\n刘光明出现，扮演了拯救者的角色。理想主义女青年盛男被他的善良诗意吸引。世上男女之事也大抵如此，乍一相遇，投射给对方种种自己喜欢的品质，却没看清楚过他真正的模样。\n船在江中划开波纹，棺材在礁石间停泊，死亡的恐惧暂时搁浅。\n李老是将死之人，在山上辟谷以求多活几日。可是人生在世，不过食色二字。遇到梁美枝的他再次起心动念，毅然决然地下了山，吃肉喝酒泡妞。\n棺材再次出现时，漂到了李老的脚下。他推开棺材板，躺了进去。那也许是他的一个梦，他其实是死在床上的。在死之前，他给盛男打电话：结局你就这么写，爱欲是生死之门，我从哪来，还回哪去。\n我们出生是因为男欢女爱，死前，也希望尽力爱一次。李老这一生，应该没什么遗憾了。\n活着的人总是滑稽，活着的人，总不知道自己是不是白活了。怎么活才是正确的，有标准答案吗？电影里的人都在努力寻找答案，盛男要一场性爱，四毛要成功，梁美枝要被需要，刘光明要尊严，李总，要他爸是个名人。\n这世上真的有活得明白的人吗？有知道自己到底要的是什么的人吗？有每天活得踏踏实实兴高采烈不为过去后悔也不为明天担忧的人吗？有觉得自己这辈子没白活的人吗？有吗？真有吗？\n棺材漂到脚下的时候，我能安心躺下吗？\n第一遍看这个电影的时候，我几乎笑了整场，第二遍看的时候，却哭了整场。太压抑了，几乎每个人都得不到自己想要的。所以盛男最后的自慰就像一个情绪的出口。如果没有好风，至少，还有自己可以送自己上青云。\n那三声大笑是和解也好是轻盈也罢。如果人人都是一座孤岛，我也想听疯子说我爱你。毕竟，棺材就在水面上，每个人都要交出答卷。"
    },
    {
        "title": "性、隐喻和反转",
        "url": "https://movie.douban.com/review/10571793/",
        "content": "看艺术电影是件费神的事。区别于简单直接的商业片，艺术电影常常要用大量的隐喻和标新立异的镜头语言来体现自己的逼格。作为观众，你不仅需要带入自己去理解角色和故事的走向，还不得不跟导演玩一玩那些纯属艺术家自嗨的艰涩的猜谜游戏。\n《送我上青云》里面的隐喻很多。比如路人遗失的那口棺材，李老最后飘向的那个象征女性生殖器的山门、那个像复活岛石像群的阶梯、常年云雾缭绕模糊不清的山顶以及那个疯汉最后的“我爱你”......\n另一个特点是，导演用了很多反转。比如刘光明，以一个宽厚的知识分子形象出场，儒雅谦逊博学，而且似乎还很阳春白雪——用两个相机拍云，喜欢看书，然后后来发现是个考大专都考了3年，为了钱跟没文化的土豪女结婚的男人，本来以为他纵身一跃是终于想明白了自己的局限性，结果在李老葬礼上依然要蹭鞠躬这一举动还是暴露了他本性不改的狭隘和局限。他最后活下来，但是却没有留下光明。\n其他像梁美枝、李老和四毛，都有类似的反转，增加了电影本身的戏剧张力。而且导演给这些人物的留白反倒让他们的角色更有想象空间。\n但是败笔在姚晨这个主角上。不是因为她演得不好，是本身这个角色就不成立。在看前半部分的时候，我就特别生气，你说盛男（名字是一个隐喻）这个人除了小时候家里有钱积累了点优越感之外，一个博士肄业生又是社会新闻记者，按理说应该是书呆子气+社会的圆滑气息，怎么能就这么轴？尤其是跟李平吵架那一段，完全没有任何逻辑。李平的那番话在残酷的社会（本片的核心主旨）里已经算是很温和的了，这就能激怒一个将拒绝当做家常便饭的社会新闻记者？另外，既然前面话镜头描述了她怕死，盛男怎么在这30万前这点小讥讽都受不了？这么敏感的玻璃心是哪里来的？\n这种轴后来在跟梁美枝的争吵里可以初见端倪，但我认为还是不够的，不够理解这个人物的基本动机。\n好在电影的后半段将重点放在了这个人物的痴上面，不然我实在是看不下去了。\n整体看来，这仍是一部及格的艺术片。它用各种戏剧化的故事最后展示了一个无比残酷的成年人的世界——自私、伪装以及迫不得已。四毛的那句话是全片核心“我就是想要被尊重”。为父亲著书立传的李平、跟李老约会的梁美枝、四处筹钱做生意的四毛、在有钱人家背圆周率的刘光明、最后是怼天怼地苦大仇深的盛男，做那么多都是为了【被尊重】。被尊重是要付出代价的。这个电影讲了一个更残酷的事实是：即使你付出了代价，仍然不被尊重，而看似被尊重的背后是嘲笑和讥讽。\n刘光明背圆周率、盛男要求和四毛发生性关系那两段是我看片的高潮，因为我看到了自己生活里非常多人的影子。所以说，大家都一样。\n最后的最后，姚晨拍这种大女主的艺术片真的不容易，作为一个商业片女演员，不能做得很纯粹，比如跟四毛做爱那场戏，明显可以更激烈的——因为那是盛男的一次救赎。但是姚晨做不到。\n而姚晨做到的是，为这个歧视女演员的中国电影市场找到了另一种大女主戏的可能。\n加油吧。"
    },
    {
        "title": "由俭入奢易 由奢入俭难",
        "url": "https://movie.douban.com/review/10416936/",
        "content": "男人对于自己的性能力总是无所顾忌的美化和吹捧。不能接受任何性践踏的他们像个没长大的孩子。\n其实这剧里的每一个男性角色 除了老李 都是没长大的孩子。\n只不过女主先是用希特勒典故讽刺了老土豪。又用消防栓讽刺了不畏死亡相信灵魂的光明。最后用自慰得来的高潮讽刺从甜美梦境里醒来的四毛。\n真的是 哈 哈 哈\n女主妈说的一点毛病都没有\n这世界上的好男人真的没有好女人多。"
    },
    {
        "title": "我想和你做爱",
        "url": "https://movie.douban.com/review/10392293/",
        "content": "影片中，盛男在喜欢的男人沉醉于自己的滔滔不绝时，深情地望着对方，直言不讳地讲出了一句话：\n“我想和你做爱”。\n王传君在First的特别展映现场发言时，说个人感觉这种说法有点不接地气，\n就这个问题，片中女主干嘛要用这么做作（或者说非日常）的说法，而不是用咱们“怼一炮儿吧~”这种更加日常的语气？\n针对这个问题，姚晨回答说，当然如果放在往常，那咱们“怼一炮就怼一炮儿”。\n但是片中的剧情是在女主经历了人生重大的波折之后，这件事对她来说，更多的是一种生命仪式。\n我想对影片的评价可以从这个角度切入。\n编剧用这种知识分子文化青年的“仪式感”贯穿了全片。\n无论是职业操守、热心清高，还是葬礼上的三鞠躬；\n无论是追名逐利、低声下气，还是生命末尾的传记；\n我听过一种说法，关于死亡：死就好比甜甜圈中间的留空，它本身是没有意义的，是空白的。\n但没有这个空白的圆，甜甜圈就不再是甜甜圈。\n脱离了死亡，生命也就不再是生命。死亡和生命是相互依存的，割裂二者分开来讲其一，都是没有意义的。\n名利和爱欲，是生的仪式。\n葬礼和棺材，是死的仪式。\n但难能可贵的是，编剧和导演又能够不断用一些并不低级的幽默手法巧妙地打破这种仪式感：从“你有病”到“起心动念”再到“背圆周率”、和“由奢入俭”。\n这就是知识青年了\n高冷而热心，坚硬而敏感；\n自尊自爱又自取其辱，茕茕孑立又惧怕孤独。\n拧巴吗？特别拧巴。\n有病吗？病入膏肓！\n但贵在他们明白一个道理：那就是我们无法剖析别人，无法指责他者；\n我们可以做的，是把自己的心肝和肠肺剖出来，把它们曝光曝光、晾晒一下\n看看每个人心底的真实模样。\n指责他者让人厌恶，所生发出的笑料也低级而无趣\n剖析自身则使人尊重，这也就是为什么高级的幽默往往来源于自嘲。\n片中的人物形象设定真实而极端。\n极端所以可以塑造冲突\n真实所以能够让人感动\n让人能够在笑过之后，有一种坠落感，不断下落，一直跌堕到自己心中最柔软的地方。\n观影结束时友人对我说，片中的盛男像你，像哪吒——\n——“明明想要，开口却是谁稀罕；明明在乎，脸上却挂满不屑。这世上有多少玩世不恭的皮囊就有多少孤独的灵魂，有多少谁也不屌的表象就有多少渴望认可的内核 。”\n\n可令我印象最深的却是盛男和光明在图书馆的那场戏，孤男寡女隔着书架对望和交谈，光明给盛男讲红楼梦，讲薛宝钗，讲空无一人的图书馆，讲“好风凭借力，送我上青云”\n一字一句都好像在恰如其分地描述对方；\n而盛男倾慕的眼神，更像是倾慕自己。\n我对她说，我觉得不是我像盛男，而是光明像盛男，我们每个人都像盛男。\n那场戏更像是我们的两个人格在同一个躯壳里的对话，他们早在我们出生那刻就完成了合体。\n\n\n《送我上青云》展映的当天下午，是王传君出演的《马赛克少女》的放映，豆瓣5.4的评分说明了它对观影者并不十分讨好，果然观影时观众一头雾水，之后的现场交流环节，王传君作为主演也被邀请到台上，他留着长发，蓄了胡须，对着不知所云的观众显得有点颓丧。\n最后，他说，这样吧，既然没人提问，那我给大家讲个笑话，一个我今天上午刚学会的笑话。\n其实，我们每个人都终将站在威权面前，站在死亡面前，站在那些我们越不过去的高墙面前\n希望那时的我们能和片尾的盛男一样，和展映上的王传君一样\n对着那些人，讲一个刚刚学会的笑话：\n“哈！哈！哈！”"
    },
    {
        "title": "青云要上，地气也要接",
        "url": "https://movie.douban.com/review/10421898/",
        "content": "如果把新人导演滕丛丛的《送我上青云》单纯当做一部女性主义的电影，未免有些狭隘了。虽然这部电影的主角是女性，核心故事也是女性遇到的种种问题，但这绝对不是一部只在女性主义话语范畴内的电影。\n电影所想要表达的核心，正如最后李老所言，正是人生中的爱与欲。行走人世间，我们不可或缺的就是爱，父母之爱，儿女之爱，男女之爱，伙伴之爱……而我们又充满了欲：情欲，性欲，金钱欲，成功欲，渴望尊重欲……被这些爱与欲所痴缠的人，不分男女，不分老幼，不分你一无所成或是一帆风顺。\n爱是什么？我们往往误以为爱是需要某个人，然而实际上，真正的爱是一种对于“被某个人需要”的渴望。正因为存在着这种误解，因此我们会像影片中的盛男在遇到刘光明时那样，将萍水相逢的知音当做是真爱；也会和影片中的妈妈梁美枝在陶瓷厂厂长给她一条崭新喇叭裤的时候那样，将物质的诱惑当做是爱情的承诺。正是这种误解，让这样的爱到最后变得空洞和枯萎，也给人带来痛苦。\n而欲又是什么？在传统观念中，我们往往耻于谈任何欲望，认为欲望是肮脏的，不洁的，只会给人带来痛苦的。正如李老在山上辟谷只为多活两年，又如盛男在得知自己罹患卵巢癌时，第一反应就是向医生澄清自己好几年没有性生活。欲被视为是人生中极大的桎梏，是获得理想生活的一种诅咒。清心寡欲被人们，尤其是知识分子认为是最高的境界。\n可是充满讽刺意味的是，我们的爱，往往与欲密不可分。我们不可能找到一种单纯化的，没有任何欲的爱。无论这种爱是发自真心的还是表演出来的，爱的背后往往是一种或者几种欲。是否能正视自己的欲望，自己去满足自己的这种欲望，正是我们能不能获得真正的爱的唯一路径。\n从这种意义上来说，影片的主人公盛男完成了这种转变。她从一开始耻于谈性欲、耻于谈钱，到后来直面性欲、大方赚钱，这是她获得幸福的方式。而妈妈梁美枝也是如此，她意识到了自己对于“被需要”的渴望，而李老满足了她这种渴望，在这段短促的关系当中，她也收获了难忘的幸福。同时，刘光明则是她们的反面，他极力压抑自己对于“被尊重”“被需要”的欲望，只敢在角落里和陌生人面前释放自己的这种欲望，连最终自己主动求死的欲望都没有达成——黑色幽默的是，在李老的葬礼上，刘光明跑到李老的遗像前，享受了一把被众人鞠躬的快感。\n可以说，《送我上青云》把爱与欲的核心主题表达得比较完整，也比较准确。在人物和情节上，可以看得出丰富的生活体验，对于很多细节也把握得非常准确，整个故事也是完整的。但是，从这个电影里，也可以看得出几个新导演常常会出现的问题。\n对于风格的把握不准确。在《送我上青云》里，可以很明显地看出两种风格：一种是富有都市情怀的带点黑色幽默的性喜剧风格，另一种则是艺术感较强的、带有哲思的意象性风格。例如在性喜剧风格的段落中，剪辑节奏偏快，画面紧、景深潜，画面的视觉冲击力强；而在偏向艺术风格的段落中，剪辑节奏偏慢，画面松、景深大，画面的象征意味强。\n风格绝无好坏高下之分，但最重要的是风格需要统一。尤其是对于差异有些大的性喜剧风格和艺术风格来讲，两种风格的“混搭”是很难对撞出火花的。或许导演的本意是希望兼具艺术性和商业性，但是从电影本身来讲，商业性和艺术性要兼得真的非常难，影史上几乎很难找得出一部电影是能够商业与艺术双丰收的。刚刚还在讲着伍迪艾伦式的都市中产知识分子黄色笑话，突然又转到安哲罗普洛斯和塔可夫斯基的诗意的镜头语言，这怎么看都觉得不搭。\n同样作为新人女导演的第一部电影，白雪的《过春天》在风格的选择上就直接得多，是一个犯罪题材的青春片。因为风格明确而统一，所以整部电影节奏十分紧凑，同样也不失导演对于艺术性的追求和自我表达。这就是一个比较成功的正面例子。\n整个故事的节奏缺乏整体步调。在影片开头，盛男被设定了一个规定情境，就是需要在两周内筹够30万元来救自己的命。规定情境是一种非常好用的剧作手法，也是类型片的常用手段——主人公被赋予了一个不得不做的事，并且必须在规定的时间内做完，否则后果将不堪设想；而在完成任务的过程中，主人公不断遇到障碍，而主人公克服障碍去完成任务的动作，就是影片的核心内容。\n其实看开头的时候我是很兴奋的，这种兴奋一直持续到妈妈梁美枝跟着盛男上车，到这里为止，节奏都在类型片的调上，一直是规定情境的标准动作。然而在此之后，似乎有点丢了节奏，意象性的场景开始频频出现，无论是雾中登山，江上行船还是棺材漂流，这些与主线情节没有明显关联的场景带乱了影片的节奏。而节奏的丢失也造成了盛男在规定情境内本应时刻面对的危机和障碍被消解，盛男对于性爱、对于生命的渴望在此时也变得似乎不那么重要。这是不应该的，因死亡威胁而引发的对缺爱的恐惧应当时时刻刻都在盛男的身上体现，节奏自然可以有张有弛，但节奏是绝对不能被丢的。\n在很多情节上，过于执着于给出一个明确的答案。其实，无论是商业性强的电影，还是艺术性强的电影，创作者都应该有“留白”的意识，把一些模棱两可的问题交给观众自己去解决，这也是观众观影乐趣的来源之一。但是，《送我上青云》把每一个问题的答案都给出了标准答案，这固然是逻辑严密，但事实上这并不是一种最好的选择。\n例如盛男爸爸的出轨问题，影片交代得非常清楚，出轨对象是爸爸公司的财务，是盛男的同学，是盛男介绍他们认识的，已经出轨十年，盛男爸爸把钱都给出轨对象买包，还要问女儿借钱。在这个情节中，近乎于把剧作阶段所有的人物小传、人物前史都交代清楚了。但是我个人认为，交代如此清楚反而伤害了父亲这个角色，让他成为了一个反面人物。虽然爸爸仅有两场戏（其中有一场还只有一个全景没有任何台词），但如果将爸爸出轨的细节模糊化，甚至将爸爸到底是否出轨作为一个谜题交给观众的话，爸爸这个角色的生动性、多面性，妈妈出走“寻找爱情”的真正原因，都将变得更加值得琢磨和更加耐人寻味。\n同样，关于盛男和四毛的真实关系，在影片结尾明确给出了答案——从盛男在修补四毛砸坏的奖杯并在上面留下一吻，两人的关系有了标准答案：盛男一直喜欢四毛。但是，正是这样的一个解答，让四毛在去找盛男上床时说出的“我知道你一直都喜欢我”变成了一种自证的预言，趣味性小了很多。我个人认为，如果四毛和盛男只是朋友，或者说，我们猜不出两人究竟什么样的实际关系，会让两人的关系变得有意思得多。当然，或许这里存在一些审查上的问题（例如不鼓励性开放，不鼓励非恋爱关系上床之类），但是从观影感受上来说，如果把两人的关系给出一个更开放的结局会更好。\n最后说一说我自己对这部电影的一些小看法吧。其实对于商业电影和艺术电影来说，完全没有高下之分。并不是说艺术性强的一定高级，也不是说商业性强的就不高级。对于《送我上青云》来说，其实我个人觉得，如果这部电影能完全做成一个带有黑色幽默的性喜剧，应该会获得更好的效果。本身盛男这个角色就是大量在大城市打拼的大龄未婚青年的缩影，而性欲这个问题在他们的生活当中是一个必须面对的切肤之痛。本身这个片子的核心故事就是一个为筹癌症手术费而回乡干私活赚钱，同时不得不带着妈妈的理想主义文艺女青年的西南奇幻之旅，其实这样的题材是很有商业价值的，如果能够把风格统一起来，把商业片的节奏找对，不过度纠结于自我表达和象征意义，这部电影会更有看头。\n总而言之，青云要上，地气也要接。商业性就像是人性中的欲，只有正视了，主动去追求和满足了，你才会发现原来还能这么精彩。"
    },
    {
        "title": "身轻如燕才能自如生活",
        "url": "https://movie.douban.com/review/10431410/",
        "content": "这便是一位中年女人“凝视”中的世界，如果说在男人“凝视”下的世界是《边城》是《萧萧》这种女人被“符号化”的作品的话，《送我上青云》在女人的“凝视”下男人也不可避免的被“符号化”。如果说男人“凝视”女人不论是“物化”还是“扁平化”或多或少带有点浪漫主义色彩的话，女人“凝视”男人却是悲观的嘲弄的。这“凝视”里带有了一个微微的俯视角度，像一个强悍的母亲看她的孩子一样无奈。而女主那三声“哈  哈  哈”。又是否是对世界最深的嘲笑？\n海德格尔提出的“向死而生”和中国的“事死如生”文化是否也有那么一点点对味？面对死亡才能真的体味生命才能放下许许多多桎梏。\n每个人都是自己归途里的游子，终其一生都为踏上“回家”的路奔忙。于是你、我、他，种种众人真的能够互知互爱吗？每个人都是一个星球，似乎都在自己的轨道上运行着似乎永远无法接通与他人真正的链接和理解。所以看似热闹却又多么孤独。因此，把自己看得越“轻”越能自由自在的扶摇直上九万里。"
    },
    {
        "title": "好风凭“借”力",
        "url": "https://movie.douban.com/review/10419172/",
        "content": "吃完早饭又回想起昨晚的电影\n突然意识到电影里可能存在的另一个题眼\n——“借”\n\n向朋友借钱看病，没借来\n想回家跟父亲张口借钱，没借来\n母亲和父亲的新欢，在她看来就是“借”父亲的力生活，她打心眼里瞧不起看不上\n朋友渴望借他人之力实现成功的种种行为也同样让她瞧不起看不上\n最后还是选择借朋友之力（也是那个被她瞧不起的老板之力）去给老板的父亲写自传，这一个力借得不情不愿\n路途上遇到的那个戴眼镜的“书生”，跟她借钱去行善\n棺材被冲走的老妇人及其家人，借着“书生”的一次善举却想要更多\n老板借着给父亲写自传立孝子人设，父亲就配合着把这个力也借给他\n母亲借着跟她出行的机会，打开个“新世界”，母女也借此机会，重新认识和理解对方\n还是那个“书生”，欣羡着薛宝钗口中“好风凭借力，送我上青云”的柳絮，也身体力行地做着借风的人（虽然借了之后并没有去到他想去的青云…所以他才会执着于拍云彩？）\n还有女主想要借别人之力（“书生”或“朋友”）实现生命的大和谐，最后好像还是靠了自己\n\n借钱、借笔、借名声、借地位、借生活、借尊严，甚至是跟老天借几天时间，等等，电影里有很多关于“借”的情节\n\n女主其实也一直在“借”与“不借”中挣扎徘徊\n到底什么该借？什么能借？什么不能借？什么借了也没用？什么借了还想借？借了又用什么还？\n“借与不借”，或许也可以理解为人与人之间的关系，什么时候你是自己，什么时候你是谁的谁。\n有点可惜，看电影的时候还是有点跑神儿，以后有机会，会再翻出来体会的。"
    },
    {
        "title": "教训：做人不要太努力，单身尽早用tinder！",
        "url": "https://movie.douban.com/review/10420305/",
        "content": "这不是个好电影，我觉得不好看。\n首先人物极度脸谱化：女主叫盛男（高学历、单身、争强好胜），父亲厂长（濒临破产、情人是女主同学），母亲傻白甜，女主的朋友渴望成功，女主爱慕的男子看似文艺（mansplaining从头就尬，实际上是某企业家的女婿），某企业家唯利是图粗俗可鄙，等等。这个片子里的每一个角色都是“观念的受害者”，而女主因为得了卵巢癌，竟实现一次诡异的情欲救赎。\n电影里最大的难题是：没钱治病。而阻碍她得救的“敌人”，竟然是羞辱她的企业家（甲方），还有她身边每一个希望获得关注、成功和尊重的人。这些人都在阻碍她以一种“骄傲”的方式活下去，但她那时刻携带的“自尊”，实在是教条式的负担。相比其他人追求明确的生活方式，我觉得盛男是最迂腐的，也正因此，这难题才变的那么拧巴（一句“跑业务”的就可以激怒她），而且她首先就没有向家人求助，因为看不上爸爸“出轨”。比起庸俗，这种迂腐更让我崩溃。\n这个电影跟女性主义最大的关系，是填补一项空白（？）：单身女性的生死与情欲困境。但是本片强调单身这点就有问题，因为这两大困境对不同婚恋状况的女性应该是一样的。“困境”是如何因独身而加剧或减轻并没有揭露出来，所以独身状况在这个电影里是失效的。\n不是女性主位就是女性主义的；不是出现了手淫镜头（在男人身边手淫到高潮），就是性解放。该女性是得了卵巢癌症担心以后再也不能享受性生活了，才解放自己，摆脱先爱后性的模式，走出已经持续多年的性生活空白期，实在是太惨烈了。\n“好几年没有性生活了（怎么会得这个病）”这种话说出来，让人很吃惊吧？我讲的都不是疾病观念问题。我想说，盛男一个年轻女性，怎么“接受”了这种无性生活？另外，她是怎么在“贫困”（只有三万存款）的状况中挣扎的？这两个问题，比如何面对死亡更残酷一点，对我们来说，也更真实，尝试表现的时候会更深入。\n片子里最后给出的面对死亡的态度，没有解决任何问题，好像哈哈一笑，死也无所谓，独立女性就强大了。这的确让人失望，它只是抒发了对某一种女性状态的感慨。而这种苦大仇深型独立女性，还没有解决跟父母的关系平衡。那就请一步步来，不要着急面对死亡，不要以为提出足够大的问题才深刻。\n这电影的所有问题，和它丑画简化的人物一样，都是符号而已。\n最后，我想最简单的动一下剧本去合理化故事，那就让女主不幸得了艾滋病… 所以她本来很自信、独立、开放，却只能独自承受，越来越封闭和贫困… 要如何重获生活主动权，她承受着疾病苦难，并挑战社会观念... 布拉布拉布拉。（或者不要得病，就讲明白她怎么跟出轨老爸和解就很好了）唉。"
    },
    {
        "title": "就食人间烟火了！咋滴！",
        "url": "https://movie.douban.com/review/10456405/",
        "content": "不知道为什么，看完这个片子我就一个字，爽！真的爽快，解放了自己的爽快。\n人生就是还有可留恋的，我就不想死，我就贪生，咋滴！\n姚晨太适合这个角色了，量感大的五官，红得发亮的双唇。李九霄，真的惊艳！\n我想活，我要性！我想成功，我要钱！都比过一方面贪生怕死，一边吟诵着好风凭借力送我上青云，又嘲讽着这个镇子没文化的假文青袁弘，另一方面又委身于钱权之下，靠着小伎俩让人对他尊重，哪怕是被人拆穿的伎俩。看到他被人羞辱着背圆周率，我就一个字：该！虚伪又迂腐！最后葬礼上靠着别人对遗体鞠躬而洋洋得意的脸，看着他狼狈的从别墅跑出来，又故作姿态的跳楼，还不如姚晨在悬崖上的试探后胆怯的收手。\n好久没有一部片子可以让人流着泪发笑，满嘴“我操”，“靠”的嘲讽自己，却又默默地往嘴里猛咽苦涩的泪水。\n看见姚晨我想起了《绿洲》，看到梁母和李老我想起了《诗》。\n开篇温吞，节奏和剪辑有点乱，中间姚晨上了车之后到和四毛寻欢是高潮，结尾又有点草率。总体来说，时长有点短，再长一点会更好。或者说抛掉一些没用的空境，多多刻画人物会更好。\n床戏有点束手束脚，最爱的床戏还是《杀生》里黄渤和余男的那段。上青云里可以更好的。\n散场后一出影院看见了迪丽热巴的广告海报，似乎是一个珠宝的广告，珍珠圆润细腻，显得不谙世事，配上迪丽热巴的面孔显得无辜且空洞。突然想起来之前看一则爆料说有导演直接告诉热巴你的脸演不了文艺片，不知道这是不是也是一种幸运。\n毕竟演好文艺片的女主，郝蕾，齐溪，包括姚晨，都是得懂这苦涩的人生的。"
    },
    {
        "title": "对着生活，大笑三声",
        "url": "https://movie.douban.com/review/10427037/",
        "content": "“我想和你做爱。”是《送我上青云》这部电影中姚晨最为人熟知的一句台词，也引发关于女性欲望的话题。\n不少人说这是一部女性电影，但我看过之后，倒并不觉得很明显。\n人生在世，不过爱欲和生死。首先，生死无关性别。在生死面前，人人平等。在爱欲面前，电影里也不光讲述女性，男性同样也有刻画。\n电影一开始，姚晨扮演的女主角盛男，就查出患有卵巢癌，必须马上接受手术。手术之后，能活多久暂且不说，另一个后果是，她这辈子也将不能再享受性爱。\n这一下子，她就被迫面对上面所说的，人生中两个最重要的命题。\n盛男从小就是个争强好胜的记者，一向不为五斗米折腰，这一次，在死亡的威胁面前，却不得不去向不成器的父亲低头，结果话还没说出口，父亲就开口向她要钱。\n然后她只能向一直以来看不起的有钱人低头，为了稿酬答应给他吹捧写自传。\n借着这样的契机，他走出了大城市里始终被雾霾笼罩的灰突突的高楼，走上了一段未知的旅程。\n电影里，有很多死亡的意象，比如那口被江水冲走的棺材。除了姚晨扮演的盛男面对生死威胁，像李平的父亲、盛男传纪的传主，一样也都到了垂暮之年。\n我挺喜欢电影中演员杨新鸣饰演的这个老头儿。电影中的很多笑点，都来自他和姚晨的对手戏。\n这个老头儿一脸似笑非笑、高深莫测的样子。一开口就骂儿子，骂得不留情面，骂得一针见血。哈哈哈，很少有听见人这么骂儿子的。\n姚晨的表演也可圈可点。她叫板李平老头儿，冷不丁就黑出一句，杀伤力强。姚晨是在《武林外传》里以喜剧性的表演成名的，在这里又看到了她这方面的天分。当然，她自己从来不满足于此，一直对表演有着更多的诉求。电影里，她也演出了这个角色的许多层面，她的悲情、挣扎、好强、欲望、自尊，等等。\n“我从来不乱搞男女关系，好几年都没有性生活了。”从盛男被确诊时说的话中可以看到，对于自身的欲望，她一直以来是压抑的。不仅是个性的原因，还隐隐透着，一直以来中国女性背负的观念道德上的束缚。\n直到卵巢手术前，她才被迫直面自己的生理欲望。\n虽然说，饮食男女，人之大欲。但由于性的私密和复杂性，对它，一直都很难有单纯和坦荡的态度。\n电影也有对男性角色的观照，如刘光明，袁弘饰演的这个角色我觉得表演有些生硬，也或许，这正是他们想要的这个角色的样子。\n还有李九霄饰演的盛男同事，他也有自己的爱欲挣扎。\n这两个男人和盛男其实不无相似之处，他们都在寻求自己那份失落的尊严。\n还有李平老头儿，临了了还压抑不了内心的那份蠢蠢欲动，见到盛男的妈妈还要撩一下，还有他那只中风不能动的右手，都在诉说着男性的欲望。\n所以，在我看来，电影里更多表现人性，性别还在这之后。\n片名“送我上青云”，来自《红楼梦》中吟咏柳絮的典故。它的含义，大概是相对于生命之轻来说的吧。生命，就像那片柳絮，虽然有不能承受之轻，但重要的是，还在于我们如何看待它。\n电影中也有直观的镜头，不论是大城市里直入云霄的高楼大厦，还是躲到深山里的老头儿，以各种方式人们都想接近高处的那片青云，寻找生命的意义。"
    },
    {
        "title": "故事没讲明白 但题材还挺酷",
        "url": "https://movie.douban.com/review/16802025/",
        "content": "还是我们非常熟悉的老问题  主题不明\n女主最大的困境似乎是对死亡的恐惧  但她展露出来的 强硬和蔑视 跟死亡有什么关系吗？\n她没有说出口的那句话 似乎是 我这么好的一个人 凭什么让我得病了呢？但故事也没有往这个方向发展\n女主一直都是面目不清的 甚至不如两个男主  两个男主的欲望是非常简单直接的  虽然戏少 但他们的故事线是完整的  \n但女主呢？ 她经历了这些事情之后 可以战胜对死亡的恐惧了吗？她又要如何面对未来的人生？\n\n母女这条线又想表达什么？幼稚的妈妈对女主没有任何帮助  甚至连安慰的话都是借由书法家来完成的  这又是啥意思？父职的代餐？\n\n乍看是个大女主  但其实是个群象戏  但每个人物的转变又不够完整  并且没有统一的主题   就更像一盘散沙了   \n所有的人物似乎都是站在女主的对立面上  妈妈不够独立 爹出轨还没良心  四毛太贪财  李平没文化太粗鄙  女婿毫无自尊  这么设计的意图是什么呢？\n自己看不上的人都能把日子过好 唯独自己过不好日子？自我认知坍塌了？\n\n虽然故事没讲明白 但是题材还挺酷  直面女性的欲望  而且有些细节搞得还蛮有意思  棺材的意象很出挑  四毛迷之自信 但让女主给了他沉重的一击哈哈\n妈妈可真美啊  大场面也拍得很美  \n\n姚晨的演技怎么说呢 要说不好吧 也能看得下去 要说好呢 总觉得差点什么  她跟人物总是间离的  总是隔着一层  贴不进去  实在是不像个看过书的人\n\n袁弘这个人物太装了 感觉就是故意泡姑娘\n远看很带感  但镜头拉近了之后 性缩力满满\n苍天啊 都出血了 还敢跟她睡？丫跑的可真快"
    },
    {
        "title": "对女性主义的颠覆",
        "url": "https://movie.douban.com/review/10446776/",
        "content": "《送我上青云》是一部对目前的女性主义进行颠覆的电影，片中不仅反映出女性在成长过程中受到来自社会的种种规训，更是反思了女性应以何种方式对此进行反抗，最终主角在情欲之中完成她对其女性身份的认同与和解。\n在电影中展现最直白的，便是当今社会中对于女性性别的塑造与规劝，包括来自家庭、职场、婚姻等各方面对于女性追求自我价值的阻力。成长过程中的教育方式造成盛男对其家庭的失望，即便是面对疾病，盛男也难以开口寻求家人的帮助。盛男争强好胜的性格使得她对周围的人都抱有鄙夷的态度，这是她对整个社会规训女性的反抗。她鄙夷她的母亲，她母亲是一个典型的被社会规训过的“标准”女性形象——“年轻漂亮，还够蠢”。盛男对其母亲的不认同表现出她对整个社会所塑造的女性形象的不认同。而后她发现她有点喜欢的文艺青年实际上也是这样一个被规训的形象，这说明社会对人的驯服不仅仅是基于性别关系，还基于由金钱构建的权力关系，在这种权力社会中人总是难以获得尊严。而盛男的同事构成了另一组对照，他认为只有变得有钱，才能获得尊重，但他却早已在追逐金钱的过程中失去了尊严。\n而面对这样的社会，盛男的态度是反抗，因此她对周遭的一切都充满鄙夷。于是影片又紧接着提出下一个问题，女性应以何种方式对规训她的世界进行反抗？盛男撕毁了写传记的合同，并反过来羞辱老板性功能障碍，这实际上仍是对于阳具崇拜逻辑的一种认同。盛男其实一直在拒绝自己的女性身份，她在得知自己做完手术后将无法获得性快感，所以才迫切的希望和别人发生性关系。而她实际上一直没有直面自己的性欲望，打给“性感裸男”的电话一拨出去就失掉了勇气，最后只能耍耍嘴皮子草草收场。盛男一直以来都是以消除自己女性特征的方式去在社会中“争强好胜”，但也正因如此她才陷入无法直视自己性欲的困境。影片提出的这个问题是对女性主义理论的一种颠覆。\n影片设置的另一组对照则为盛男的困境提供了答案。李老一出场就是一个色老头的形象，只顾着看盛男的妈妈而完全没仔细看盛男。他对于性欲的态度十分坦率直接，毫不掩饰他对于盛男妈妈的追求。正是这份率真与豁达使得李老对于死亡没有恐惧，并劝说盛男与妈妈达成和解，也即盛男对其女性身份的认同与和解。影片的最后，盛男与同事发生关系，她直面了自己的女性身份，并通过自慰的方式与自己的性欲达成和解，作为片名的“送我上青云”也随之得到了落脚点。影片通过这一场景，对原本为了满足男性凝视的情色场面进行颠覆，主角正是在情欲之中完成了对父权体系的反抗以及自我身份的认同。生的尊严，死的恐惧，最终都在爱欲中得到解脱。"
    },
    {
        "title": "不要问为什么，所有的答案都只是一场暂时的对号入座而已",
        "url": "https://movie.douban.com/review/10423347/",
        "content": "看了下票房，上映第五天还不到1000万。\n很可惜。\n姚晨的上一步电影《找到你》也跟这个差不多，可能确实本身没什么引爆点吧。\n我不是专业影评人，说不出电影拍摄用了什么手法什么结构之类的，就说说我一个人普通人看到了什么吧。\n但凡好作品，就是允许每个人对号入座讲述自己的看法，所以如果大家看到的不同，那就允许存在就好了。\n不要问为什么。\n不要问为什么。\n这就是我想说的电影主题。\n为什么父亲可以活的那么自私？\n为什么母亲可以活的那么无知？\n为什么有人生意做的好好的却要去学画画？\n为什么有人会相信辟谷可以治病？\n为什么笑不出来还要假装“哈哈哈”？\n为什么自己那么努力读到了博士却还是一败涂地？\n事实就是，没有为什么，我们只能去接受，去面对，去做。\n只要爱欲还在，只要我们没有死，那就得继续活着。\n我们来到了这个世界并不是我们选择要来的，我们即将离开这个世界也并不是我们选择要离开，我们天生被动，但又可以有小小的主动，这就是结果，尽管我们找不到源头，但是结果已然存在，不会因为你找不到源头而改变。\n为什么不借盛男钱？\n为什么不尊重我？\n为什么要害我？\n以为借了钱也活不了多久的人就不配再延续生命了，这事儿真不是发生在自己身上才会这么简单，\n以为盛男是太爱自己了得不到自己所以想毁掉自己，自信又自卑到可怜。\n以为自己没钱所以不被人尊重，所以他为了赚钱，变成了越来越不被人尊重的哈巴狗。\n为什么我这么有文化却要被金钱侮辱？\n我们能看见几十亿光年之外的宇宙，却永远只能活在脚下这方小小的土地上。\n心无杂念，仍逃不过尘埃。\n盛男的爸爸一直活的理直气壮。\n盛男的妈妈一直活的轻轻松松（也可以说很无聊，但至少不痛苦）。\n李平的父亲说，不是所有的问题都可以从书里找到答案，有时候人真的需要一点知识以外的东西做支撑，比如信念、信仰。\n我们能做到靠信仰活着吗？\n很难，李平的父亲也只是说说，所以辟谷到一半跑出去吃个肉谈个恋爱。\n一切都不是绝对的。\n我们试图定义盛男的妈妈到底幸不幸福，或者痛不痛苦。\n试图定义追求成功到底是正确还是错误。\n因为如果我们不试图去建立这个标准，我们就不知道“究竟该怎么活着才是正确的”。\n更重要的是，当我们感到不幸或者困惑时，我们找不到可以改变它的“有迹可循的解决问题的逻辑”。\n没有标准答案，自然就没有标准的寻找答案的逻辑和知识图谱，自然也就没有了那么多为什么。\n那就活着吧，没有为什么要活着，也没有为什么要死去。\n既然我们还活着，那就好好地选择努力多活一天吧。"
    },
    {
        "title": "对《送我上青云》最大的误解：盛男又刚又硬，四毛世故世俗",
        "url": "https://movie.douban.com/review/10420579/",
        "content": "你看懂了嘛？你误解了嘛？\n相信很多人都觉得这部电影严肃却搞笑，荒诞又真实，看完之后似有感慨又不知感慨什么。性、理想、家庭、独立、女性，都有涉猎，却又都不完整。其实都是没有从“爱欲是生死之门”去看它。所以有困惑、有误解。\n首先，其实盛男和李老才是电影的主角，其余五个人物都是符号，因为只有他们俩在故事中完成了成长，有了弧光。\n母亲和圆周率男代表了幼稚，富商李平代表了名的追求，父亲代表了性的追求，\n下面我们从几个关键问题入手来细细分解\n——————————————————\n片中这句话出自李老之口，他向姚晨交代自己传记的结尾，同时配上了他钻进河中的棺材飘向远方的画面，画面里水中又一座中间分开的山，如果你仔细看，那就是女性阴户的形象。其实我觉得李老是有跟梁美枝上床的。\n因爱欲而生，因爱欲而死，这就是李老一生的顿悟。\n本来李老是追求生的，为此他可以忍饥挨饿在山上辟谷，也为由此才能减缓他的\n。但在遇到盛男母亲梁美枝之后就“起心动念”下山吃肉、约会、“搞破鞋”，然后走向死门。\n可以说梁美枝正是他的死因，他在梁身上找到了爱欲，为此他宁愿放弃生。这就是他的成长，从追求生到放弃生。\n手术前的盛男是微笑着被推进手术室的。而原来她是有很大怨念的，她是如何转变的呢？电影里似乎没有交代清楚。\n开始的盛男是个独立、耿介、有原则、有追求的记者。直到被宣布有了“\n”，她必须在肉体的生与精神的生之间做选择（要赚够手术费，必须变得世俗，放弃自我、放弃原则）还必须在性与爱之间选择（找个自己喜欢的男人，还是随便找个男人做爱）\n她在接传记与不接传记之间反复摇摆，最后签了合同。她被“喜欢”的男人“蒙骗”（圆周率男）后选择了四毛，又在失望后自己解决。\n可以说在这两个选择的问题上她都选择了妥协，向生存妥协，向快感妥协，最后莫名的与自己和解。\n但，这只是表面的剧情？\n在盛男向四毛借钱的那场戏里，盛男说自己缺钱，四毛说\n一语道破天机，因为四毛是穷过的，片尾回忆的场景里，四毛因为被人举报而丢了工作，然后到楼下摔了奖杯。他为什么被举报呢？显然是因为\n，触犯了一些人的利益，被整了，所以他向奖杯发泄，而后患上了追求成功的\n是他自己不想向姚晨一样又刚又硬，选择追求理想嘛？不是，\n我们再来看盛男，家里是万元户，从小穿双钩，四毛说她“从小就不缺钱”。不缺钱是盛男又刚又硬，独立自由的前提与资本，她打架可以用钱解决，她路见不平也有钱承担损失，她坚持原则也不怕失去工作。她追求自我、追求理想的成本很低。所以她的选择很廉价。\n。\n盛男以前的选择很廉价，没错她的理想主义很廉价，所以那不是她真正的自己，当盛男患上卵巢癌时，她才面临真正的选择，以前的一切理想主义都只不过是假象，不是真正的自己，\n四毛这里说盛男穷的意思是，她才开始面临困境，面临真正的选择，而这个选择自己早就做过了。从这个意义上说\n选择的路程，也是寻找的路程，她在采访的过程中重新寻找自我，重新选择。最后向四毛为了生签了自传的合同。\n真是这样嘛？当然不是了，因为她在手术前把奖杯寄给了四毛。奖杯是理想主义的象征，这表示她在这个最大的困境里选择了坚持自我，这是她真正的自己。\n那么她是如何完成这个选择的？\n快结尾的部分，四毛自大的说盛男一直喜欢他所以才总跟他合作，盛男说是因为四毛会跟傻逼打交道。真的只是因为他会跟傻逼打交道嘛\n四毛要上她出气，她不同意，直到四毛表露心迹“让人尊敬有多么难”她才接受。\n这时，她一定想到了四毛摔奖杯那一幕，她跟四毛这个自己看不起的世俗人合作，也是因为她知道四毛内心中有对理想的追求。\n这时，她也一定才意识到自己正面临着跟当年四毛丢工作时一样的困境，她才领悟到四毛比她走的远，她才明白了四毛为什么摔奖杯，为什么要追求成功，所以她接受了跟四毛上床。\n可以说四毛在某种程度上是她的风，送她上了青云，所以她也想做四毛的风，送她上青云。寄给他奖杯。\n梁美枝与圆周率男，有一个共性，就是幼稚。幼稚是是什么？幼稚代表着爱欲对于他们来说是模糊的。\n盛男说她终于明白了父亲为什么娶母亲，是因为梁美枝年轻、漂亮、够蠢。梁19岁收到一条喇叭裤，两个月后就嫁给了厂长，他们爱过嘛？已经绝经了还要离家出走，可以说她还是19岁那个她。\n她跟朋友炫耀女儿从小穿耐克。她抱怨老公出轨，但似乎也已任命，她抱怨女儿有事跟外人说也不跟自己说，其实她是向小孩一样渴望外界的认可。\n圆周率男也一样，他伪装自己跟盛男约会，却根本不会调情，在面对要跟自己做爱的女人面前不知所措，在得知对方患病后落荒而逃。到棺椁后面“接受”鞠躬。其实他跟梁美枝一样，都是为了得到外界的认可。\n爱欲不是他们的追求，只是掩盖真实追求的表象，真实的他们其实是渴望成长 ，渴望自己像成人一样得到外界的认可和关注 。而和他们对应的则是富商李平和盛男的父亲。\n李平与盛男的父亲代表着成熟，他们都已在生活中获得\n，不同的是李平追求名，盛父追求性。\n李平最开始出场，是要请盛男报道自己救火的英雄事迹，但其实是贾的。之后要为父亲立传，也是为了自己的名望，父亲去世，悼词要比市长的长。\n盛父，看见许久不见的女儿开口就是借钱，而自己却给小三买了奢侈品，他连亲情的爱都没有，她对小三呢，自然也不是出于真爱，而是因为年轻、漂亮·、够蠢。\n这两个人物是典型的负面，如果说梁美枝和圆周率男是未理解爱欲，还处于生的过程中，那么这两位则是越过了爱欲处于死的过程中，他们都没有参悟生死之门。\n“爱欲是生死之门”，并不是做过爱就了悟生死，真正的理解爱欲才是了悟生死。\n我听说古代欧洲，庙宇里有一种妓女，大家去庙宇跟她们做爱，追求在高潮的一刹那空白接近上帝，当然，那时他们不叫妓女，而是叫圣女。真是荒唐又真实。\n一个著名的段子是导演在看了影评后才明白了自己的电影有这么多深意，其实这很正常，因为一个好的作品的基础是有一个自洽的逻辑内核，而这个内核是与我们的现实逻辑相通的，这就是作品与现实的同构。而从这个同构中则能衍生处很多意义，这其中有很多意义很可能是创作者意料之外的。也正是如此一部伟大的作品才能包罗万象，才能伟大。\n当然，我并不是说《送我上青云》有多好，我觉得这部电影有新意，但也有很多问题，属于值得一看级别的，当然是个人评价。\n我觉得我这个影评写的还可以吧，但是很多不怎么样的影评 有用比我少的都排在我前面，真是不爽哎！"
    },
    {
        "title": "《送我上青云》厌男吗？",
        "url": "https://movie.douban.com/review/10569957/",
        "content": "这片子自从出来之后话题性一直很强，但评分不高，想是有什么硬伤，再加上一早被剧透了个底朝天，我也就没着急看。这两天视频网站上架了，终于看了下，不仅没什么硬伤，还有惊喜，看得我津津有味，笑成煞笔。\n评分不高的一个原因是很多人认为此片厌男，主要体现在塑造的男性角色一个比一个不堪，搞得许多男性观众身心不适，感到被侮辱和被损害了。如果是批评此片技巧不足，生硬做作之类的，我都没什么意见，但说到“厌男”，真心觉得需要掰扯几句。\n首先，片子也同样 “厌女”。要说角色不堪的话，里面的女性角色又好到哪去？一共就描写了两个女性，母女俩人，一柔一刚，都是非常stereotype典型人物的。盛男妈19岁就嫁给自己的工厂老板，男人爱她年轻漂亮还足够傻，衣食无忧从小公主当到老公主，年近五十才发现男人出轨多年被离婚。盛男完全走向反面，从小刻苦又独立，独立到三十多还孜然一身，既没钱又没人，连个性生活都解决不了。百无一用空有一身刚，路见不平只换来头上的包，怼天怼地最后还是要靠油腻上进男帮她善后。这还不算不堪吗？你说一女的，又不老又不丑，解决性生活该是多简单一件事，但就是解决不了。你说她思想保守吗？并不是。要求高吗？也不是。真实困境。所以故事前半段都围绕在“找风”上，好风凭借力送我上青云嘛，结果找来找去都不行，说到底还是因为盛男自己不够轻，也不是柳絮，谁托得动她。片尾通透了这个道理之后，换来了站在废墟上的三声哈哈哈。\n然后再来说男性角色。诚然，除了跟盛男妈黄昏恋的老头儿透着点仙气，其他多少都有点不堪。虽然老头的仙气，多半也不过是来自“人之将死其言也善”。无论如何，他坐在长椅上看盛男妈跳广场舞那段拍得挺美，他真诚地爱慕着一个世俗意义上已经不再年轻的女性的“年轻漂亮”。至于袁弘演的文艺装逼男和粉红西装的油腻上进男，则是另外一对stereotype，要说不堪那也是生活的不堪，而不是来自女性视角的男性的不堪。其实这种典型人物到处都有，比如《兄弟》里的李光头和宋钢，要比情节岂不是更不堪，也没见有人骂余华厌男嘛。这就是一个无论你选择出世还是入世都各有各的不堪的狗带的世界，观察创作者的态度要看ta对人物的境遇是否怀有理解和同情，还只是一昧的嘲笑批判。从这一点上我觉得腾丛丛做得不错的 ，就这么两个男人也各有各的软肋和可爱之处，袁弘一开始装逼装过头但后来背圆周率那段的苦透着屏幕我都能尝到，哪怕是大油田说他想要被人尊重的时候也有他的真诚和动人。如果说女性的苦主要苦在“好男人永远比好女人少”（盛男妈语），那么男性在追求社会成就上的苦远超女性。顺便说一下，有人不明白为什么要插一段袁弘在老爷子葬礼上把轮椅推到众人面前接受鞠躬，接着又插了一段盛男妈在街头心碎痛苦，其实都是接着四毛的那句“你知道被人尊重有多难吗？”\n要说片中唯一来自女性凝视的“厌男”实锤，就是导演拍了一段看着挺唯美的床戏，事后四毛甚至文艺起来在梦中看见了彩虹，结果一睁眼发现女主在边上自慰。我就哈哈哈哈哈，这么拍到底哪里不好，简直太幽默了，幽默得太写实了。总不能为了男性的面子问题硬拗成生命大河蟹吧。在处理两性问题上，我觉得导演还是挺通透自在的，比如还顺便调侃了一下所谓的知情权，盛男想强上四毛没上成，后来反过来的情形下大喊强奸，四毛很无语“太不公平了，你想上我就不是强奸，我想上你就是了？”我也哈哈哈哈哈。总之作为一个表达者，腾丛丛是挺敢的，反正就这么实事求是拍了放那，也没有对男性的控诉啊不满啊，可还是有男人看了不爽，那我觉得需要适当调整自我认知。\n一定要说这个片子厌什么的话，我看是“厌世”。男人也好女人也好，不管怎么选都会煞笔，全篇哈哈哈哈哈，最后一片凄凉。居然还看到有影评批评电影讲了一堆问题，却没有指出出路。关于这个，王小波在《红拂夜奔》的结尾早就回答过了。“有人告诉我说……像这种怪诞的故事应该有一个寓意，否则就看不明白。我不能同意这种意见……生活能有什么寓意？在它里面能有一些指望就好了。……如果需要寓意，这就是一个，明确说出来就是：根本没有指望。我们的生活是无法改变的。”\n孤独无法改变，痛苦不堪也无法改变。然而这一切都是没有意义的吗？怎么可能。盛男甩给文艺男的最后一句话是：“人生怎么会没有意义？人生煞笔得很。”\n刚！"
    },
    {
        "title": "又“丧”又“大胆”的“女性电影”",
        "url": "https://movie.douban.com/review/10445206/",
        "content": "观看影片《送我上青云》之前，我只知道这是一部“大女主”电影，对它的“丧”和“大胆”完全是始料不及的。\n女主角叫“盛男”，她的“彪悍”确实“胜男”一筹，同时，影片一开始，便通过同事四毛之口告诉观众，她是一个大龄“剩女”。\n盛男是“剩女”，更是“胜斗士”，在片头中，她便在采访中和一个疯子干了一架，而且“打赢了”。\n看到这里，我对影片的预设是“彪悍的人生不需要解释”，可是，画风一转，盛男被确诊身患重病——卵巢癌。\n彪悍的个性和悲剧的命运的碰撞，于是，有了一段 “丧”且“大胆”又有点荒诞的“自传”之旅。\n盛男是博士肄业生，有追求的记者，甚至，她可能还是一名正在尝试“风格练习”的作家。也就是说，她的人设是：前学霸，精英知识分子，个性独立且有精神洁癖的职业女性。\n盛男的人设注定了她是一个傲视庸俗的人，也注定了她会四处碰壁——或者说，她是主动撞向南墙，把自己撞得头破血流才“尽兴”。\n个性之外，我们再来看盛男的家庭背景。她有一个已经出轨十年的父亲，而且，出轨的对象正是她的同学。而她的母亲年轻时是个傻白甜，到老了还是个傻白甜——除了每天把自己打扮得花枝招展外，她一生中从未给过女儿有益的言传身教。\n盛男是一名记者，必须和三教九流打交道，而她又不屑于和他们周旋。于是，四毛成了她最好的同事和朋友，她通过四毛可以降维接触那个她看不惯的世界。\n她的病，需要巨额的医疗费，而她本可仰仗的父亲，已经濒临破产，非但不能在医疗费上支持她，还让她帮忙还债。为此，她必须放下身段，去赚那笔“恶心自己，成全别人”的代写自传费。\n那段又“丧”又“大胆”的旅程由此开启。\n钱只是盛男的当前困境，所谓“能够用钱解决的问题都不是问题”。盛男的真正命门是，治疗可能导致她丧失享受性爱的快感——她丧失的可能是生命中最重要的感官能力。\n盛男遇到了刘光明，一个只拍云的纯洁的“灵魂”。盛男是个有精神洁癖的人，这个“灵魂”如此纯净，何不让它钻进自己的身体？于是，在听完刘光明的“灵魂课”后，盛男说：“我想和你做爱。”而这导致了刘光明的肉体落荒而逃。\n后来，盛男发现了刘光明居然是“傻缺”李总的“傻缺”女儿的丈夫，他只是李家的一个“玩物”而已。当他超越了“一个玩物的自我修养”后，他变成了残疾人。\n退而求其次，盛男试图“强暴”四毛，遭到了四毛的无情拒绝。为了报复，她竟然特意买了一套粉红西装，替换了四毛的黑色西装——色盲四毛在不知情的情况下，穿着粉红西装去参加李老的丧礼，被李总叫人轰了出来。\n恼羞成怒的四毛反过来“强暴”了盛男，两人水乳交融，也算完成了盛男手术前的“愿望”。\n以上剧透便是盛男又“丧”又“大胆”的“自传”之旅。\n如此迫切，如此饥渴，是完全违背盛男清高又倔强的个性的，她已经“丧”到放弃自我了，当然，她也恐惧治疗以后会忘记曾经拥有的“自我”。\n《送我上青云》中的“大胆”，不在于画面，而在于高度直白的“台词”——而且，这些台词出自女性之口，这在之前的中国大陆电影中是极为罕见的。\n按照香港的电影分级制度，《送我上青云》因其露骨的“台词”，就算不被判为“三级片”，应该也会被定为“ⅡB级”。\n说《送我上青云》是“女性电影”，是比较客气的说法了，往深一点看，该片绝对算得上是“女权电影”——“女拳”滚滚打向广大男同胞。\n影片中的男性角色，用盛男的话来说，就是“都是有缺陷的”，而且，往往都是致命的缺陷。\n李总是“傻缺”，不必赘言，他爹已经给出了非常中肯的评价。四毛的病不在色盲，“渴望成功”才是他的“绝症”，而且，他已经完全放弃治疗。盛父以前是个“渣男”，现在是个“渣男”，最后可能会“渣”到最后一口气。刘光明一开始是个善意的“笑话”，最后竟然沦为恶意的“笑话”，他的前半生就是一个“笑话”，他唯一的骄傲也许是在丧礼上得到了众人的“尊重”。李老看似很有智慧，还是逃不过“老色狼”的人设——他算得上是影片中最正面的男性角色了。\n《送我上青云》“丧”也好，“大胆”也好，最后却是回归正能量和温情的，那三声“哈哈哈”以及父母目送盛男进手术室，都是拍给审查委员会看的吗？\n《送我上青云》是一部对男性很不友好的影片，影片中的“幽默”其实也主要是在拿男性来“开涮”。不过，我们已经有太多的“直男癌”电影了，还不允许人家反制一下？“女权癌”一下也无不可嘛。作为一名“女儿奴”，这一次，我站《送我上青云》！"
    },
    {
        "title": "被尊重与爱，是人最本质的需求",
        "url": "https://movie.douban.com/review/15105374/",
        "content": "看完了送我上青云。片尾的“哈 哈 哈”让我想起Farewell，太中国了这部电影。\n姚晨的妈，十九岁生女儿，和我妈一样。娇，傻，但女人味。昨天和朋友聊天，还说到，女性如果在婚姻里不能得到情感满足，就大概率要投射情感需要（是两性关系中的女性情感需要，而非母子关系）投射到孩子身上。孩子有乱伦焦虑，心痛妈妈。那么男孩容易变渣，因为无法承受女性的情感重量，但不能责怪妈妈，长大了就会对女人渣。女孩容易变中性（像姚晨这样），心里瞧不起男人，不喜欢男人。\n袁弘的角色一出来我就不喜欢，看到那里觉得他会走，果然走了，觉得她追出来他会跑，果然跑了。背圆周率简直absurd到了极点。\n他摇着轮椅去到死者面前接受鞠躬，嘴角一抹可悲的笑，是因为这个可怜男人想要尊重。男主强上女主，还是出于男人这种“被尊重”的需要。\n国中各种文化枷锁，锁住的不止是女人，当然也有男人。\n男人不争资源，不出息，不有钱有权，就不会得到尊重。女人是男人需要抢夺的资源之一。\n女人呢，女人更难。女人要比男人优秀太多才可能得到同等的机会，女人甚至不被鼓励展露聪明（姚晨读了博士都不敢说），女人在“被尊重”这一点上更绝对弱势。你说李平女儿笨么，姚晨妈妈笨么，其实这样的捷径我尊重啊，女人选择不多的。\n我今天想，生在国中，稍敏感一点的女性，是从小就会意识到自己的女性身份，从小意识到这是弱势，自己选择不多的。\n生在国中，众生可怜其实。大家到底其实只是要尊重（生而为人的尊严），要爱（片尾是两句我爱你）。但这是一个不懂互相尊重（个体边界极不清晰，你压我我压你），不懂爱和给予（赤裸的竞争、丛林，却都想要别人来爱自己）的社会。\n明明最需要这种最基本最本质的东西，心里却看不起，名利钱权和婚姻孩子买车买房才是正经大事。\n愿个体明亮，自强。"
    },
    {
        "title": "《送我上青云》",
        "url": "https://movie.douban.com/review/13943895/",
        "content": "我无法在这里将青云想做其它，只有是最后盛男站在山顶仰声大喊“哈，哈，哈！”\n老人在最后乘上棺材走向死亡的时候说：“爱欲是人的生死之门，我从哪儿来，还回哪儿去。”爱欲在片子里显得暧昧模糊，欲望才是赤裸浅白，我要这样，我要那样，我有这些，我有那些，人人欲望加身，人人从欲望来，回到欲望去。\n刘光明是个很有意思的角色，只他自己的时候，他无所谓被骗，凑了自己所有的钱给老人重新买棺材，和盛男在乡镇无人的图书馆谈论灵魂的存在，在妻子岳父吆其表演才艺的聚会上面无表情地背圆周率，人真是有意思，一个人的时候他是他自己，和懂得的人在一起时可以是灵魂，在一群陌生的灵魂中他可以扮演任何角色，但如果在其中看见了一个懂得的灵魂，那么他将无所适从，再也不能承受下去了。\n盛男是很新的角色，丧，但是刚，这种矛盾感使她在角色社会里很难找到自洽的位置，转折点是她知道自己患了癌，重要的，在意的，不知道方向的东西没有了，没有未来的感觉就是我想做爱我现在就要直白的告诉你，你结束了你想和我谈白云青草的梦境，而我无所谓你，我只想再一次颤栗，只身上青云。"
    },
    {
        "title": "你绝对想不到《送我上青云》导演滕丛丛在美国做了什么",
        "url": "https://movie.douban.com/review/12047682/",
        "content": "北美官网：www.sendmetotheclouds.com\n《送我上青云》今年9月登陆北美院线\n先后在各大城市放映\n获得好评无数\n至今烂番茄的评分都是100%新鲜\n看过电影的人也许会好奇\n到底是什么样的导演会拍出\n这样一部打破了很多华语电影“第一次”的影片\n北美的诸多电影节\n纷纷邀请滕丛丛导演来美与观众见面\n让大家一睹庐山真面目\n而这位神秘的导演在美国\n又会有什么样的神奇体验呢？\n第一站便是美国华盛顿DC华语电影节\n今年与山一国际女性电影展合作的\n“华语女性电影回顾展”\n飞机降落，滕丛丛来到华盛顿DC\nDC的观众以满场的热情来欢迎导演\n《送我上青云》以其独特的女性视角入选\n吸引了当地媒体络绎不绝的采访\n被时差折磨的导演很振奋\n活动后还游览了DC各著名景点\n距离DC车程一个半小时的Winchester, Virginia\n是一个人口三万人的精致小镇\n但有极其热忱的观影热情\nWinchester的Alamo Drafthouse Film Club\n放映《送我上青云》并邀导演滕丛丛做映后问答\n导演直言从前担心美国观众无法理解这部电影\n当场美国观众却全程get笑点\n字幕升起时 回馈以欢呼和掌声\n讨论结束后排队要亲笔签名和合影\n尤其是各年龄段的美国女性观众\n都激动地告诉导演\n这是一个穿越国界和文化的故事\n来自不同背景的她们完全感同身受\n导演也开心到说不出话\n放映结束\n观众们把现场的欢乐延续到了线上讨论里\n可爱的导演也成为表情包\n接着滕丛丛一路北上来到圣路易斯\n圣路易斯国际电影节历史悠久\n曾放映《重庆森林》等重量级华语电影\n今年同时入选的还有《婚姻故事》等奥斯卡大热门\n身为影迷的滕丛丛忍不住抓住机会\n在影展看了同为女性题材的《燃烧女子的肖像》\n和是枝裕和新片《真相》\n放映《送我上青云》的影院风格很复古\n有近百年的历史\n滕丛丛很喜欢影院的装饰细节\n拍了很多照片留念\n并在放映后和当地观众热情交谈\n抵达圣路易斯那天天气还很热\n第二天却下起雪\n但寒冷无法冰冻城市的真诚\n导演受到了当地居民的悉心招待\n一位老师开车带她在雪中游览了很多景点\n美国东岸寒风凛冽\n西岸依然阳光灿烂\n滕丛丛带《送我上青云》去的最后一站\n是圣地亚哥亚洲电影节\n这个北美第二大的亚洲电影节\n今年迎来20岁生日\n数百部影片展映\n上百位影人前来共襄盛举\n放映后有观众问她\n这样小众的电影在中国如何获得投资\n导演说自己在与制片人姚晨\n和投资人江志强见面时\n他们已经决定投资了这个电影\n并且现在看下来，电影已赚了钱\n她希望这个案例能带动\n更多对艺术电影和艺术院线的支持\n在圣地亚哥滕丛丛接受了多家媒体的专访\n当被问到这样的女性电影会否让一些男性观众不适\n导演滕丛丛回答\n在最开始拒绝新事物是很正常的\n但当新事物变得常见后，我们就会去接受\n所以中国的男性观众觉得被冒犯是很正常的\n当这样的电影越来越多，女性的视角越来越多\n他们就会去接受\n一周的时间过得很快\n在从洛杉矶登机离开美国前\n滕丛丛去拜访了偶像杨德昌长眠的墓地\n她最喜欢的电影之一《一一》\n用对家庭关系的细腻描写\n折射出当代社会的众生相\n也给了她创作的养分\n华语电影的荣光靠一代代影人发扬传承\n导演滕丛丛的北美之旅已落下帷幕\n《送我上青云》还会在各地陆续放映\n看完电影的很多观众都会问导演一个问题\n就是他们都很想再看一遍\n然后去更好地体会电影的深层内涵\n那么好消息来了\n《送我上青云》很快将上线北美流媒体和发行DVD\n敬请期待！\n▼▼▼▼▼\n扫二维码关注“北美橙橙电影”\n与我们做精神上的好朋友\n再扫以下二维码撩小编“小橙橙”\n介绍你认识更多北美同城好朋友一起约看电影"
    },
    {
        "title": "她们冒犯了谁？",
        "url": "https://movie.douban.com/review/10521582/",
        "content": "口碑出现两极化的作品并不少见，尤其在电影界，但两极化与性别群体大体上对应，却似乎是属于滕丛丛导演、姚晨主演的《送我上青云》的独一份。影片上映以来，男性观众似乎大多表示有点儿难以评价，女性或者准确地说是知识女性却大多对影片表示了愉快的认可。表扬的话暂且按下不表，观众对影片的批评大致分为两种：一为针对艺术形式进行的客观批评，二为针对主题内容的暴躁开怼。\n一 关注性别等同于“格局小”吗？\n针对艺术形式批评集中在影片“格局太小”，这种批评大多来自观影经验较为丰富的“专业”观众。对于女性创作来说，“格局小”并非什么新鲜的批评——茅盾是如此评价萧红的，傅雷也是这么评价张爱玲的。今年5月艺联放映了一位女导演杨明明的作品《柔情史》，在该片的豆瓣条目页面中，一条短评写到这部片子应该叫“柔情日记”而不是“柔情史”。私人化的日记而非公共性的史诗，确实是女性创作的突出特征。滕丛丛在接受访谈时她说影片中大约有30%是自己的经历；杨明明更坦陈《柔情史》就是自己和母亲的生活，因此至今都不敢让母亲看自己的作品。\n私人化的、个体化的创作是有意义的吗？当然有。“私人的即政治的”乃女性主义最重要的口号，也是种种现代后现代主义理论的基本观点。在中国，“女性”与“个人”是同时被发现的，二者在百年思想文化史中亦分享着一致的命运轨迹。抛开性别，《送我上青云》中的盛男与四毛互为镜像：盛男有癌症，四毛有色盲——都有病；盛男是嫁不出去的剩女，四毛是赚不到钱的穷男——都是这个社会的失败者。在“成功”的社会既定秩序面前，盛男的自尊和个性自然得到不到任何好处，四毛的卑微和圆滑同样也小心翼翼捉襟见肘。当然可以说影片中表现的个体选择和反抗是肤浅的。只是，如果我们觉得盛男对李总的嘲讽不值一提，又或者小雾对保安大爷的质疑更加是无事生非；那么，我们又何以认定新裤子乐队的一句“没有理想的人不伤心”就是激越有力的呐喊呢？扪心自问，恐怕还是跟创作者的性别脱不了干系罢。\n显然，“抛开性别”是不可能的。如果将盛男与四毛进行性别对调，影片将不再是同一个故事。四毛永远不会懂得盛男在桑拿浴室外等候一群半裸男人的窘困，正如阿豪永远无法体会佩佩在手机市场被一群成年男性包围的恐惧；因此四毛不会明白盛男嘲讽“一个睾丸”的愤怒从何而来，阿豪也难以理解佩佩对能够主宰一切的花姐的向往缘自何方。如果说“弱者”“失败者”“零余者”的眼光能够穿透皎洁的月光直达月球暗淡的表面，那么女性作为人类历史上最源远流长的“他者”，她们的视角能够照见这黯淡表面每一个凹凸不平的孔洞。当盛男和四毛共同面对世界时，他们可以短暂地结盟成为一个利益共同体；但当他们独自相对，盛男说想要的时候四毛有足够的体力说不要，四毛说想要的时候盛男却无法逃脱，即使四毛只是一个如此瘦弱的男人。女性试图将性作为人生必不可少的普遍体验，男性却可以将性作为报复女性的暴力武器。历史地看，“性别中立”只是一个神话，丁玲在《三八节有感》之后丢弃性别的同时也遗失了自我便是极佳的证明。\n当然，影片从未试图将盛男打造成一个“完美受害者”。盛男并不纯洁无辜，她偷换四毛的西服进行报复，利用和嘲讽的是四毛的生理缺陷，这无疑是一种全方位的不正确，是人性阴暗的角落。四毛也并不愚蠢无赖，面对盛男盛气凌人的价值审判，四毛有力地回击：“因为你从来没有缺过钱。”盛男试图用家庭崩坏情感匮乏将二人拉回至同一起点，但实际上这对于四毛所提出的社会阶层问题来说是无效的。或许，弱者与弱者互相伤害而既得利益者毫发无损才是这个社会最大的现实。从这个角度说，把《送我上青云》指认为一部嘲讽男性的发泄之作，恐怕只是一种应激反应。\n二 母女开撕究竟撕的是什么？\n嘲讽男性之外，引起观众情绪性开怼的另一端是影片中的母女问题：“又一部母女吵架撕逼的国产电影”。母女交恶似乎确实成为了女性导演的标志性情节，哪怕影片并非完全意义上的女性题材。比如今年3月院线上映的《过春天》，同样是女性导演的作品，影片中的母女关系冷漠敌对，两人直到影片的最后才同时出现在了一个画面之中。文艺作品中的“恶母”——后妈除外，后妈理所当然是“恶”的——似乎冒犯了所有人，因为所有人都有母亲。然而，追根溯源，“审母”甚至“渎母”本也是中国现代女性创作的传统之一。远的张爱玲自是不必说，近的王安忆、铁凝、方方等人的笔下，均有惊悚程度不一的母亲。曾有小伙伴与我探讨，为何母亲的形象在当代中国电影里急速矮化了。答案也许很简单——拍电影的女儿们长大成人了。这里提到的三位创作者滕丛丛、杨明明和白雪，皆刚过而立之年。当她们创作剧本、拍摄电影的时候，讲述的是此刻作为完整意义上的成年人的自己与母亲的关系。\n盛男在大巴上拒绝妈妈的倚靠，小雾迫于穷困跟妈妈挤一张床但各盖各的被子。为身体确立界限是关系不再亲密无间的表象，其实质是女儿的精神——更准确地说应该是观念的、理性的世界开始与母亲分离。经历过个性解放和女性解放的现代知识女性不再像乡土社会的女儿一样，通过无意识地全方位地模仿母亲来实现自己的性别认同。女儿和母亲关系的“恶化”，正始于“我不要成为和母亲一样的女人”的内心宣言。盛男和小雾，显然都在拒绝成为母亲那样的女人——依据与男人，或者更准确地说是与他人的关系定义自身的女人。盛男虽然觉得长期出轨的爸爸面目可憎，却也并不觉得母亲找一个情人以实现“公平”是有意义的；而小雾最反感的就是母亲将人生捆绑在女儿身上却又不肯承认，她支持母亲写作或许正因为这是母亲最“自我”的一种坚持（当然解读为母亲写作仅仅是因为女儿写作也未尝不可）。不巧的是，依据与他人的关系定义自身正是传统性别文化定义女性/母亲的方式。因此母亲觉得自己什么也没做错——“我还不是为了你”，却仍然得不到女儿的感谢和认同——“我可从没要求你这么做”。实际上，盛男和小雾以及现实生活中无数女儿与母亲的冲突，皆是新一代知识女性与既定性别秩序的冲突。女儿真正拒绝、反抗的不是肉身的母亲，而是那塑造了且至今仍在塑造着女性/母亲的强大逻辑。对母亲的感谢和认同，尤其是落于实处——无论是稿纸还是银幕，都太容易陷入那个强大逻辑早已布置好的温柔陷阱。因此女性创作者笔下的母女关系总是那样的晦暗不明。\n更为重要的是，作为知识女性，滕丛丛杨明明们彻底地接受了“五四”以来逐渐成型的现代伦理观念——父母与子女在人格上是平等的。那么，作为人格平等的独立个体，尤其是作为成年人的女儿，完全可以隔离或者搁置“女儿”的身份而以“人”的立场，去认识、审视、判断同样作为“人”的母亲。在这样的视角里，母亲被剥离了“养育之恩”的冠冕，还原为芸芸众生。既然是芸芸众生，则难免庸常、空洞、浅薄。因此，小雾的母亲被彻底还原为胡同中刻薄鸡贼的小市民，盛男的母亲和佩佩的母亲则不过是有着美丽皮囊与愚蠢头脑的小女人。对于大多数国人来说（在此无关性别与年龄）把父母当成“人”而非“父母”，哪怕只是抽象的思考、艺术的创作，本身也已是大不敬。当我们认为“母女撕逼”无聊夸张又虚假的时候，不妨再次追根溯源。我们是否还记得，一百年前新青年们那大写的个性解放的“我”，正是伴随着“弑父”冲动诞生的；新文学的开端本就是“父子撕X”（或许此处该用另一个专属于男性的字眼）的故事。我想有的人大约的确是忘记了，不然《邪不压正》的李天然何以一口一个爸爸叫得如此乖巧，电影外的李XX们何以叫马爸爸又叫得如此心悦诚服呢？\n既然是母亲与女儿同时也是人与人的关系，那么母亲和女儿自然有可能互相不喜欢。现实生活中不喜欢某个人的原因太多了，三观不合、性格不合、气场不合等等等等，甚至说不出为什么。盛男对母亲大概谈不上喜欢，小雾与母亲明显互相厌恶（当然小雾知道自己很像母亲，所以她也不喜欢自己），如果不是母女她们一定形同陌路。然而她们是母女，文化的心理的现实的所有，那二十年共同生活所经历的一切构成了极为深刻的情感——或许并非是依恋，而是一种羁绊，也就是所谓的相爱相杀。许多人评价《送我上青云》的结局是随意的粗糙的，与我同场观看《柔情史》的一对小情侣吐槽道“什么鬼根本没结局嘛”。其实现实生活之中的母女吵架哪有什么“结局”。电影中的母女们草率地、别别扭扭地暂时和解了，她们一起登山、一起在城市街道旁在青山绿水间互相拍照，这或许是女性创作者们一个淡淡的却又温暖的遐想。有一天，当我们足够成熟，能够去理解、接受并且实践“我们无法互相认同但这并不影响我们互相牵挂”的时候，或许电影也会有一个真正意义上的结局。\n最后再次回到“冒犯”。如果说《送我上青云》里四毛名不符实的性爱技巧和李总名实相符的中年肥胖冒犯了男性；那么我也要说，无论是《老炮儿》里冯小刚松弛的屁股还是《邪不压正》里许晴优美的臀部，同样冒犯了我—— 一位30岁的成年女性。实际上，性、情欲以及身体，并非只有占有或者展示这样极具剥削性的方式，它们有可能像《过春天》里一样朦胧却又热情，也有可能像《送我上青云》里一样略带着几分幽默和嘲讽。而后者，正是女性创作者给我们带来的惊喜与期待。或许，真的到了一代女性电影人“浮出历史地表”的时刻了。\n2019-8-24"
    },
    {
        "title": "弱化主题",
        "url": "https://movie.douban.com/review/10458735/",
        "content": "典型的高开低走的作品， 可以感受到在这部电影的背后是导演不小的企图心，但最终的呈现效果却只停留在了这种感受之上，影片在叙事及结构上有着不小的问题，这同时也是它的致命伤之所在，故事讲得有些杂乱，在人物个体的性格塑造及相互间的情感关系的铺陈上，没有进行恰当的设计，以至于整个电影被切割成碎片，想要表达的东西，在本就不长的时间内被各种弱化，主题显得不那么深刻，一些象征手法的运用看起来也不太高级。\n另外，此片在立意的角度上看，绝对不是所谓“女性主义”类的电影，它只是采用了一个现代女性的故事，来反馈人在某些困局下的精神状况及行为取舍，它并没有引导着某些价值观念的走向，也未曾试图去探讨那些。\n电影的摄影水平很高，也许这和姚晨出任监制，曹郁的帮助不无关系，姚晨本人在电影中所塑造的人物也相当成功，发挥出了不俗演技。\nMXL20190901CYDYC"
    },
    {
        "title": "几曾随逝水？岂必委芳尘？",
        "url": "https://movie.douban.com/review/10431755/",
        "content": "三刷完《送我上青云》，心里总觉得有些东西想说。\n对于我来说，这是一部探讨人生意义和尊严的电影。它绝不仅仅是像一些媒体宣传的“女性题材”的电影，它有更多想说的人和事儿。\n-----------------------------------------------------------------------------------------------------------------------------------------------\n一、先说说这部戏的演员吧\n这些人可太合我胃口了。袁弘是我唯一追过的演员，姚晨是我心里永远的郭芙蓉。四毛的扮演者，我一开始以为他是德云社今年的重点培养对象，“云鹤九霄”，一个人占两个科。嗬，牛逼。结果，看完第一遍，一查微博，这小哥可太迷人了。其他人物不一一赘述，因为每个人都把角色演活了。\n尤其当姚晨和袁弘在船上聊天，袁弘说，我拍云。姚晨紧接着的那声“昂？”，和武林外传里郭芙蓉的“昂？”太像，让我感觉那一刻，那个拍云的刘光明真的让胜男一下子摆脱了所有的冷硬，变成了对江湖和未来满是期待的郭芙蓉。\n二、主题\n除了很多人都会提到的“性”，我觉得电影把“尊严”反而讲得更透彻。胜男是一名记者，本身就是一个太需要尊严的职业，不然只剩下一支乱写八画的笔；胜男一支烟烧掉了他爸要送给情人的包，是为了一口气，是为了尊严；梁美枝得知李老去世后，在马路边哭得不能自已，是因为这十年来第一个尊重自己的人也不见了；四毛的一路苟且、一路点头哈腰，也只为求得他心里的尊严；刘光明，更是一个最没有尊严，但却最渴望尊严的人，那张照片、那个得到他人鞠躬后志得意满的一笑，还有从二楼一跃而下的傻缺一跳，都是为了得到尊严，但他什么都没得到，只剩下胜男的一个吻，太苦。\n三、细节\n一刷时，沉迷于情节；二刷时，沉迷于演员；三刷时，看到了更多细节。\n很多人对胜男的那句“我想和你做爱”都印象深刻。当刘光明在说灵魂时，胜男盯着他，一动不动，但内心却是波涛汹涌，在说出这句话前，胜男的嘴唇微微动了几次。真的太真实了。她终于遇到了一个让她心动的人，她太渴望，但只怕也太忐忑。那句话在脑子里走了几个来回，嘴唇也跟着动了几下，终于忍无可忍，轻轻吐出。\n片中的一处翻译细节也很到位。和刘光明第一次告别时，胜男站在山上，看着船继续向前。梁美枝说“我不喜欢他”，直接翻译的话，”I don’t like him.”就可以，也很简单。但片子里还跟了一句，”He is not your type.” 梁美枝不喜欢他，是出于他不适合自己女儿的考虑，所以这个増译，把梁美枝的意思很贴切得传达给英语观众。好到位。\n外加一些细节隐喻，很有意思。例如李老说“爱欲是生死之门”时，棺材驶向大山，大山的形状很形象；四毛梦里那软绵绵的风、涛声阵阵的水，也太形象。\n--------------------------------------------------------------------------------------------------------------------------------------------\n我毫不吝啬地说，这是我这几年最爱的国产电影，虽然它也有诸多不成熟。但我总是相信，好的作品，让人能在不同的状态下、不同的阶段看到不同的东西。\n就像红楼梦，更年轻时，我只看到木石盟誓，太感人了，总是埋怨宝钗，你能不出现吗；后来初入社会，注意力全放在凤姐身上，不禁感叹，她可太厉害了；之后，想让自己与人为善些，便怎么看宝钗怎么“懂事”；再后来，想求得些内心平静，于是很爱那首“好了歌”。对于《送我上青云》，二刷后，觉得内心焦躁，好像有很多未尽之言、未完之事。三刷之后，忽然却又平静了。\n不同时刻，看到不同的自己。我觉得便是好的作品。\n《红楼梦》第七十回\n白玉堂前春解舞，东风卷得均匀。蜂围蝶阵乱纷纷。几曾随逝水？岂必委芳尘？\n万缕千丝终不改，任他随聚随分。韶华休笑本无根。好风凭借力，送我上青云。\n---------曹雪芹"
    },
    {
        "title": "赶紧上青云吧，别在地球了",
        "url": "https://movie.douban.com/review/10420042/",
        "content": "“傻X。”走出影院的时候，这是我唯一想说的两个字。\n看这种片子，就跟看那些看似用力过度其实空洞无比的小学生作文一样。\n《上海堡垒》只是难看而已。但这部片子，是难看到让人生气。\n我生自己的气。\n是火锅不好吃，还是酒不好喝？是生活不够累，还是钱多烧得慌？？我干嘛大周末的跑来看这么个傻X片？？？\n哭点是绝对没有的，笑呢，也肯定是笑不出来的。\n我生编剧和导演的气。\n傻X父母、卵巢癌、渣男、剩女……这些痛苦，都太表面，太咪蒙，太矫情了，太魔幻了。\n整部片子的质感，类似于让一个小学生靠想象力憋出来一个“人生极苦”的命题作文，也类似于让一个八十斤的瘦子来描述一百五十斤的人的苦恼。\n靠意淫来写焦虑和苦难，这不是罪过。但把这些靠意淫写出来的焦虑和苦难包装成文艺片的样子砸在大伙脸上，然后问大家“这个故事是不是很戳心”、“我是不是很厉害”。\n这就很罪过了。\n我生生活的气。\n人类的悲欢只可能无限接近，但绝不相通。\n每个角色的行为动机都很幼稚可笑，每个人都显得苦大仇深且毫无道理。\n真正女性视角的苦难，是《被嫌弃的松子的一生》那样的，是《万箭穿心》那样的，再极端点甚至是《孔雀》那样的。\n我相信编剧和导演一定从来没有感受过真正的苦难，所以拍出来的故事逻辑才会这么说不通。\n我生女主的气。\n我不觉得她惨，我只觉得她矫情，太矫情。\n另外，收钱发好评的影评人们，求别和《被嫌弃的松子的一生》比了好吗？松子里的男性角色虽然可恶，但至少也都很立体。这片子里面的男性角色是想表达什么？编剧你的厌男症是有多严重？客观点不行吗？\n----------\n罢了，我还是不要生气了。\n人类的悲欢并不相通，喜悦也没有道理。\n生气气坏了身子，像女主那样得了癌可怎么办。"
    },
    {
        "title": "女性视角电影",
        "url": "https://movie.douban.com/review/10417611/",
        "content": "这是一部女性电影吗？我怀着满满地期待坐进影院，看着影厅里90%的女性，对片子充满热情。走出影院的时候，不能说是失望的，因为这也算一部合格的讲了一个故事的国产文艺片，只是觉得我们都被剧宣误导了方向。这实在算不上一部女性电影，虽然其中照顾到了女性对自己身体的取悦，但严格来说，这仍然是一部男性电影，只是通过姚晨饰演的这个女人的视角在观察她在一个特定时期遇到的几个不同背景、不同年龄的男人而已。而不过是剧情安排，姚晨这个视角是一个别扭、独立、有着梦想不愿对现世低头、突然患上绝症的大龄未婚单身女青年而已。换做另一个女人，她会从这些人身上看出不一样的“味道”，不管这些“味道”是好是坏，这都是这些男人在这个社会里的选择。这些不一样的“味道”被放上大银幕，会吸引另一批人走进影院。就好像女主角的妈妈，从一开始就不喜欢袁弘饰演的那个角色，而被行将就木的老男人发来的一段冰裂的声音吸引。\n听说袁弘是零报酬出演，只是觉得他好眼光。这个角色实在是全片的亮点，甚至觉得换个剪辑，这就是一部属于他的电影。在图书馆里的侃侃而谈，得知女人病情后的落荒而逃，放在鞋柜里的那张照片，面对镜子独自背诵圆周率，别人葬礼上正对鞠躬的亲属。走出影院，我记得的是这几个镜头。\n如果硬要说这是一部女性电影，不过是其中突破审查尺度的对自己身体的探索与取悦，而且这种探索与取悦还不是自主的，而是在生病后通过男性友人的提醒顿悟的。那句“我想和你做爱”听起来一点也不坦然和愉悦，特别是再接上后边的剧情，更是局促与悲凉。即便最后真的因为“性”而“性”，也并不振奋，反而是我最开始觉得完全没必要的ZW之后，露出的表情，有着兴奋与满足。"
    },
    {
        "title": "直面真实的欲望之后，她拍出了最大胆的女性电影",
        "url": "https://movie.douban.com/review/10414730/",
        "content": "一个年过三十孑然一身的女青年，患上卵巢癌没钱做手术，回到家里发现父亲只爱小三、母亲执着于整容，在这个时候，她又听说即使手术成功，以后也将永远丧失高潮的快乐。\n这里面哪一条拿出来，都足够写出一个完整有戏的故事，当这些不幸全部发生在一个人身上，恐怕就是一部丧上加丧的悲惨人物志。不过这个人物出现在一部电影里时，却同时奉献出一个平凡人的悲剧与喜剧时刻。\n这部电影就是《送我上青云》，导演滕丛丛第一次拍摄长片，主演这个悲惨女主角“盛男”的，则是今年刚刚因为“苏明玉”而圈粉无数的姚晨。\n如果没有盛男这个角色，也就不会有《送我上青云》的故事，导演同时也是编剧的滕丛丛一开始想写的，就是没有钱，没有成功事业，没有爱情的三十多岁女性。看起来这是站在当今社会话题中心、被讨论最多的一群人，但是她始终觉得，国内没有什么作品真正关心这群人心里在想什么。\n滕丛丛把盛男的职业定位为一个记者，一个寻求真相的理想主义者，却在突然得知自己患癌症之后，为了筹集手术费，不得不走上一条时时与理想相悖的赚钱路。在这条路上，她认识了濒死前寻爱的老人、外表高雅却为了生存放弃自尊的男文青，还重新认识了自己婚姻失败的母亲，还有追逐利益多年的异性好友。\n创作这个角色的过程中，滕丛丛找了很多记者，去了解她们的工作状态，去了解她们遇到过哪些人，有个人讲了自己工作中遇到的精神疾病患者，于是一个神经病出现在电影中，还把盛男踢得浑身是伤。\n“她很失败，但是又还在很努力很倔强地活着”，姚晨这么形容自己演的盛男，她觉得盛男似曾相识，像自己见到的很多人。\n这个角色坚强倔强，姚晨似乎驾轻就熟。她演了很多这样不认输的女性，尽管她们的职业和经历不尽相同，但都在所谓的“现代女性”阵营中，极不愿意流露脆弱。这一次，姚晨觉得，她想用这样一个角色，这样一部电影，给盛男的同类们送去安慰。\n表演者与角色或许隔得比较远，创作者却从来无法在作品中完全掩饰自己，在《送我上青云》诞生之前寂寂无名的滕丛丛，也有过外人眼中“失败”的经历：北影毕业后跟了几个剧组做现场剪辑，她觉得“这样跟下去不是办法，没有头的，还是要停下来写个剧本”。于是没有固定收入来源的她停下来开始写剧本，写一段时间没有生活费了，就放下剧本接活儿做剪辑，赚够了生活费就回去继续写剧本，这样的状态一直维持到2013年，直到大学时的老师，谢飞导演告诉她学校里有个青年导演扶持计划，能给选中的剧本100万拍摄基金，但是前提是给研究生。于是滕丛丛就这样考取了研究生，回到了电影学院。\n虽然最后，滕丛丛并没有得到学院那笔基金，但在写到第二个剧本《送我上青云》时，终于迎来了她自己的那股好风。姚晨和自己的公司看到这个剧本，两天之内就决定出演；安乐老板江志强也很快定下来加入，成为这部电影的出品人之一。后来，姚晨还为这部电影找来了声音指导、摄影指导，也就慢慢成为了电影的监制。\n在所有新导演中，滕丛丛的第一部导演作品已经不算默默无闻，这对她来说算是幸运。不过这份幸运来得也并不容易，在姚晨加入这部电影之前，她曾经把剧本给过一位电影公司的文学总监，对方看过之后说剧本既不商业又不文艺，看起来比较乱；但在听说姚晨会担任主演之后，那位文学总监又把剧本要过去，看完之后告诉滕丛丛，剧本好多了，进步不少。但实际上，滕丛丛根本就没有改动过一个字。\n这是一部崭新的，可以说相当勇敢的电影，它关注了国内电影中很少明确呈现出来的，中年女性在情感甚至性爱中的渴求和困境，在电影中，盛男从“找钱治病”渐渐变成“寻找自我存在的意义”，她在生命衰弱时对两性间关系的掌控欲，以及对自我情感的探索，比近些年任何一部都市电影的探讨都要直接。姚晨自己觉得，这种对欲望的正视诚实而可贵，因为电影里不仅仅描述了盛男的欲望，还叙述了每一个角色的各种欲望。\n很多人说《送我上青云》是一部女性电影，但是滕丛丛却在树立了中心角色盛男之后，就没把它局限成一部女性电影，电影里的中老年也需要异性的关注和爱慕，曾经专注于理想的知识分子也会受到物质社会的诱惑。谢飞导演告诉她们，要多出去听别人的故事，要坚持道听途说，所以她在这部电影中，放进了自己看到的人、听到的人，袁弘扮演的知识分子刘光明，最早的灵感还是阿乙的小说。\n电影最后，盛男又见到了那个曾对她拳打脚踢的疯子，疯子显然不认识她了，对着她说“我爱你”，说这句话是姚晨的主意，她告诉导演，盛男希望被爱，这个“我爱你”是这个世界对盛男说的，是万事万物对她说的。\n滕丛丛说她喜欢电影《弗兰西斯·哈》，和这部电影一样的，她在《送我上青云》中也把一件件困苦化进幽默的自嘲。这部电影的剧本，她前前后后写了四年，前一年的想法总会被第二年的自己推翻，就这么一次次重头再写。在学校时，有人告诉她“你不抽烟不喝酒，不唱K不去应酬，这样做不了导演”，但她还是从来没有去拍广告、接私活，赚那些看起来好赚的钱。\n在某种程度上，盛男，滕丛丛，姚晨，她们是不同境遇中的同一类人，追逐过理想，碰到过壁垒，只不过一个比一个更幸运，更早遇到了那股足以上青云的好风。电影最后，盛男终于学会了对着空气哈哈哈大笑，面对幸运或者不幸，最终的回应方式全是如此。"
    },
    {
        "title": "胡言乱语，不知所云",
        "url": "https://movie.douban.com/review/10413320/",
        "content": "在豆瓣看来看去也没找到一个说透的，略微有点失望，可静下心来仔细想想却也无怪乎大家，这片确实要素过多，四处挣扎却缺乏钻心的痛。但我很喜欢，说不上在哪，就当作是那片迷离的雾吧。\n也许可以从某一处题眼入手，比如李老最后那句：“爱欲是人的生死之门，我从哪来，还从哪去”。一片悠悠荡荡的雾气飘过，黑色的棺木划到李老脚下，远处是几重山门，倒映在河水中，穿过这道母体的门扉，便从此世到了彼世，这是自传的结尾，是全片最吸引我的地方。棺材这一意向从中程便开始一直作为故事若隐若现的那条线。明面上是一次误会的解开，暗里又像是如影随情的死神邀请函，是癌症的化身，是理想，正确的事，职业操守，真相，爱情的坟墓。这里真的很好，如果整个后半段能一直维持这样的一个魔幻的气质，幽深的雾气，灰暗的古堡，荒唐的葬礼，辟谷的老人，特长是背圆周率的正常人，头顶天线锅的疯子，这电影也许会走向另一个世界。\n但没有，因为主题是“送我上青云”，所以还得整明白到底啥事好风。刘光明已经说的很明白了，轻飘飘的柳絮飞上天便是借了这好风。这话是解释给盛男听的，也是说给自己听的，谁是柳絮？刘光明便是柳絮，他就是那个一直拍云，一直渴望着上青天的柳絮。他卑微，他低贱，他没钱，他也只能委身其中，他周旋，渴望获得尊重，却一直不被人瞧得起。如同下榻在贾家的薛姑娘，明面上是表亲，是贵客，是女婿，实则不过是个会被圆周率博人一笑的戏子。他又能如何？当面撕碎合同？砸碎消防保险开关看他们丑陋的样子？不，他只能自怜自哀的把照片贴在鞋柜上，熟读红楼宝钗，相信灵魂永生，遇见喜欢的人落魄的逃走头也不回。\n刘光明可真够窝囊的。\n可也许又不是这样的，你看他，葬礼上推着轮椅走到台上，努力的挺起腰板；被喜欢的人吻后也敢走到高台上倔犟的一跃而下；被圆周率的生活虽然苦闷却一直坚持把镜头对准青云；他还一直相信人所能看到的世界远比想象的要多。\n是他一直都是柳絮，可他从没忘了青云。\n所以盛男的好风到底是什么？从原来的职业操守道德，骄傲，到被生活一顿暴锤之后，接过那本自传，在合同上签下自己的名字。生活改变了她，就像四毛压在他身上时说过的话：你知道想获得尊重有多难吗？她的沉默以及眼角的那滴泪就是回答。\n也许好风就是开始不在倔强，对生活妥协，放过自己，让灵魂轻松一点。尽管最后还得靠自己。但至少登上山顶之后，心底的那个疯子能对自己说：\n“我爱你”\n再说一遍！\n“我爱你”！\n（胡言乱语，不知所云）"
    },
    {
        "title": "幽默是最高级的智慧",
        "url": "https://movie.douban.com/review/10258741/",
        "content": "冲着姚晨抢了上影节的票，本以为是姚晨擅长的都市情感类型，没想到却是一部出乎意料好看的喜剧，笑点密集而高级，印象中从没在电影院里这么放肆地笑过。\n中国喜剧的高峰窃以为一是周星驰的早期电影，二是九十年代春晚的部分小品。网络时代以后，喜剧被消解了，以更短平快的段子形式迅速流传。没吃过猪肉也见过猪跑，段子看多了，笑点自然就高了，于是似乎再也没有好笑的小品或电影，有的无非是一些过气段子的堆砌，如同鸡肋般乏味。\n这部片子的笑点很高级，所谓高级，一是既在情理之中又在意料之外，二是它不是偶尔抖几个包袱，而是完整地塑造出了人物的喜剧人格，梁美枝、李老，一众配角形象鲜明，熠熠生辉，让人拍腿叫绝，相反姚晨和袁弘的表演都只能说中规中矩，不够突出。由于我笑得太过旁若无人，身边一个大胖子屡屡怒目以视，大概我的笑声干扰了他听清台词。\n这是一部以女性某个人生阶段的情感和困扰为切入的电影，通常这种题材是女性编剧和导演，但我在观影时很困惑，如果是个女性编剧，为啥她对男性的生理和情感视角又有那么深刻的洞察和游刃有余的解剖，好几个男性梗无比精彩，但我老婆压根儿没听懂。一查编剧，果然是女性，我猜，要么她经历过足够样本的男人，要么她情感经历单纯而想象力无比丰富，否则都难以写出这样的剧本。\n从电影的完成度来说，开头和结尾都略仓促，但如果仅仅是以观影过程中得到的快乐和满足而言，那又太饱满了。所谓真正的悲剧是把喜剧揉碎了给你看，而所谓真正的喜剧却是在让你放声大笑以后品味出，在不可避免走向人生终点的过程中，没有人是圆满的。那又何必执着。\n哈～哈～哈。期待上映后二刷。"
    },
    {
        "title": "好风凭借力 送我上青云",
        "url": "https://movie.douban.com/review/15951242/",
        "content": "最近因为滕丛丛导演的剧《我的阿勒泰》大爆，她的上一部关注女性的电影《送我上青云》又被重新翻出进入大家视野。这部电影2019年上映，现流行的“女权”“男凝”“大男”这些词还并没有出现。当时是在电影院看的，说实话，那时候我的理解只停留在，面对癌症的大龄单身女性寻找自我、弥补遗憾的旅程这样一个故事。\n5年过去了，随着我的年龄、经历在逐渐增长，再重新观看这部电影，对于里面出现的两个男性角色以及他们对女主的态度和对话，只能感叹，太他妈生活了！\n今年接触到了很多女权主义，也交流了解很多她们的观点。大多数的女权不接受指责甚至是提醒，不想反思。她们觉得自己在家庭，孩子中付出的是单方面的，更多的。确实是这样，但是这是生理属性决定的呀，我不是女权，但我理解这些女人需要意识的觉醒，需要社会的认可，不，不是认可，是更多的包容和倾向，因为女人本来就是弱势的，从生理上就是，那女生从小受到的性别优待其实也不少的。\n但一定要警惕的是，关注女性生活，关注女性精神，女权不是“厌男”，有一些女生甚至因为在地铁，公交站被男生要微信而生气，觉得不被尊重，这个我就真不太理解了……\n男人他们更不懂这些的，男性本身就是充满征服和狩猎思想的群体，况且人与人之间的同理心本来就很难，男女之间要做到同理心，在我看来就是天方夜谭……这个社会永远就是要有分工，有取舍。 也许我是有点隐性的父权制度拥护者，这个观点还有待探讨 。\n但对于女性更了解自我，更爱自己的变化，是这个时代很好的礼物。每个人都在寻找自己的那条道。但是其实不是每个人都有机会上青云，不是每个人都能等到好风。她等不来风，就自己上青云，不再依附任何人，她最后也有能力让自己快活。（这就是那场ZW戏的意义吧）"
    },
    {
        "title": "联想笔记",
        "url": "https://movie.douban.com/review/15648058/",
        "content": "【性别】\n电影的主角，名叫男男，而且叫盛男。\n——早些年前，给女孩子起一个男孩名，是为了给下一胎召唤一个男宝，而独生子女政|策则让这些名字成为不得不背负的生命之重。你是女孩，但要胜过男儿。\n【良善】\n盛男啃着面包搭乘扶梯时，画面的背景音是后面的男生对女生说着剩女的定义，超过27岁没对象就是剩女了。\n还是这对男女，遇到扒手，盛男把手中没啃完的面包砸过去，扒手被坏好事冲着她做割喉的动作。\n——心塞，我的27岁，那都是5年前的事情了……\n——为什么盛男看到扒手会对着男女砸过去东西，而不是大喊一声或者其它无攻击性的动作呢，很有意思，来自潜意识的反击呀。\n【良善的惩罚】\n后来盛男从医院出来，真被扒手或他的同伙拍了搬砖。\n——《潜规则》里有句话，印象深刻，百姓都是白眼狼。盛男被拍搬砖的时候，那对男女在干什么呢，他们永远不会知道，有个人因为阻止了他们一笔小钱的损失，而在人生至暗时刻被迫体会到了，哪有人生也就这样了这种好事，人生是会更糟的。\n【被偏爱的，被嘲弄的】\n上班多年储蓄三万，用果机穿对勾牛掰，把自己买的酒爸爸买的包一把火烧掉，缺救命钱，却羞辱董事长用粉红西装捉弄同伴。\n——男性诉说雄竞的苦只会被吐槽，而女性诉说雄竞的苦则被共情。\n——物质条件的急速膨胀，一定程度上拉扯促成了精神世界的急剧坍塌，而旧的秩序被打破，新的秩序未建成，人们的心灵因此流离失所。\n——叫得最大声的那一个，往往是实力最弱的。你看狗狗们相遇，越是类似吉娃娃这样的小型犬就越是咋呀咧嘴嗷嗷叫唤，而金毛这种大型犬往往懒洋洋不动如山。谦逊有礼的，往往是赢家，如果他还不够谦逊有礼，说明他还是new money。而在我们的生活中，往往赢家不够谦逊，恰恰因为他们是最近才富起来的，乍富阶层，金钱还没来得及转化为实力，没有实力就没有安全感。他们的口袋已经鼓了，但是精神还处于饥渴索求的状态，难免给人饕餮之感。\n【童年创伤】\n在江边，盛男跟妈妈吵架：你怎么好意思指责我不告诉你呢，九岁时我坐飞机晕机，吐得满身都是，你们却骂我指责我嫌弃我……\n——受到回忆的攻击，即便我已经是家里最受宠的孩子，也能够体会盛男这种伤心。以前我们家一直是做小生意的，店里生意很好，几乎每天都会忙到半夜一两点甚至更晚，有一次我生病了，妈妈带我到附近的卫生所打吊瓶，然后嘴里一直不停地骂我不省心、白眼狼、不会照顾自己，他们已经很累了我却还是让人不省心之类的话。我躺在医院简陋的铁架子床上，又晕晕沉沉又觉得非常委屈，为什么我都生病了还要怪我呢，为什么不是安慰我呵护我呢。很多年都没想通过，但是整体上又真的很受宠幸福，这个结也被遗忘在记忆深处，借由这个契机又被翻出来。\n【与和解】\n而片中的妈妈哭着说，我生你的时候才19岁，我怎么知道去做一个妈妈呀。\n——韩剧《请回答1988》里面，德善的爸爸给对她说过类似的话：原谅爸爸吧，爸爸也是第一次当爸爸呀。我的妈妈也这样说过，虽然我是家里最受宠的孩子，但是受到最精心养育的孩子是我弟弟，妈妈生他时已经29岁了，终于成长为一位成熟的女性，而弟弟也争气，是那种别人家的孩子。有一次妈妈跟我谈起蹉跎的我姐姐，很遗憾地说道：三个小孩中最聪明的其实是你姐姐，但是那时候我太年轻了，过得太苦了，每天都想去死，哪里会有心思来培养她呢，如果我像培养你弟弟一样去培养她，绝对三个小孩中最有出息的是她，而你也不会生病休学，毁了一个好苗子。\n——如今回看那些痛，早已没有痛感了，比起所得到的爱，爱如此之充沛，所有痛都消弭了。但是有时候也会想，如果是我的姐姐来看待这一切呢？她是不被重视的那一个，是受伤害最深的那一个，是在社会评价中并没有扳回一城的那一个，她的内心深处是否能够云淡风轻释怀这一切呢？\n——仔细想想真的后背发凉。随着年纪慢慢变大，有时候会惋惜自己年华已经过去，又一直独身一人，也不知道这辈子还有没有机会生三个小孩。但是大概到了三十岁左右的时候才终于意识到，如果我早早结婚生子，也会是那种伤害了自己小孩还不自知的妈妈，我以前真的没有什么耐心额。从这个角度想，又庆幸自己没有早婚早育。\n——片中的妈妈说她19岁生娃，然后因为50岁绝经而焦虑，也就是说我比片中姚晨的角色还大一岁，阿西吧……\n【女人味】\n盛男的妈妈让她把地下的水果放上车顶，盛男照做，妈妈嫌弃到，让你放水果是为了让你有示弱的机会找别的小伙子帮忙；\n盛男嫌弃妈妈丰唇，却在见心仪之人时也涂上鲜艳的大红唇；\n大吵过后，盛男终于肯给妈妈拍照了，妈妈回望镜头，瞬间妩媚的姿态舒展开来。\n——有些人天生就是娇艳欲滴的花朵呀，即便我是一个女性，也会想要去呵护她。即便我的前任、前前任都是被这样的女性给撬走了。不是她们的错，她们这么美好，怎么忍心责怪呢，只能暗自流泪......\n——话说大红唇真的跟女人味挂钩吗，不会觉得有侵略性有不适感吗？能有男性观众帮忙解惑不。\n【爱情】\n比起年轻人，老人的爱更动人。初见时，老人在辟谷，二十一天不吃饭只饮水，女人感到惊奇。老人和女孩在屋内谈论写书的内容，女人在园中的摇椅上侧卧，老人看见的是一个来自成熟女性的丰满的屁股。他们谈汝窑，谈青春往事。起心动念，他下山，疯狂吃肉饮酒，重新扑回滚滚红尘。\n他们搞破鞋（盛男的说法）的时候，老人说：我前些时中了风，左手一直抖，你这么年轻漂亮，愿意跟我吗？女人低头喝茶：已经很久没有人说我年轻了……\n她身着艳丽衣衫跳舞，他坐在一旁看，笑容灿烂一如少年。\n——我们为什么会爱一个人呢，有两块基石，我爱的是爱着我的你，我爱的是爱着你的我。\n——一个人老去，也会渴望爱情；一个人结了婚，也会渴望爱情；一个人做了父母，也会渴望爱情；一个人生了病，也会渴望爱情；一个人有了残疾，也会渴望爱情。我们总是错把爱情当做年轻人中的貌美者的特权，却忘了，在对爱情的渴望面前，众生平等。划重点，平等的是对爱情的渴望。无限心酸......\n【性】\n盛男对谈论着时间和灵魂的相似性的男人说，我想和你做爱。\n盛男结束了跟同伴的性事，同伴做了一个愉悦的梦，醒来却发现盛男在自|慰。\n——被苦难教育困住思想的我还以为她是癌症发作了……\n——电影《黑天鹅》中有女主自卫的画面，她是乖乖女，被心仪的男性吐槽没有女人味，某次受伤后醒来，感受到来自生命深处的渴望，踌躇多时终于自己动手，正陶醉时转过身去却猛然看见为了照顾自己就在床边支着胳膊睡觉的妈妈。这一幕真的堪称我的荧屏十大阴影之一啊喂！\n——电影《九歌》中也有女主自卫的情节，男主已经非常厉害了，结束后女主接着自|慰，男人倚着门看她，眼神悲伤又带着怜爱。想知道这部片子里的男伴是什么反应呢，导演并没有拍。能坦然面对女伴欲望的男性，才是真正成熟有魅力的男性呀~\n——对性张力诠释得更好的，其实是老人和女人。侧卧的屁股、颤抖的手。\n【尊重与懂得】\n在意，与不在意。盛男在意什么，成功的企业家在意什么，男伴在意什么，哲学男人在意什么？\n——请广大年轻人正视自己在社会中所处的位置，通常情况下，不仅羞辱不到董事长，而且根本就没有跟他打照面的机会，做了错事，董事长并不需要年轻人的道歉，而是直接切断中间的桥梁，如果中间有桥梁的话。30w的小合同而已，只会有采购部小职员来对接，哪里会有什么签约仪式等着你，还握手，想多了，乙方通常得到的只会是合同上的法人章而已。\n——已经缺钱到要去跪舔甲方爸爸来换救命钱的程度了，还会花钱去买一套不便宜的粉红西装来恶搞伙伴，她是真的不懂得钱的矜贵呀，也是真的不懂得尊重人，真的很可恶。希望不要有不懂事的小女生向她学习，不要伤害那个陪伴着你的人。\n——真可惜呀，盛男不懂她爱的男人，他想要的是尊重，但是偏偏没有人给予他尊重。而她如此残忍，非要眼睁睁看着他跌落神坛，她逼着他跌落神坛。心都碎了......与其看着爱的人受辱，我宁愿自戳双目。世事已经这样艰难，每个人都有自己的隐痛和创伤，如果无法免于苦痛，至少在苦痛过后，轻轻偎依，一起去看看外面的花朵吧，看一只蜗牛怎样爬过一片树叶，感受风从牵着的两只手中间的微小缝隙穿过，阳光把影子从人的一边慢慢挪到另一边。要记得我爱你呀，爱你的所有，爱所有的你。这个世界上，我只需要你，需要你的所有，需要所有的你。\n【死亡】\n女人穿着一生黑，在路边痛哭。没有人知道她好不容易得到又再次失去了爱人。\n——“死的却是狗。”如此着迷这个隐喻。\n——全世界最悲伤的人，并没有参加葬礼。\n——“从哪里来，到哪里去”，死亡，和爱、和欲，交织在一起。我愿意相信，在老人死前，他已经跟和这人间尤物共赴过灵肉双修的极乐之旅。\n【救赎】\n结尾傻子在崖边对盛男说我爱你，盛男对着群山张开怀抱，我总下意识认为，下一秒傻子就会在背后给盛男一脚，但是没有，导演让盛男大笑三声：哈、哈、哈！\n在这一刻，爱被传递，生生不息。"
    },
    {
        "title": "女性电影",
        "url": "https://movie.douban.com/review/10628296/",
        "content": "电影比预期的好看。\n剧本是气质最佳的，台词到位。\n摄影不错的，每个镜头都给的特别准。\n好像很多电影的主人公都是需要一笔钱开启了第二幕，因为这是中国大多数人甚至创作者的真实写照，比较有代入感，送我上青云也一样。导演北电本硕连读，拍出了自己的处女作，用了很长时间和经历，很难得。电影中后部分的黑色幽默比较有意思，有的梗需要反应一会，也看出了导演对市场的迎合，可是就如很多人说的，人物的情感过程还是有点猝不及防了。其实我有时不太喜欢国内自居的女性电影，都很小家子气，无非是女性的爱欲情仇，并且会抨击一下男性。但是有句话说社会对女性的认可程度反映了社会的进步程度，以前女性电影创作者少一点，但也还是有我不是潘金莲和秋菊打官司之类的“女性电影”，现在和未来会有这样更多的优秀的女性主义电影。\n可以没有男性，但不要全片没一个好男人，女性电影有时更像女性电影创作者联合受男人迫害的女性们一起宣告：男人没有一个好东西。"
    },
    {
        "title": "从青年的愤怒，到成年人的成熟",
        "url": "https://movie.douban.com/review/10592180/",
        "content": "看完后 就只记住了一句话  好风凭借力 送我上青云\n袁弘这个角色从看云那段后 甚至在他说那段话的时候就稍显得刻意  但做爱那段我并不觉得是嫌弃有病 但或许也占逃走的原因之一\n你不说这是一部女性电影 我还真的看不出来  想要讲述的点太多 就像我剪的那个自我介绍的短片 自觉的内核丰富 深刻 但在旁观者看来就是毫无创意 生硬拼接的剪辑作品  本片就给了我这样的感受   想讲的太多  但能力不够  讲故事的能力不得  甚至我觉得是为了让电影上映 删去了些片段   看 作者访谈真的很他妈的重要    不然 老子还真的联想不到 那个棺材的作用\n至于影片中的那位母亲   蛮蠢的  并不能为影片增光添彩 反而让人觉得傻逼\n景色蛮美的还  但最近的经历 让我不禁的去怀疑有后期的处理在里面\n里面的那个四毛  我说不出他存在的意义 以及  缺少他又怎样 很微妙 似乎存在没意义\n学会了一个新词  掉书袋  还蛮适合pwx这个人的  其实也蛮适合想要发朋友圈的我的 最后真的不知是讽刺还是咋的 想要老婆是个高学历  想要自己获得尊重  把自己的照片放在鞋柜那 获得尊重的这个点 出现的太过突兀 人不够丰满 缺些撒\n即将死去的那位老年人  也不知道有什么作用？看不出 看不出 存在的意义\n还有里面所谓的很直白的女性对白 现在的我看来真的很他妈的平常 哈哈哈哈因为我天天都在豆瓣上大喊我想要做爱   哈哈哈哈 说不定有一天自我解决不了的时候  会走上约炮这条道路    其实我们能接受的不都是与我们欲望所相关的嘛？？不能压抑自己内心的渴望   渴望是促发改变的实质的一股力量 欲望爱情     构成我现在生活\n还有多菩萨的一段 我真的特别疑惑 那个活都不接了 后悔了留在那还是的为了凑一些镜头咋咋的真的看的我特别的疑惑  色盲 那一段 真的哈哈哈哈  也感觉不出撒\n最后做爱自撸那一段  不满足啊  什么所谓当代女性咋咋的\n她们为什么都不敢去承认的渴望欲望了 我猜当直直的面对之后  或许能够促进社会的发展？\n当然咯   俺现在对我所处的这个国家社会是完完全全的悲观主义者的态度咯  感觉什么都是阴谋论 感觉什么都被直直的监视着   以后除了人名以及的确发不出的违禁词 都他妈的不想用缩写了  缩写没有所谓任何意义  也完完全全表达不出 我想表达的东西\n里面还提到一个必须得提的问题\n钱 我现在内心嫉妒的渴望家里面人的影响身边tz等等 让我极度的渴望make money  但又不想去当廉价劳动力  想干更高级的活 配得上自己身份的活\n就这样吧 标题用导演采访的一句话吧  对我胃口"
    },
    {
        "title": "谈谈刘光明",
        "url": "https://movie.douban.com/review/10568795/",
        "content": "送我上青云是一部好电影。\n但是刘光明让我对这部电影感触至深。\n影片前半部，刘光明穿着大衣戴着灰色围巾，在贵州的山间河川的船只上旅行。江河湖海群山俊秀，颇有遗世独立的清新意味；深色风衣，修长身形，散发谦谦君子的儒雅谦和；作为一个涉世未深的少年，这一直是我想象中中年的形象：知世故而不世故；小隐于山，大隐于世；上得厅堂下得厨房；不求所谓的飞黄腾达，但求一日三餐六尺床铺不寄人篱下。\n刘光明其一为人儒雅斯文，喜好谈论时间存在与唯物主义之类，对知识有纯粹的追求，对自己有积极上进的要求，然而却没有物质条件，连大专都考了三年，和盛男谈论哲学时，尽管我不知道他是出于虚荣掉书袋而背出这些仅仅是他记住的哲学理论，抑或是他的确深刻领悟而向同道中人盛男的真心沟通，都看出他对纯粹事物的追求。\n刘光明其二则无资本且懦弱，他是乡村土豪家养的宠物，是可以随时叫去背诵圆周率的窝囊女婿和老公，他没有底气拒绝，因为他依赖土豪家庭，他的大专学历没能让他自力更生，时间流逝，他的意志也一点点被消磨，已经不会主动去学习一些实用学科来提高独立能力了，他懦弱胆怯，不敢撕破压抑他尊严的生活现实。\n刘光明其三则内心压抑，渴求所谓之尊重，无论是在鞋架贴自己照片还是在葬礼上走到鞠躬的众人面前，都在追求一种几乎不存在的、可怜的尊重；盛男嘴损，问他“不是不怕死吗？”，毫不留情的击破了他最后的尊严，最终选择跳楼自杀，却只废了双腿，继续煎熬。\n看到最后我才知道，原来“他们骗我我觉得没什么，但如果是真的我会后悔”，其实不是刘光明对萍水相逢之人的亲切关怀，而仅仅是卑躬屈膝过久而释放压抑；原来在船上问盛男记者学历是因自身学历不足的羡慕。另一方面，刘光明和盛男是同道中人，刘光明只拍云，他也希望“好风凭借力，送我上青云”，是因为现实中他被现实枷锁深深束缚，无法轻盈。\n我自觉很多方面和刘光明相似，所以我会希望他有一个好结局，尽管我很清楚他一定不会有好结果。我也有一些不那么世俗的爱好，比如我喜欢了解人文历史，尤其是我生长的珠三角地区的人文与经济，我敬仰费孝通先生，年少时甚至期望过能学习社会学，研究社会经济与民生，为万家灯火献上自己的微薄努力。但后来我在高考报名志愿时，仍然填报了某末流985院校金融学专业，面包和理想，前者是后者的充分条件。\n和刘光明的第二个类似的是，尽管看起来才华横溢知书达理（这是从别人对我的评价上反映的），但实际上却又未能有较好成绩，大学里，除了狭义的专业课成绩平平不高不低外，人际交往，社团活动也一概不通，我知道我是一个很普通的人，但却仍然有理想的追求。今年12月我就要考研，跨考top10院校的金融硕士，现在的复习进度也有些不稳定，但还算勉强跟上，我不知道我能不能考上，但是我知道这是我向前述向往生活的目前可见唯一道路，我会为之尽力，今日在此许下愿望，若明年如愿考上，再来此还愿；若未考上，也许我会二战，也许会考CPA、转考会计硕士。也许理想能实现，也许不能，但无论如何，我会积极生活。\n最后说一下我对电影的看法吧，毕竟是篇影评。电影评分7/10，和豆瓣评分基本相同，影片采用黑色幽默的手法，暗喻了很多现实且力道十足，但也有缺点，本片艺术指导谢飞导演的评价我觉得很精辟：陷入了多人多事焦点不清晰的困境，即力量没到点；网上很多批评说这部电影的咪蒙风格，贩卖女性焦虑，女权主义，贬低男性等，作为男性观众，我觉得这些东西不是很明显，而且这样的理解有些狭隘，反之我更倾向去理解该片“众生皆苦”的主题，每个人都有难堪的缺点，每个人都有理想而又求之不得。看罢，我想起《一代宗师》的台词：“见自己，见天地，见众生”。\n如果有机会能和刘光明聊几句，我会和他聊马克思的否定之否定规律，它的结论就是：事物总是前途光明道路曲折；别跳楼，不要因为没有宣泄出口而自我了结，留得青山在，不怕没柴烧；念念不忘，必有回响；别丧失对生活的希望；如果你能活好，我也会有信心活得更好。\n10/13更新\n刘光明的人物是有原型的，来自作家阿乙的短篇小说《北范》，昨天稍微花了点时间拜读，对这部电影有了一些新的理解。\n原型叫范如意，和刘光明一样，熟练的背圆周率及各类课文，被县政府“特别关注”，和刘光明不同的是，范如意考了几次中考未上，最终当了农民；他也曾和漂亮的姑娘谈宇宙，谈时间与物质，但文中主要的类似对话是与作者第一人称“我”展开的，范如意还和“我”说，他要用收音机接受宇宙的信号；所有人对他的评论都是不食人间烟火，因为他常夜晚一个人夜观星空。\n所以，电影把范如意拆成了两个角色，一个是穿着大衣，谈吐斯文儒雅的刘光明，另一个则是片头片尾带着铁锅和盛男对话的疯子。\n那么，结尾疯子对盛男说的“我爱你”就可以有很多种意味了：\n其一，疯子其实是代表刘光明和盛男说“我爱你”，盛男之于刘光明，虽然未能说得上是一见钟情，但是至少盛男尊重他尊严，志向相通，并了解她罹患卵巢癌之实而欲求一夜欢愉，他也许对盛男也有同情、惺惺相惜与喜爱之意。\n其二，疯子本即是疯子，但盛男最后的被爱却来自于神志不清的疯子，她于是明白不被人爱也可自爱，并且也只有自己能爱自己，因而卸下寻爱的包袱，真正轻盈，从而得以凭借好风上青云。\n其三，疯子代表的是世上所有与世俗格格不入之人（包括刘光明），盛男明白终会有人对她有爱，她明白这世上终是有温度的，定有纯净之地与纯粹之人。\n刘光明原型最终失踪了，寻找范如意的警察最后发现了塌掉的帐篷，一个破铁锅里放着几根木头，小说里的“我”说，也许他被外星人带走，去探求宇宙了。望现实中愿随心所欲生活之人都能幸福快乐，追求到他们喜爱的纯粹的东西。\n理解可能浅薄，欢迎交流。"
    },
    {
        "title": "让人思考的好电影",
        "url": "https://movie.douban.com/review/10566459/",
        "content": "五星\n\n1.“我从不乱搞男女关系，怎么会得这种病”，“我努力学习，努力工作，努力不让你们失望，我那么努力，还是要死”\n\n姚晨的控诉，抱怨上天不公平，其实挺可怜，因为这个世界的运行规律，就不是这样work的。\n\n心中有个负面的自我，越想通过努力，通过变得优秀，来压抑，消灭掉负面的感受，越只会给这种负面更强大的力量\n\n每天的所作所为其实都是受这个程式的支配，做的每一件事其实都是在和那个不够好的自己作战，并且是想要逃离这个不够好的自己。于是最终和自己的灵魂呼唤越走越远，每天都活在这种战或逃的紧张焦虑之中。\n\n而疾病，其实是身体寄来的一封情书，提醒自己有什么地方搞错了，所以自己才过得那么不快乐，或者自己真正的渴求又是什么，拼命地想要证明自己，变得优秀，变得成功，这些事情真的会让自己开心吗。可惜很多人并不这么认为，只是觉得自己为什么这么倒霉，得赶紧找个医生，把肿瘤切掉，完全不会反省为什么会生病。\n2.“有钱就能被人尊重”\n四毛想要有钱，想要被人尊重，那个喜欢拍云的文艺青年，也想要有钱被人尊重，还在鞋柜里贴了一张自己的照片，这样别人每次弯腰换鞋的时候，都能给自己鞠一躬。而大老板李平，真的有钱了，身边也有一群人在旁边唯唯诺诺，好像挺被人尊重的，但大家尊重的，是他本人还是他的钱呢，恐怕更多的是后者。\n所谓的尊重到底是什么东西呢？我不知道\n对于一个人的基本尊重，那肯定是有的，撞到别人说一句对不起，和别人说话的时候保持礼貌。\n这应该不是他们追求的有钱才能获得的尊重，那他们追求的到底是啥啊，是身边人都唯命是从吗，是坐飞机不用排队的VIP通道吗？\n不明白，听起来好像就是更有面子一样\n3.“我想和你做爱”，性并不是一件羞耻的事情，可惜姚晨在卵巢手术前才明白，才正视了自己的欲望"
    },
    {
        "title": "滞郁的母女关系",
        "url": "https://movie.douban.com/review/10441522/",
        "content": "最有共鸣的部分不是有关女性自我意识的觉醒的桥段，而是盛男和母亲那段关于不告诉母亲自己患病的争吵。\n太真实了。“不是我不想告诉你，而是我不敢。我生病就是一个错误，我不想做错事。”不知道从小学什么时候开始 ，母亲厌倦了处理我生病这类事。我的高烧是我的错，崴到脚也是我的错。被接回家去医院路上，一路阴冷的空气和那句冷冰冰的\"你又什么毛病\" ，似乎是我做了多么不知廉耻的事。\n在我看来盛男的处境最令人绝望的，不是身为女性立场的的孤立无援和尴尬，而是作为子女在面对死亡前连祈求父母那端的温暖都难以启齿。一个人，甚至在面对死亡面前，一丝倦意和脆弱都不被允许。\n好风凭借力，送我上青云。我难受这是一个父母健在的患癌年轻人，最后吟吟的诗句。"
    },
    {
        "title": "我不想活得像男人一样",
        "url": "https://movie.douban.com/review/10440553/",
        "content": "在我小时候，给女孩取名字也喜欢在里面加一个“男”字，但是没有本片女主“盛男”那么气势嚣张，人家给取得叫“若男”，意思是像让她像一个男人一样面对世界。\n那时我也想像一个男人一样，我认为女人是不能独自面对世界的，所以我们热衷于过家家或者结婚的游戏，我们鲸鱼渴望海洋一样渴望着寻找一个港湾或者一双臂膀，我们需要被保护，需要被爱。\n我的学生时代，可以说是一直处于“胜男”的状态，成绩还算不错，又是班长，似乎骨子里就有一种气场，需要压倒所有的男性，需要他们听我的话，但其实我的内心并不喜欢，我从小到大最想当的就是文娱委员，唱唱跳跳开开心心，但是我们的文化里会强迫一个班干部变得成熟稳重，即使她只是一个什么都不懂的小孩，这样的压抑终于在我的大学爆发，大学我荒废学业，鲜于社交，自闭懒散，最终度过了一个满是遗憾的大学。\n高中是理科班，班上女生少，大家都不怎么打扮自己，好像学理科的女生就有一副固有的样子，眼镜，牛仔裤，帆布鞋，短袖，我们要像这个形象靠近，我们需要极力隐藏自己的女性特质，在被男孩子包裹的氛围里，我们强迫自己变得更像男孩子。\n于是我大一耍的男朋友一周之后就把我甩了，说我不像个女生，我当时又伤心又自卑，因为我真的不知道如何变得像一个女生，或者怎样的才是一个真正的女生。\n毕业之后，我妈一直强迫我回去考公务员，说女生最后都是柴米油盐酱醋茶，我问我妈，那为啥我学生时代还要那么努力去超过所有的男生，现在却又要顾家了呢，根本没有人教我啊，怎么一下子我就必须得改变，就像一棵长势良好的树，正在生机勃勃地发芽，突然在顶上就被人用天花板拦住了，旁边再给你开个孔，说这才是你生长的方向，那我最后只能是一颗歪脖子树。\n于是我告诉自己我要独立，我要自己做所有的事情，我要去学习，我完全不需要男人在我身边，我要气场变强，但是我到头来我发现我还是在迎合一个“独立”的形象，这个定义到底是怎么界定的，为什么我看到身边很多所谓的“独立”女性，我感觉我并不喜欢她们。\n最近我在做线下脱口秀，我也在为自己的服装考虑，我应该穿得很有女人味，还是穿牛仔裤衬衫呢，如果我穿的太过妖艳，观众的注意力会不会因为太过放在我身上而忽略我的段子，同样也讲脱口秀的演员会不会怀疑我的段子水平，最后我选择来衬衫牛仔裤，好像这样我更自在，我的内心也是这样的想法，在公众场合抛头露面时，我不希望被人注视，但是女性天生就比男性会得到更多的注视，男性也很享受集体去注视一个女性的感觉。\n我认为的男女平等，恰恰是“求异存同“ 的，是先建立在男女巨大差异的前提下，在寻求共同点的，女性可以享受被爱，也可以主动去爱，完全取决于内心的想法和冲动。\n在真正的男女平等之前，我们先要勇敢地展现自己，女性角度的自己，妖艳的，贤惠的，温柔的，放荡的，自私的，自闭的，骄傲的，偏执的，那些所有不被男人所接受的特质，都变得司空见惯，而不是女性自我约束的潜在“道德绑架”。\n所以我觉得这部片子不太好的一点就是，女主角的“独立”标签太普遍化了，不施粉黛，被男人打，单枪匹马去采访，穿靴子皮衣被书包，走路带风，这样的独立显得有点“破罐破摔”，好像“独立”的性格就是会说脏话，会主动说出想做爱，会大声呵斥母亲的生活方式，这样的独立女性太生狂和外显，但是并不聪明。\n她的内心和她的行动所传达出来的语言产生了巨大的偏差，看起来生人勿进，但内心却希望有个人男人能给她最舒服的性爱，我想即使在事后她也需要男人的爱抚和关怀，但实际上她得不到，她也不会说出来，她以为自己不需要，或许她真的不需要，但是在我看来，这样的日子还是稍显悲惨，我不喜欢我自己被当成工具，我需要的是让我感觉真实的爱，即使是假装出来也行，那是男人的课题，不应该女性再来考虑。\n所以，如果盛男其实是生活中最普遍的叫“小玲，小芳”的女孩，她过着自己按部就班的生活，有工作，有家庭，有孩子，有一天突然检查出来自己患了子宫癌，她会怎么做，她会再去寻找自己吗？\n盛男的形象不是特别符合大部分女人的真实形象，所以她做出来什么事情，似乎都能理解，但是这样传达出来的观点可能是，女人只有向她这样才能去做这样的事情，你要是蓬头垢面的家庭主妇你还敢这样吗。\n这恰恰把女性的形象固化了，男人的独立形象似乎就没有什么明显的界定，而女人一扯到独立，背后好像就要扯出一系列潜在商家，健身房啊，烘焙啊，MBA、皮肤管理场所，高档聚会........做女人太难了吧，做女强人不是更难了吗，救命啊，有没有哪个有钱人可以包养我呢。\n我倒是觉得这个母亲的角色才是真正的独立，跟老公各玩各的，一把年纪了还是打扮的漂漂亮亮，随时随地去勾引人，热烈地表达自己的爱意，伤心了就在街头痛哭，转头抹掉泪水就能涂起口红重新去钓新的汉子，这才是真正的独立女性啊，姐妹们，梁美枝才是挑起了女性进步独立的大旗啊。。。。。\n我不想活得像男人，我想活得像女人，一个我认为的真正的女人，就像梁美枝，哈哈，老了也能钓汉子。"
    },
    {
        "title": "送我上青云",
        "url": "https://movie.douban.com/review/10435571/",
        "content": "看完电影思索良久，说它是一部讲女性性解放的电影未免太低估它，虽然这片子结尾仓促 很多东西都没点透 又存在太多复杂的情感 使得重点不突出，但是我还是觉得8错！值得一看\n片中我印象最深刻的一个人不是姚晨，而且袁弘饰演的小男人，他特正义 看到有老奶奶丢了一口棺材在哭，直接给了对方几千块，他又特文艺 在小镇的图书馆里研读哲学和灵魂，一说到灵魂与自我就侃侃而谈，这都是他的理想世界，很丰满，一个爱拍云，助人为乐，出口成章的谦谦君子。再看看他的现实生活：身为入赘女婿寄人篱下，家中地位最低，大腹便便的岳父在酒桌上甚至都可以让他背圆周率以助兴，他的学识和修养被人取笑。太可怜了，我整部电影最喜欢的一段，就是他在酒桌上背完圆周率当晚跳楼的那一段，我心想“哎呦 他终于能解脱了”，没想到又被人救回来了…太嘲讽了\n反观一下我自己，何尝不是这样。自诩清高，向往孑然一身的生活，喜欢一个人出门旅游，隔一阵就看看王小波，想象着在我的黄金时代里能够做些什么，能不能变成天上半明半暗的云。然而现实世界不如人意，我不得不向着自己心目中的成功低头，并为之努力。袁弘跳楼跳的太好，为生活奔波的肉体死亡，送我轻飘飘的灵魂到青云之间，太美了。\n还在想为什么片名要叫“送我上青云”，原文是薛宝钗咏柳时写“好风凭借力，送我上青云”，百度说这是宝钗在暗示她想当少奶奶的野心…我不知道曹雪芹写这诗的时候到底想表达什么心情，但是这层渴望成功的野心，绝对不适合于本片\n这部电影“送我上青云”是在说什么呢？我觉得和渴望成功恰恰相反。袁弘在和姚晨第一次聊天时候就说了这句诗，他说“柳絮随风飘散，常人都会想到无依无靠，但是薛宝钗不同，她认为正是因为柳絮的轻，它才可以借风力上青云”\n我认为这部电影就是在讲，你如何让自己变轻。姚晨在电影开始，她害怕死亡，憎恶原生家庭，想自杀又不敢，生活过的乱七八糟，关于她最多的镜头就是愁眉苦脸在吸烟。后来与山上老人相识，渐渐打开心结，她原谅了妈妈，有了一次好的性生活，在去做手术的手术车上，她对他爸爸妈妈露出本片第一个由衷的微笑。我知道，在结尾她到了青云之上\n如何能过得开心呢？让自己放下仇恨 放下对前途未卜的恐惧 放下对成功和金钱急切的渴望，认真对身边的每一个人，认真感受他们对你的爱，你会发现，就连傻子都会对你说“我爱你”\n（标准高中生作文！"
    },
    {
        "title": "还?️",
        "url": "https://movie.douban.com/review/10433166/",
        "content": "看得出来编剧想在类型文艺片和商业片之间找一个平衡，可是所有的巧合、荒诞和黑色幽默反而削弱了对现实的批判力度。实际上本片也过于聚焦个体问题，拍摄场地的山青水秀让人忘记给各色人物带来困境的真正环境。说是探讨大龄高知女性的生存境遇，却又太过强调家业凋零带来的经济问题，在应该深入之处，台词似乎又囿于某些要求而不能或说不愿深刻。依靠前后呼应勉强搭建的结构容纳了不少逻辑上粗疏生硬之处，也非一句荒诞叙事能够遮掩过去的。事实上，本片对于职业、家庭、婚姻、爱情、伴侣、性和死亡的讨论都或者浅尝辄止或者用力过猛，又未能在话题与话题之间建立起有效的互动。无高潮的情节单纯依时间延展，空间地点的变换暧昧不清，意识流的使用晦涩难明，即使从文艺片的视角审视，《送我上青云》也难称完善。姚晨的演技无可指摘，但是话剧演员出身的阁老倒是有用力过猛之嫌😢。李九霄的小栗旬造型十分🉑️。总之，人人都想像宝钗的柳絮一样借好风上青云，但却难免成为黛玉的桃花被一抔土葬入地下。"
    },
    {
        "title": "中国人形容人命薄也是一句“命如飘絮”",
        "url": "https://movie.douban.com/review/10432460/",
        "content": "非常黑色幽默，我一直爆发大笑。生活就是这么荒诞。没有超人，没有好风。送我上青云是因为柳絮轻。中国人形容人命薄也是一句“命如飘絮”。普通人命运轻如鹅毛，不是重若泰山。这个男主在黑夜的路上跑姚晨在后面追，真的太妙了，大多数男人都这样，遇见沉重就落荒而逃，女人在后面苦苦呼喊，无人理会。\n送我上青云这个女主角的名字也很有意思，盛男，谐音胜男、或者剩男。\n如果这个片子所有人性别逆转，那么一切看起来都再正常不过了。除了自慰那段。一个男记者，绝症了，想上谁都上不到，绿茶白莲花是为钱满身的大专小姑娘，走投无路强奸女同事被拒绝后来又有了同情炮，爹妈就更合理了，子为母隐，父亲外遇。换谁都一样。这故事不分男女，有什么好冒犯呢。站在片尾的大山上，重峦叠嶂面前，疾病面前，贫穷面前，无常面前，谁都一样，只有疯子说爱你。除了哈哈哈大笑三声，还他妈能说什么？"
    },
    {
        "title": "喜剧里最让人沉迷的细节，是真实",
        "url": "https://movie.douban.com/review/10431857/",
        "content": "《送我上青云》太合我的胃口了，我希望以后能有越来越多这样的电影，并不是说它女权视角什么的，它根本不女权，它只是女性视角里的一种真实。\n我被预告片吸引也是因为那段冥想的情节：深吸气、呼气、然后进行什么全身扫描、想象治愈，我最近在keep里做的助眠冥想简直跟这个一毛一样，但放在荧幕上就很好笑，也没有故意夸张做效果，但这件事本身根据心境不同所产生的一点点不合理性和荒谬被放大了。我在笑片中的人物，也在笑自己和冥想这件事，就像姚晨在片里时时爆的粗口，骂对方、骂命运、骂这个世界，也在骂自己。\n我差不多懂姚晨在片里种种的“古怪举动”：明明都决定忍住恶心赚钱了，可是又在关键时刻咽不下这口气故意搅翻一切，fuck up everything，screw all of you，过后又后悔骂自己是傻逼。想放弃自己又不甘想要有所证明有所追求，却陷入另一种自暴自弃。影评里有人说那句 “我想和你做爱”非常突兀，在我看来一点也不，女主当时根本没在听男主念经般的哲学感悟，我坐在黑漆漆的影院里也没听，因为根本不重要，她来，本来就是为了跟他做爱的，或者说，找个还不讨厌的人来避免自己遗憾。\n自私吗？但是人性本来就是这样，稍微表现直接一点就让人觉得赤裸。青年对于金钱的欲望、老年对于青春的欲望，女性在依附与独立之间的挣扎，你说有些scene 太富戏剧冲突，可谁能保证它不会像飘在水中的棺材一样亦真亦假呢？\n真实与戏剧之间仅一线之隔，这条线，大概是我们的情绪，想要逃离现实世界但又被电影带到了另一种真实世界，而这个世界看起来荒谬又可笑，但是它是真的，甚至刚刚就在我们身上复演过。\n所以我想，那我还笑的那么开心是为什么呢。\n我很喜欢阿金卡卡（Michael McIntyre，这个昵称源于他的一个牙医段子）的talk show，主要原因就是他讲的都是真的事情的同时，并没有让任何人感到冒犯，甚至还会一边大笑，一边扭头跟旁边人说：“That‘me”。阿金卡卡也讲种族，也讲某些标签群体或刻板印象，但没有人感到不舒服。\n我们自己是缺少一面镜子的，当这面镜子真的出现，我们却又成了旁观者，这种奇妙的角度让人有点慌乱，所以不如就一起大笑吧。"
    },
    {
        "title": "百年一遇",
        "url": "https://movie.douban.com/review/10431606/",
        "content": "我不想说服你\n我知道每个人都有自己的思想，一个独立的人，清楚明瞭的人生观指明前行的道路，无论是身体还是心灵受到了伤害都会愤怒，我完完全全尊重你的一切。\n我这样是不是很好相处？\n如果我们都像我一样，人间的矛盾便转瞬间化为尘灰，夜晚和晨曦的迷雾都会慢慢散开，缕缕青烟化为青云，平常的一天，安静的睡前时光，气息慢慢平缓缓，拥抱时温暖的感觉，她可爱的脸颊，他明亮的双眼。\n可我，最后，还是，在为您表演圆周率。\n我才不是这样的人，傻逼。\n大家脑子都进水了哈，自己明明是猪圈里的猪，为什么还没有一点自知之明？看看那肥的流油的猪头，还是那个混进熊堆的猪猪，诶，别别别，别难受，又没说你，哈哈！嗯，你挺好的......\n可我，不还是，他妈的，没钱。\n这些人都很惨，这部电影一点也不爽，只是赤裸裸展示出问题，不像外国的一些先进电影，有反击。\n再说道这个电影，很前卫，很不错。但是如果喜欢它，肯定会在现实中遭人说教。再看此之前，我已经非常先进思想了，所以也受到了许多蜚语流言。\n电影中有几个镜头，女主独自一人站在荒草上，阵阵冷风打乱她的黑发，就这样一直站在，一直站在，那个没人知道的地方。但萤幕前的我想大声说出来“我在这！”，我认为这就是暴风雨前的好风穿心，我们会一直战斗下去。\n就像女主在片尾说的“哈！哈！哈！”笑对一切，像傻子一样。傻子被大家疏远，可不就是站得越远，看得越清吗。大清总有一天变回傻子的，可如果有人阻止我们，革命总是要有牺牲的。\n《红岩》里说过——\n斧头批翻旧世界\n镰刀开出新乾坤\n前仆后继！"
    },
    {
        "title": "这究竟是不是一部“男性恐怖片”？？",
        "url": "https://movie.douban.com/review/10431548/",
        "content": "#半斤八两#更新第192期，特别节目～\n《送我上青云》——\n这究竟是不是一部“男性恐怖片”～\n（@网易云音乐）\n两位女嘉宾，特别是本片联合制片人文文，从性别话题展开，\n逐渐谈及影片的制作初衷以及电影观念。\n敬请收听！\n撇开性别话题，这实在是一部青年创作者探讨“生死”的影片。 如果您还沉浸在影片《滚蛋肿瘤君》的虚伪齁甜世界中， 不如赶快看看这部冷峻却慈悲的《送我上青云》，一定能照见自我🙏"
    },
    {
        "title": "让灵魂再轻一点，再温柔一点，直达青云深处。",
        "url": "https://movie.douban.com/review/10429178/",
        "content": "送我上青云\n如果，你对人生充满了未知的恐惧；如果，你对死亡充满了恐惧，不妨去看一看这部电影。\n“你喜欢读什么书？”\n“人物传记吧”\n“为什么？”\n“我也不知道。也许是对未知的恐惧，对死亡的恐惧。所以想看看以前的人是怎么活的。”\n姚晨饰演的盛男，从名字谐音上看，就包含了父母对女儿的期望，胜过男人。三十多年来，她也正是这么努力的，硕士毕业，读博中。走访最底线，遇见神经病打架也毫不含糊。同时，盛男心底的理想是做一名真正的战地记者。\n她过的很清贫，但是精神世界异常的富有。她瞧不起同事一副与有钱人打交道的阿谀谄媚，她忍受不了父亲出轨十年，觉得母亲“蠢”。她极度要强，她想要令父母骄傲，她唾弃他们的人生，她丝毫不想向生活低头。\n现实何其残酷，盛男从医生手里接下卵巢癌的检查报告。只消30万元的手术费用，足以令她低下高傲的头颅。她不得不接受一份撰写人物传记的工作，而对象正是她唾弃的金钱资本家的父亲。此时，母亲因为走失了小狗狗，异常需要亲人的陪伴，一路跟随胜男。\n于是开始了一段极有意思的采访之路，也是盛男寻找答案的解脱之路。\n剧中，母亲的扮演者吴玉芳女士，饰演的梁玉芝，和女儿个性完全不同。她内心仍像一个天真的女孩儿，说天真可能不适合，但也绝对是保留了些许少女派的纯真的情怀。我个人是极其佩服的。她一点也不“蠢”，在经历丈夫出轨，女儿离家，在孤寂漫长的时光中，我并没有在她脸上找到多少哀默的沧桑，反而还能发现一种灵动之感，一种经历世事，仍对美、对生活的追求和渴望。难怪，当李老看见母女二人，同上山去寻他的时候，他说“我没顾看你，因为你不是美女”，说这话的时候，他目不转睛望着得是梁玉芝女士。所以说，美和年龄无关。\n可母亲恰恰是盛男最不愿意活成的那一个。我觉得盛男过的很累，她以为活成了自己想要的模样，其实不是。直至得了癌症，她才开始寻找，她以往这三十多年里，她缺少的一部分。比如：喜欢的感觉，男人，性爱，还有金钱，与自尊......\n片中李老也是一个异常清醒的人，几个桥段特别引人深思。\n一段是：李老对他儿子的一段描述：我儿子是我插队时期的一个意外，我从没管过他，直到他十岁那年，我终于有了强烈的父爱。我为他做得最重要的一件事是，为他改名李平，我希望他平平凡凡。...他很蠢，哪怕有一天他犯了罪，也许因为叫李平的人太多而逃脱。”\n李老是自嘲，可他说每一位父母，最终都是为了子女。\n另一段：写这部人物传记，并不是为了我自己让别人记住我。而是，我儿子希望我能被别人记住，他需要这个人物传记。人总要死的，我希望能为活着的家人做些啥。\n还有一段：结尾想好了吗？人从爱欲中来，必然是回到爱欲之门中去的。\n李老在与盛男交流的过程中，无一不是真实地直面内心，甚至毫不掩饰对盛男母亲的觊觎，虽有点恬不知耻，可也时刻警醒自知。\n盛男在寻找途中，遇见了刘光明，一位不惜被素不相识的老人骗，也要送出2500元棺材钱。他相信灵魂是真实存在的，竭力试图说服胜男，无需恐惧死亡。盛男被其深深的吸引，主动寻爱，告知其真相后，没想到对方落荒而逃。\n生活远比你想象的要狗血，哪来什么文艺青年，哪来什么只拍摄云朵的富二代。真相不过是，一位富二代的女婿，靠背诵圆周博得众人一笑的成人世界的小丑。\n盛男在回到酒店时失声痛哭，她站在一处高台上，伸开双臂，望向远处的地面。她其实不够勇敢，在这件事情上，她输给了刘光明。后者在阳台上一跃而下，可惜，命运对刘光明也太残酷了，成了残疾与轮椅相伴，靠着众人在追悼会上鞠躬，获得了些许所谓的“尊重”。\n盛男在一次又一次的遇见中，渐渐懂了一些事情。哪有什么完美的人设。人生短暂数十年，究竟什么才是值得追寻的？什么才是最重要的最值得守护的？她读懂了“尊重”的含义，她在爱欲中获得解放，她在云山雾罩的山头，重新张开双臂与这个世界拥抱。故事的结尾，她被推进手术室，父母紧张又关心的望着她，要她放心，她重获了她曾渴求的爱。\n有人说这是一部女性电影，也许吧。因为剧中的男人太过于典型。可是，观影后我并没有读到女权主义色彩，反而是一种与世界和解的声音。\n人生是自己的，直面灵魂深处，与这个世界和解。“好风凭借力，送我上青云”，让灵魂再轻一点，再温柔一点，直达青云深处。"
    },
    {
        "title": "赶时间，简单的影评",
        "url": "https://movie.douban.com/review/10427275/",
        "content": "一、整个电影采用的节奏，其实是很传统的中国文艺片的调调，但是其中穿插的嬉笑怒骂，让人在电影院里足够笑的出来，不是那么沉闷，就已经是比较不错的呈现；\n二、剧情发展的设置合情合理，没有太过突兀的地方，这点也比绝大多数中国电影都要好太多\n三、这个电影不失诸多文艺片必备的元素：隐喻。如：\n1. 那个黑色的棺材，但是这个棺材在大娘的女儿过来讹完之后马上就出现，稍微处理的草率了点，通常文艺片的套路是最后才出现，不过这个棺材跟自传大爷的设想结局有关，这么早出现就不能太算是草率吧，至于黑色在隐喻什么，应该导演是有所表达；\n2.雾，雾中看花，作者应是有所表达；\n3.一头一尾，精神病人都出现了，作者应是有所表达；\n4.送我上青云，各种遐想，又是明面上的诗句，又可是红楼梦悲剧人物的命运隐喻，又可是性高潮的隐喻，又可是死亡的隐喻；\n5.最后自传老大爷的死法。\n四、人物设置还是很巧妙，年轻男记者看似无厘头却就像大多数人一样，为了理想不择手段；软饭男满口的仁义道德，各种貌似高深的词汇，却听不懂海明威马尔克斯狄更斯，后面的怪异行为，也解释了给大娘棺材钱的怪异行为，他并不是真的善良，只是希望获得别人的尊重而已；\n美中不足：年轻男记者跟软饭男的设定有些重复：两个男性都希望获得尊重，殊途同归，可能导演确实对男性还是不太敏感，其实这一块是可以再继续雕琢的。\n五、自传老大爷、女主老娘、女主老爹，几个人物都很鲜明，讨人喜欢，其实探讨的是另外的问题，赋予这个电影多元化的表达空间，着墨刚刚好，多一点都多余，少一点都可惜。\n总之：关于姚晨饰演的女主就不用多说了，其实都相对比较好理解，演的也不错，这是一个不是很难理解的文艺电影，但是其中其实探讨的不仅仅是女性，还有相当部分的男性问题，只不过这些男性问题是围绕女性而生，并且覆盖了青年、中年、老年不同的心理状态，诙谐的态度也始终伴随这观影感受，很不错。\n不太多废话了。\n因此我十分不认同最起码我现在看到的那些长篇影评，全是瞎扯，这部电影作为一个导演的处女作已经是相当难得，虽然非常符合中国文艺电影的一切特质，但是他有相当多不一样的地方，你去看看章明、看看贾樟柯、看看娄烨、再看看同为女导演的许鞍华，虽然这个导演的功力当然还达不到他们的程度，却也走出了一条不是那么规矩的清新之路。"
    },
    {
        "title": "时代意义的电影，圣提亚哥式的女人",
        "url": "https://movie.douban.com/review/10426818/",
        "content": "在我个人看来，我甚至认为《送我上青云》是一部有时代意义的影片。\n我之前经常和朋友聊，觉得中国影视剧缺乏真正意义上的女性角色。女性永远作为女朋友/妻子或者母亲/女儿的形象出现，好像没有了爱情和亲情女性就没有了独立存在的价值，没有了自我实现的渠道一样。以至于我们火热的影视市场可以不需要女性角色。18、19年五大贺岁影片都没有女主角（红海，唐探，流浪、疯外、飞驰）我们最好的电视剧《士兵突击》压根没有女角色。\n然后我们看到了《送我上青云》\n我一直觉得性别不会造成绝对的隔阂，只有蠢可以。所以真正的女性题材电影探讨的也不应该只是女人，而是人。就像《士兵突击》你不会强调说他探讨的是男人。关键在于，男人可以用来展现完整的独立的人，女人也完全可以。\n（以下内容涉及剧透）\n而在人这一主题上，我理解到的是“强”和“弱”。\n鲁迅的《伤逝》和张爱玲的很多作品都指出过男人的“弱质”，《红楼梦》也有一样的主题。当然强弱不分男女。有人从来都是弱的，有人由弱变强，但更多人由强变弱，鲜少人一直是强的。一直的强者，男性比如海明威笔下的桑提亚哥，女性比如本片里的盛男。\n什么是强，什么是弱？一个很简单的问题，在死亡面前，人有所依凭吗？对强者来说，没有。对弱者来说，很多。因为人们很多时候要依靠的不是能解决问题的方案，而是给自己一个交待的方案。比如求神拜佛、中医养生、身后美名、亲人朋友或者一口好棺材。\n很难受的是做强者并不能通吃。做弱者往往才可以收获幸福美满。而强者唯一的收获，可能只有尊严，或者说，完整的自我。\n我很难有信心可以做强者，甚至当我看到四毛和“袁弘”这两个男性角色时，我在鄙夷的同时清醒的意识到自己似乎无法避免的在滑向他们，时刻都在。\n然而弱者也许在强者这里可以得到拯救，自恃精擅此道的四毛在盛男这里有了前所未有的大和谐。而说出“我想做爱”的盛男最终靠自慰才达到了高潮。强者就是永远得靠“自个儿成全自个儿”。这次高潮连同最后的奖杯，是强者的盛男对弱者的四毛的拯救。有的人救得了，有的人救不了。“袁弘”就救不了，所以有那句没有字幕的“真特么傻B我艹”\n怎样做强者，很简单，先做到时刻保持着姿态的好看，哪怕你得了癌症，哪怕你要说的话是“我想和你做爱。"
    },
    {
        "title": "（简评）有噱头，没技术，没才华。",
        "url": "https://movie.douban.com/review/10423120/",
        "content": "首先，题材好≠好电影，这句话您要是看不懂，下文也不必看了。\n技术上生疏，形式上松散，内容上角度旧、挖掘浅，一星是给“女性”的主题。（导演趁着女性主义题材在国内刚起步的东风，送这烂片上青云了。）\n自以为是金句的台词蹩脚又多余，且剧情推进全靠台词，不看画面都不影响理解，这片适合盲人电影院放映，放映中解说员都不用工作。镜头语言跟闹着玩似的，有几个镜头都串场到恐怖片去了，牛逼。至于内容我都没法评价，越说越气，不说了。"
    },
    {
        "title": "你怎么看待这个世界？",
        "url": "https://movie.douban.com/review/10419123/",
        "content": "起初看到姚晨角色设定：记者。就让我想起了搜索这个影片，是大众看到的与你所知道的真相而展开的。有人说姚晨演的角色总是一个设定，但搜索中她演的是一个女强人，而这部是一个无能为力的记者。她一次次的绝望她的表情真的让我感受到了，但是有些地方还是需要加强的。而且不可否认，她近期的角色都是略男人婆的。希望她可以接一些比较女人类的角色让观众看到更大的突破。\n另外，姚晨是这部电影的监制，她想表达的绝不仅限于自己演技这回事，更是有人性这个层面在里面。但正如许多影评人说的，在这部电影里看到了许多东西，但每样东西表达都不深层，所以有些不知道导演想要表达什么。我看了主创的一篇文章，好像就是想要有这种模糊的意境。所以“送我上青云”既是片名，又在影片中多次提到。它的更深含义究竟是什么呢？\n对袁弘并不了解，看到他来演真的有点儿吃惊。不过看完发现演技真的非常可以。尤其是得到那三个鞠躬时的微笑，充满了自以为获得尊严后的那种满足感。诠释的非常好！而且与他之前的演绎的角色也非常不同，可以说是个很大的突破。\n盛男的妈妈这个角色也是演绎的恰到好处。不谙世事的可爱，心动后的欣喜，与失去灵魂伴侣的悲伤。特别是她在黑暗中走着走着哭了的场景，真的让我感受到她与前期是不同的，而且是发自内心的悲伤，非常有感染力。\n另外，我以为她评价袁弘说不是好人。可以说明妈妈还是看人多，懂得多。可是她也说四毛不错，就让我有点儿搞不懂了。难道这里就是一个妈妈随意的评价？\n李平父亲这个角色也演绎的很好。老戏骨就是不一样。他来参演很显然是加分的。感觉李平父亲给盛男妈妈的短信中的一段话也有层含义。\n不太懂李平这个角色想要阐述什么？明明很傻x，却让人感觉顺风顺水。金钱名利权利啥也不缺。\n这部电影是有对人性的诠释吧！有人渴望活着，有人渴望成功，有人渴望金钱，有人渴望爱情，有人渴望被认可。觉得每一个角色都是我们时代一些人的缩影。或许现实让我们幻想得到这个幻想得到那个，人们就是在一个不断寻求精神或物质方面的东西的过程中成长。\n最后，每天大笑三声，百病离我们远去。心态这个东西其实挺重要的。你怎么看待这个世界呢？\n（对于我不太懂的地方，欢迎大神们评论交流解答）"
    },
    {
        "title": "爱欲之门，是生死之门",
        "url": "https://movie.douban.com/review/10418133/",
        "content": "好久没有独自去看一部电影了，今天加班，买了最早的一场，算是对自己的一个犒劳。我不敢说这是一部女性主义的电影，但绝对是一部站在女性角度上讲述女性故事的电影。\n一、盛男----寻找自我\n姚晨近几年塑造了很多独立的女强人角色，盛男，胜男-----名字就透露出大女主色彩，她独立，勤奋，富有社会正义感，始终坚持她认为是对的事情，但是嘴下不饶人，又有些自大。\n她什么事情都想着自己解决：当得知自己得了卵巢癌，首先是向朋友借钱，最后没辙了才跟身为董事长的爸爸开口，可是当听到爸爸即将破产的消息，借钱的事情还是没有说出口；她心中有对正义的坚持，却不得不向现实低头：第一次明明是要去揭发李平，因为敌不过现实，不得不写下一篇赞扬他的、无法署名的报道，第二次明明很讨厌李平和一帮狐朋狗友的铜臭气，因为敌不过现实，不得不同意跟他签订写自传的合同。她很刚，也很脆弱。知道自己得了卵巢癌，她想在失去快感前跟自己喜欢的人再做一次，可是面对逃跑的刘光明，她忍着身体的疼痛去追，漫长的寂静的道路，弥漫着浓浓的大雾，就像她的心情，是卑微、迷茫的。\n本来是为了筹钱而去采访李老，却意外的在采访的过程中寻找到了自我。我相信，当她站在高高的天台上大声喊出“哈，哈，哈”时，她的内心是真的快乐的。\n二、四毛----色盲不是病，对成功的渴望才是绝症\n四毛这个角色是塑造很完整的一个角色，他就像我们绝大多数普通人，有一个想要发财、成功的梦。曾经，他也是一个业务能力过硬的有志青年，却因为过够了穷日子选择对金钱卑躬屈膝，到最后成为一个见风使舵、唯利是图的人。说实话，刚开始看到盛男跟他借钱，他因为盛男很有可能无法还钱而不借给她时，我是很鄙视他的，不过随着剧情的发展，我渐渐理解了他-------他只是穷怕了。盛男对他的评价一阵见血：色盲不是病，对成功的渴望才是绝症。他已经无可救药了。不过他做的那个梦还是让我对他的好感up的，我梦见我们两个爬到了山上，我的眼前出现了彩虹。是的，他已经觉醒，他的内心还是有善念的。\n三、盛男妈妈-----一个始终没有长大的小女生\n她年轻漂亮，十九岁就嫁给了厂长生下了女儿，可是她仍旧是个孩子。就算到了五十岁，她也只是个会把自己打扮得花枝招展的“傻白甜”，她年轻时不会做一个妈妈，到老了仍旧不像一个合格的母亲。但是我们能说她不对么？我觉着她很可爱。五十岁的年龄，敢于做自己，不在意别人的眼光，每天都是开心快乐的，试问有几人能做到？影片刚开始时，母女之间的关系是对立的，到最后两人的关系也有所缓和。\n四、李老------上帝的视角\n李老是影片里活得最通透的一个人物，他身体有病，于是去辟谷，看见盛男妈妈，动了凡心，又下山吃肉，大胆向她表白。对待生死，他看得很透。是带盛男走出来、找到自我的一个角色。印象最深的是李老最后躺在棺材里，棺材慢慢的飘向一个像女性阴道的山里，李老说：爱欲之门也是生死之门，我从哪里来，还回哪里去。只有真正看透了生死，才能说出这样的话来。\n五、刘光明-----徒劳地反抗者\n他很有才华，对事物有独到的见解，却在一个富裕的家庭里得不到尊重。当着这么多人的面，李平让他背圆周率，把这看作一个笑柄。在李平面前，在他妻子面前，他没有一点尊严。于是他把对死亡的理解亲自去实践了，他要向盛男证明：他可以战胜对死亡的恐惧。可是，死神没有让他得逞，也许只能坐在轮椅上度过自己的下半生，但他仍旧要奋力搏一搏，在李老的葬礼上，坐在棺材前面接收大家的鞠躬。说实话，我不是很喜欢这个角色，前面掉书袋，满肚子的大道理，却很懦弱。\n影片的一个亮点应该是将性爱大胆的亮在大屏幕上，一段床戏，一段自慰戏，隐晦而克制，我们透过屏幕能体会到盛男的心理变化。\n虽然影片有过渡突然、虎头蛇尾的毛病，不过整体完成度高，色彩构图唯美，还有很多发人深省的黑色幽默，还是一部很好的影片。最重要的是，为处在相同境地的我，提供了一个新的思路，感同身受，很有共鸣。"
    },
    {
        "title": "吆喝吆喝",
        "url": "https://movie.douban.com/review/10417809/",
        "content": "最近影院片子，真不太行。扎堆大屏幕，无脑没营养。看完拍大腿，恨自己下单。所以碰上这么一部还不错的 故事片，主动在朋友圈吆喝了一圈，因为周围影院拍片太少，担心被早早下档。不能算佳作，但烂片云集的暑期档可以算鹤立鸡群。\n搁开头说句实在话。7.2分，纵观国内同类片子，豆瓣挺客观。差不多这个数上下，再高有点难。但还是有点打动我。\n故事整体的人物构架挺小的。盛男、四毛、李总、盛母、李总老爹、跑龙套的精神病和出轨十年的盛父。站在生命的大棋盘上，每个人都像站在各自位置上的棋子，扮演着各自人生的走向和角色。从不同个人物侧面，讨论故事想要让人思考的点。可能是生，可能是死，可能是怎么活着，可能是怎么活才叫好，可能是现在不好但以后会好的。我觉得这些答案，导演自己也不知道什么是好的结局。虽然疑问留给了所有人，但是走心走脑过的思考看得见。\n这故事挺妙的一点是，扛了一个特别大的话题，但是没有瞎比搞的特别宏大，就用导演能操控的住的框架和人物线，把她看到的思考和故事讲好。又请了靠谱演员，各位角演技都挺在线。简单的表达、清楚明了，踏实接地气、埋了梗进去、俗但是不腻，剪辑也很干净，虽然有些情节有些多余和琐碎，但是画面表达也很漂亮，反正有几个镜头我是心动的。比如大姚在烂尾楼上张开双臂那一刻，我心里飘过一丝念头是，嘿，跟这狗币生活计较什么。算了吧。\n真的一个年轻导演的第二部片子，拍成这样，我是要点赞的。甚至隐隐期待，是不是有戏成为一个越来越会讲故事的导演。\n虽然有些地方处理的还是有点让人想剪、比如四毛被老板diss，拍的有点水，为了交代而交代，没进到故事里，让人跳戏；\n但是这个小菜炒的挺好。让我想起之前有一部打动我的小制作（虽然我也不知道这部的制作成本是不是很高，哈哈哈），催眠大师。希望导演的片子越来越牛逼吧。以及这部不要被过早下档。"
    },
    {
        "title": "为女性觉醒点个赞",
        "url": "https://movie.douban.com/review/10399175/",
        "content": "今天去看《送我上青云》点映，这是姚晨公司投资并监制、主演的第一部作品，选片很有品了！（本来以为所谓“女明星”的监制不过是挂个名罢了，这回看是确实走心了。）\n这是一部女性视角的文艺电影，讲述了一个患重病女记者为了赚治病钱给人写自传的公路见闻。努力奋斗的肄业女博士，追赶新闻事实却攒不出来治病的钱，遇见陌生人甚至不敢说自己的真实学历；她的年轻爱美的母亲，19岁时穿了一次喇叭裤就嫁给厂长，却又早早失宠，失去了被人欣赏的快乐。\n一些荒诞但是合情理的小事，直白甚至有些露骨的表达了女性的欲望和绝望，这是这部片子的勇敢之处。无论是什么年纪的、什么学历的女人，都有资格一样的渴望爱情、鱼水之欢、渴望被社会认可，这并不是什么搬不上台面的事，但是在国内这似乎是不敢为人启齿的。仿佛所谓的被歌颂的女人形象都是禁欲的、隐忍的、甚至是利他主义的。\n这部片子的片名“好风凭借力，送我上青云”，取自一个自古以来就也颇具争议的角色薛宝钗对柳絮的表达，她认为柳絮不是飘零无依的，相反，是可以借着东风之力直上青云之巅。与人人见怜的林黛玉相比，她是过于功利了，放在现在却倒是越来越多成功女性的选择。\n还有值得一提的是@袁弘 的精彩表演，姚晨在看片会上说这个角色还是特地购买的版权，不得不说这个钱花的值，具体是怎样的角色就不剧透了。\n如果说之前作为新锐女性导演代表的李玉的#观音山#一类的片子是文艺与商业的结合，那这部#送我上青云#是更加纯粹的表达。按以往的节奏应该是个纯影展片，但相信现在的观众也越来越能接更加丰富的表达方式了，或者说，我们更期待国内观众能够接受更多的表达方式，因为只有更多样的接受，才能迎来更多样的电影。\n期待8月16日上映时，市场能有一个叫好叫座的反馈。"
    },
    {
        "title": "荒诞又现实",
        "url": "https://movie.douban.com/review/16728123/",
        "content": "电影看完最深刻的感受就是荒诞，这种荒诞的感觉在刘光明当众对镜背圆周率的时候达到了顶峰。盛男看着此情此景，刘光明的声音变得恍惚，她用相机撞响了报警器。我理解她是同情他的，想用这种方式解救他的尊严。而刘光明用他自己的方式——跳楼，以求保留尊严，未能成功。最后坐着轮椅，以一种极端讽刺的行为，自欺欺人式的获得了他自认为的尊重。这种在众人对死者鞠躬的时候把自己放在死者的位置，接受众人诧异的鞠躬，和他把相片贴在鞋柜，得到的李平换鞋时不得不弯腰的“鞠躬”，背后其实是一种自我安慰的心态。\n残忍的是，这种荒诞就是现实。李平被他父亲称为傻缺，他管盛男叫那个母的，他跟刘光明说可以给他买一个学历，他给父亲立传是想给自己贴金。他说自己有的是钱，钱让他成为影片里最有话语权，最有尊严的人，他可以任意踩踏别人的尊严。现实生活中有的是这种人，因为有钱就可以随意侮辱别人，任何东西在他们眼里都可以用钱来买卖。\n世界是一个巨大的草台班子，而且这个草台随时都有可能坍塌，站在台上的人也好，立在台下的人也罢，最终都无一幸免。老李在幻想中躺进了漂在河里的那口棺材里，他说爱欲是人的生死之门，我从哪来，还回哪去。来处即是归处。好风在哪里，还是在我们自己的心里，上青云不是上青天，总归都是好的。"
    },
    {
        "title": "观影笔记",
        "url": "https://movie.douban.com/review/16534629/",
        "content": "一部类型化的个人电影，具有较强的都市喜剧元素，聚焦于几个中产阶级以上的人物，用人物独特的性格和关系来制造喜剧效果，其中较为大胆的表达了对性爱的讨论，但实际上这种性爱也是影片所要表达的主题的元素之一，实际上影片所要探讨的是一个具有中产阶级属性的问题，即我们应该如何活着。因此影片具有强烈的文化精英视角。另一方面，影片具有较强的大情节结构，讲述的是盛男在确诊癌症后如何通过给老板写自传来赚取自己治疗费的故事，当然对于主题的表达主要是通过人物间关系的变化和人物的发展来进展的。\n\n影片中人物形象塑造鲜明且具有一定的反差，如盛男虽然是一个女生，却突破了刻板印象中女生柔弱的形象，他打架，抽烟，说脏话，见义勇为，正义感爆棚，与父亲间的关系也像是父子关系一样且不与世俗同流合污，敢于反抗；而她的母亲虽然已经中年，但是却有一颗少女心，衣服是粉色的，渴望爱情，需要女儿来哄她，这种所谓的傻白甜形象与他中年妇女的年龄形成反差；李平的父亲则是一个隐居山林的文化人，平时的说话风格带有明显的文人特质，但是偶尔也会爆一些年轻人才会说的脏话，使人物具有了反差性。除了这三个人之外，盛男的记者朋友四毛是一个把渴望成功写在脸上的人，他在表面没有太多的反差描述，但是他的反差在于内在本质所追求的是被平等的对待和尊重和满口时间灵魂空间云等大道理的的入赘有钱人家的女婿刘光明；除此之外还有满身铜臭的商人李平以及胜男的父亲，一个常年出轨却不以为然的男人。对于这些典型人物形象的塑造是影片的优秀之处，也是影片制造喜剧效果的方式。\n\n影片将这几个人分为两类或者说三类，一种是像盛男和李平父亲这种相对于清醒的生活于世俗之外，不愿与世俗同流合污的人，那种则是像李平。和胜男父亲这样的人已经彻底自洽于生活的俗流，也就是李平父亲所说的傻逼，以及刘光明所说的没文化。另外一种实际上是精神上已经沦陷，但是身体上仍然在追求，或者是我相反的是身体上已经沦陷，而精神上仍然在挣扎的四毛和刘光明。影片正是通过这些人物形象的塑造以及在他们的互动中所展现的观点的碰撞来表现影片的主题，其实我们应该过一个如柳絮般因轻而借力因此能直上青云的生活哲学——也就是说我们应当有礼于世俗，但是保持内心精神的纯粹和坚强，以此获得一种个人精神与世俗生活的融合自洽。但可惜的是影片在深入人物内心的时候，在深入人物关系变化的时候，却产生了一些问题，这导致导演对影片主题的探讨张力削弱，观众对于人物内心的认同产生了动摇。\n\n上述问题出现最明显的地方就是该影片噱头最大的女性提出性爱需求的段落，以及与此相应的盛男的人物刻画。事实上性爱的需求这是盛满内心需要的具体表现，这种需求和四毛对于成功的需求以及他的母亲对于真爱的需求是一样的，都是人正常生活的必需品，同样也被导演归属于世俗之流，也就是说盛男尽管精神上坚持独立于外却仍然需要从所谓的世俗生活中获取一些东西才能够让自己变得快乐。而这种对于快乐的缺失也是胜男此前表面上自立自强，但是却一直有缺失的原因，关于这一点，导演也借李平父亲的嘴说了出来，即说他得癌症的原因就是因为不快乐，所以要每天大笑三声。而胜男的这种高度自我要求的生活则来自于父母小时候对他关心的缺失，使她一直想要做正确的对的事情，同时父母的爱情关系也让他对以代表世俗的爱情而失望，因此直到得了绝症心态变化后，他很多年都没有谈恋爱。\n\n盛男与刘光明的关系能够想象，刘光明一开始展示出了一个与世俗格格不入的纯粹的文艺男的人物形象，他对世界的理解显然与盛男同频，因此在盛南工作不顺，且看到母亲也去寻求自己爱情的时候选择和他出去约会甚至有性爱的想法。这些都可以理解，包括胜男求爱失败后去寻找他一直厌恶的四毛做爱都可以理解，毕竟这是一种极端情绪下报复心态所驱使的。但是当他冷静后的两个行为，一个是因为看到刘光明在李平家深受其辱而按了火灾报警键后亲吻了刘光明，另一个是他坑了四毛之后，四毛想要用强奸她而且居然最后得到了盛男的同意......导演似乎是想将两人的关系处理成爱情，但实际上两个人根本没有这种关系，在第一次盛男向四毛求爱的戏里面，四毛拒绝他的理由是如果她现在跟自己做了会感觉特别的爽，以后如果感受不到这种感觉可能会觉得很痛苦，很难分辨这是真实的理由还是找的借口，事实上在第二次四毛主动求爱的戏中，四毛说了最重要的是得到尊重，而在上一场戏中显然四毛没有得到盛男的尊重，而这更有可能是那一场四毛拒绝盛男的原因，因为实际上在第一次知道盛男得了绝症之后，他曾经用很亲密的动作暗示盛男和自己的性行为。除此之外，在结尾的时候，导演似乎闪回了一场戏去展现四毛曾是一个有追求的有志青年，但是为了钱而堕落，而胜男则捡回了他扔掉的奖杯，并且在最后粘贴好送给了他。因此综上所述，对于这段人物关系的塑造，导演极有可能是想展现两个本来就有情感基础的人因为选择道路的不同而渐行渐远，虽然仍有爱，但是胜男却因为对方的世俗而对他厌恶，直到后来他把自己压到床上之后的对内心的纯粹的告白重新获得了盛男的认可，因此两人发生了关系。但这种感情是不成立的，导演似乎是想塑造一个内心有着纯粹的追求的人而被世俗所染的人，甚至是这样的一个人成为了盛男人生路上的一个信标和灯塔，但实际上在我们的眼里看到的只是虚伪，而他所谓的内心对被尊重的追求也只是是自我感动，而他居然用这种自我感动打动了盛男这样一个导演所塑造的人间清醒的独立女性，并且甚至成为了她的精神导师，事实上按照胜男的人物塑造来讲，这个结局是不成立的，这段关系完全是导演强加于人物之上的，也就可以说是导演帮助四毛强奸了盛男。\n\n我们可以从此看出作为一个女性导演在表现男女关系时内心的割裂，一方面想要塑造一个所谓的大女主形象，对于盛男人物形象的塑造就是在体现他们对于女性力量的表达和追求，但是另一方面他们又无法摆脱传统的男权社会下的思想意识形态的束缚和禁锢，甚至可以说是奴役，其本质仍然是一种媚男，一方面最简单的可以表现在任务的名字上导演给他起的名字叫盛男，也就是以男性为参考系，告诉我们这个女生可以比男性更强，更优胜，这在本质上还是使女性沦为了父权制度下被凝视的客体存在。另一方面在影片最终情节的表现上，导演希望我们认同盛男和四毛之间的爱情关系，而认同这段关系的前提是我们能站在胜男的视角重新认可四毛，但显然是不行的，就本质上来说，四毛显然是一个虚伪和自我感动的存在，要认同他就得认同一个男的可以胡乱和女性发生关系而不负责，每天渴望成功而去投机却从不脚踏实地，内心不够坚强，遇到点挫折就直接堕落，而这一切都没有关系，只要他内心仍是少年，就仍然可以俘获一个看上去坚强而又自知冷静的女性。但凡是有正常的价值观恐怕都无法和这样的男性共情。而对这样价值观的呈现却出自一个女性导演之手。"
    },
    {
        "title": "应怜咏絮才",
        "url": "https://movie.douban.com/review/16117142/",
        "content": "对女性困境的展示非常真实。里面的男的没有一个是当正面形象塑造的，四毛又丑又普却依然能够对女性傲慢，爸爸出轨但是有理有据还怼女儿不给他借钱，袁弘的那个角色我也完全get不到，如果开始塑造得更有魅力一点让女主爱上他我还能够理解，就那个男的一番长篇大论的说教，女主喜欢他……用一句流行语来说“你是真的饿了”。不过我很理解女主在需要爱和性的时候遇到了一个可以寄托的对象然后渴求他的爱和性这种行为，袁弘的角色魅力只建立在女主想象之上，最后看清了他是什么样的人之后吻一下就拜拜，这是完全的女本位思想；后面跟同事上床同理。与其说女主在寻找真爱，不如说女主在寻找自己，生与死，爱和恨，透过这场人生的荒谬插曲，去寻找点燃自己的全新爱欲。\n不认为女主的职场反应是“作”，就是因为觉得记者要圆滑要听话要服从甲方的人越来越多，记者的含金量才会越来越低。李平是个傻缺这事就连他爸都承认了，作为记者却不能说，这行业还不够有问题吗？女主只是希望有个正常的工作环境，但就这一点也已经是奢望了。女主这个人身上的理想主义色彩让她跟她的环境格格不入，因此才有了第一重渴望：好风凭借力，送我上青云。\n“好风凭借力，送我上青云”，是《红楼梦》中薛宝钗的一句诗。宝钗是个儒家的人物，但她有点外儒内佛。她一直渴望宝玉建功立业，其实更渴望的是自己能够突破女子的身份，有一番世俗意义上的作为；而且她的选择并非是被时代“洗脑”，而是看清了时代之后依然选择在时代中作为，这跟那些纯粹的封建女性是不一样的。盛男所渴望的“青云”跟毛毳、刘光明对成功和尊重的渴望有相似的地方，所以他们互相怜惜；但明显盛男想要去到的“青云之上”，是超脱了生死的、洁净的、自由的、博爱的，是最后的最后，面对疯子的“我爱你”也能感到快乐的，是清白而平等的职场，是几百年前薛宝钗写“好风凭借力，送我上青云”时那样无奈、执着、勇敢、野心勃勃的。我太喜欢这样的野心和生命了，就像我总是这样喜欢女孩子的故事：她的痛苦、快乐、沉沦、欲望。姚晨那张嘴无奈地勾出痛苦的笑，笑无可笑，却能让人看到蓬勃的生命力。她如此痛苦却又拼尽全力地活着，所以不得不期望有一条通天大道把她送到青云上面去了。\n这是第一重动力。\n第二重是生死。讲生死故事最好的方式是去接触生死边缘的人，比如这部电影里女主去采访的李老。在对死亡的恐惧里，刘光明去掰扯“灵魂永生”论，李老则选择皈依佛门，女主什么也不信，所以她只能保持恐惧，一直恐惧——是从什么时候开始不恐惧的？——从意识到自己都白活了开始的。活出自我，可以稍微减缓一点对死亡的恐惧，虽然那也只是减缓。没有人不会害怕走入一条孤独的河流，但还在漂流的人可以给自己找到一点对抗孤独的方法。\n第三重“送我上青云”的动力，是爱欲。这部电影很认真地讲好了一件事，就是“女性的意义不建立在男性的评判之上，但是每个人都有被尊重和被爱的需求”。我们见到很多作品里塑造女性通过“得到男人的爱”来证明自己的魅力和意义，盛男完全不一样。她不在意男人的目光，但她依然渴望男人的爱。她渴望爱跟毛毳、刘光明对尊重的渴望一样，完全基于人类的基本需求。在“人生意义”的困境中，男女都是一样的。渴爱跟渴欲并不可耻，最后盛男坦然地面对了自己的爱欲，才是真正开始了人生的溯源之旅。\n我很喜欢这部电影，它有诸多缺点，不够真实、不够全面，但它是一个小女子的故事，弱柳扶风，却又坚若磐石。蘋花柳絮不堪折，只愿——好风凭借力，送我上青云。"
    },
    {
        "title": "当我们在讨论女性主义电影时，我们在谈论什么？",
        "url": "https://movie.douban.com/review/16019849/",
        "content": "昨天看完了这部电影，心情很复杂，总想留下点什么，这就是好的电影，它总能引起思考，发人深省。当然电影从来不会给出解决办法，它只是将现实撕开一条口子给观众看，当你在大荧幕看到电影时，或笑或哭，是电影的艺术性部分，但当你闭上眼感受时，电影的每一帧像幻灯片一样在你眼前闪过时，你思绪万千，仿佛看到了自己的某一个灵魂在哭泣，这就是电影的神性部分。\n这是我看的第二部滕丛丛导演的作品，第一部是今年播出的《我的阿勒泰》，看完之后很喜欢，独特的女性视角，对生命和自由的追问，导演借张凤侠之口说出：“再颠簸的生活也要闪亮地过啊”，有对生存压力巨大的现代人的慰藉。看了一些滕丛丛导演的采访，狠狠爱上了。\n《送我上青云》是滕丛丛导演的第一部电影，它讲了一个失意的女人和一个失意的母亲，以及一个失意男人的故事，它聚焦的是生活中的普通人，有认真工作、努力上进的女记者，也有只想出人头地的男记者，也有快要逝去的老年人，无数个我们或许可以在其中找到自己的身影。\n女性导演，女性兼职，聚焦女性，让人以为这单纯只是一部女性主义电影，但其实它不止聚焦于女性，还有在父权制下受害的男性。从这个角度来看，《送我上青云》是一部叙述“人”的电影，无论是男人，还是女人，本质上来说，大家都是人。想到尼采说:“谁登上最高的山，谁就嘲笑所有游戏的悲哀和所有认真的悲哀”。女性创作本身就是对父权制的抵抗，女性的困境需要被看见，女性的呐喊需要被看见，女性的创作需要被更多的人注意到，引起大众的注意力。但是私以为，不能认为女性导演只能拍摄女性主义题材，我们不希望女性主义变成某些人的时尚单品，更不希望女性主义为污名化，有个朋友告诉我，虚假的女性主义是女性主义最大的敌人，它让女性主义被污名化，戴锦华老师说：“我们追求的是平权，而不是特权”。但是现在当有人一提起女性主义，就怀疑你在打拳。\n回到这部电影本身，电影的镜头设计完全是女本位，当姚晨饰演的盛男，第一次见到自带文艺气质的刘光明，摄像机聚焦于盛男的面部，她肆意地欣赏着在这里作为客体的刘光明，还是那句话，只有女性导演才能拍出关于女人的好作品，这是我第一次在国产电影里赤裸裸地看到女性的欲望，千百年来，女人的欲望是不被看见的，人们把女人当做客体，甚至于女人也把自己当做客体。波伏娃在《第二性》中写道：“文明要求女人要守贞洁，却多多少少认为男性有权力满足他的性欲望，而女人只能在婚姻里才能享有性。”有性欲的女人似乎是“slut”，可性欲从不是男人的特权，阴蒂高潮在很长的一段时间内被忽视，只是为了只让女人知道有“阴道高潮”，其目的是为了插入式性行为，为了生育行为，为了繁衍后代。当患了卵巢癌的盛男想在做手术之前再享受性爱的快乐，她和四毛完事之后，其实她并不满足，她躺在船上紫薇，在国产电影里很难看到女人紫薇的场面。\n对女性和男性角色的悲悯，是这部电影最大的特色，也是女性导演和男性导演的区别。相比于男人，女人似乎天生就具有爱人的能力，尤其是那些已成为母亲的妈妈。曾几何时，爱情被当做女人的全部，似乎女人就是为了爱情而生的，波伏娃在《第二性》中写到：“恋爱中的女人不幸之处在于，她的爱情会让她自己面目全非，会让她消弭了自己；她不过是个太听话的奴隶、仆人、镜子，或是一个太像他的应声虫。等她意识到这一点，这个困境会让她付出更大的代价；她若是以眼泪、争执，执意争取自己想要的，只会让她丧失所有的吸引力。”女人在爱情中奉献，在爱情中受伤。后来国产女性主义作品兴起，似乎搞事业成为了“独立女性”的标配，但其实搞事业的桥段也是不能深刻追究，既有主角光环，也有男主角的帮忙，参考《以爱为营》，其本质上是假大空的女性角色塑造。还是回到这部电影，女主的妈妈梁美枝和很大多数人的妈妈一样，没结婚之前围着丈夫转，结婚之后围着孩子转，不知道何为自己的人生，但这能怪她吗，还是那句话,女人不是天生的，是后天形成的。社会对女人的规训，致使她们会当好的女儿、妻子、妈妈，她们从来不是她们自己。所以我特别反感将母亲塑造为无私奉献的形象，似乎她的人生不是她自己的，而是丈夫和孩子的。\n再来看看《送我上青云》的男性角色塑造，第一位是四毛，透过结尾片段，我们可以得知，四毛年少时也是一位不畏强权的记者，但是社会的打磨和生存的压力，他变成了一个眼里只有钱的记者，当初那个被他扔掉的奖杯，是盛男一直保存着，粘好送给了他。然后是袁弘饰演的刘光明，刚出场，他是一个有悲天悯人气质的文艺青年，他跟女主探讨哲学，探讨灵魂，他说，如果你相信时间，你就应该相信灵魂存在。但是结尾一转，他是一个没学历没家世的凤凰男，他在进门换鞋的地方贴了一张自己的照片，因为只有这样，平日里不受人尊重的他能得到岳父的鞠躬。还有就是一心想给父亲写传记的土大款，被女主盛男嘲笑那一段也是非常好笑，他以为有钱就能买来人的尊重。上野千鹤子在《厌女》中写到的同性社会性欲望，女人的价值由男人决定，男人的价值同样也来自于男性集团的认可。当这种欲望得不到认可，个人就会找不到生存的意义就会进行反抗，体现在刘光明身上就是跳楼。\n纵观整篇电影，似乎女主盛男是最清醒的人物，她厌世又积极工作，她不畏强权，随心而过。她之前的梦想是当一位战地记者，她说只有走得远，才能看得清世界。世界是什么东西，在你追寻的过程中，其实你早已找到了答案。"
    },
    {
        "title": "但是我麻木得太久了，眼泪流不出来",
        "url": "https://movie.douban.com/review/15990154/",
        "content": "我想说这部电影像一瓶好酒。可是转念一想，我也没有喝过什么好酒。一瓶一块八的菠萝啤酒，也很好喝。\n但是还是想用好酒来比喻。\n入口柔？长长的铺垫，很多似有可无的人、物。\n后劲足。前面那些似有可无的人、物都开始发劲了。出轨的父亲、搞破鞋的母亲，被丢的棺材和老妇人、愿意相信的文艺青年...\n洋洋洒洒，说了很多，“死去”的中年人，迷失的年轻人，看透的老人。\n光明的人安安静静，戏也简简单单，但是却让人脑子嗡嗡得响。光明从楼上跳下来，我以为他死了。但是现实就是：诶，逗你玩。你还得继续给我背圆周率...\n这酒后劲大。\n但是我麻木得太久了，眼泪流不出来。"
    },
    {
        "title": "女性身份认同从身体开始",
        "url": "https://movie.douban.com/review/15808107/",
        "content": "最近很热的话题，是女性主义有关的，包括上野千鹤子和戴锦华的访谈。\n想起过去一部相关的电影《送我上青云》。\n《送我上青云》，一部青涩尖锐的电影，由年轻的导演从年轻的视角看这个年轻的中国背景中的人。\n这个年轻，未必是年龄。工作后的盛男和刘光明，还像青春期一样叛逆、充满幻想；盛男的妈妈还像个孩子一样无法独立；市场经济几十年改革开放的中国，人们对自己的认同就像青少年一样迷茫，简单地用金钱来衡量自己的价值，然后用美丽的结局和优质的棺材装饰空虚的自我。\n那个想找到存在感的人们，包括女人，想要像江水一样川流不息的自己，只是一个空壳。\n电影的一个焦点在盛男，一个看上去更像男人的女人。在她身上呈现出性别认同的矛盾，就像现在中国背景下的女性。\n她们想要做独立自主的女人，榜样却是男人，内心男女的两个部分难以统一、整合：\n一边表现出对男性这个部分的愤怒，这是曾经顺从的反击，是对理想化的男性的失望和幻灭，\n一边又向内攻击自己的女性的部分，保持着传统文化中对女性的认同。\n卵巢癌在心身上可以理解为对女性身份的致命攻击，直接攻击女性活力的源头。从盛男成长的经历，隐约可以看到一个具体的故事：\n她的母亲梁美枝没有自我，需要通过老公和女儿来获得自我肯定，尤其是通过控制盛男。母亲忽略了对她的情感，只期望她好好学习，出国读书。讲到这些时母亲的脸上充满自豪，就像在讲自己的荣耀榜，盛男被母亲功能化了。\n盛男选择反抗，不认同母亲，更多地认同了父亲，像个男人一样。但父女关系看上去也不怎么样，这表现在盛男僵化的部分，尤其与权威相处时。这外化了内心与父母关系的样子，对社会规则的反叛。也正因为一直在反叛，所以无法在现实中展现自己真正的抱负，充满美好幻想，不容易妥协。虽然她看得出刘光明的傻，却感觉熟悉的脆弱和骄傲的自尊，两人可以在想象中的美好里畅所欲言。\n卵巢癌唤醒的是对生的渴望和对性的欲望。对生的渴望带来理想与现实的矛盾，需要真实的自己与现实达成妥协，又要面对内心的不想妥协。对性的欲望，让她与自己的身体相遇，与女性的身份相遇。\n无论是充满幻想的刘光明，还是过于现实的毛毳，与他们的交合都不能让她满足，还要靠自娱自乐。那个交合，更像是对男性的认同，就像她从小以来学会的，希望获得男性的力量，这和她女性的身体是隔绝开来的。\n而刘光明和毛毳两个男人，就像两个男人的碎片，不完整。这也反映了，她内心的男性形象是分裂的，而不是整合的。\n后来达成与母亲的和解时，她才能真正接纳女性的身体和欲望，接纳女性的身份，才真正开始作为一个女人活着，才能由内而外地笑出来：哈~哈～哈～如同流动的江水。\n现在社会发展速度很快，历史的遗留和文化的断裂，以及全球化的多元文化带来的身份认同问题，是每个人都在面对的。人的心理和文化一样，需要整体性、连续性和稳定性，像江河一样，需要同性父母的榜样，以及异性父母的认可和支持。在这个情感关系中，身份认同得以脚踏实地稳定下来，而不只是文化传媒或想象中的样子。"
    },
    {
        "title": "爱欲是生死之门",
        "url": "https://movie.douban.com/review/15669961/",
        "content": "爱欲是生死之门，每个人都会穿过这道门。            我从哪儿来，还往哪儿去。\n你没经历过，你就不会怀念。                                     但如果你将来一旦经历了，你一定会很难熬。\n有钱不一定能幸福，但你不知道这个世界上大多数的不幸，就因为没钱。\n如果你怕死，你可以尝试着去相信灵魂永恒。             我不信人有灵魂，死了就是死了。                               灵魂的存在就像时间一样，不可知，不可见，不可感，不可度量。但是，它却时时刻刻的存在。           那你怎么确定它的存在呢？                                         那你相信时间的存在吗？                                             那当然！                                                                              那你能找到一抽屉的时间吗？你能找到一屋子的时间吗？或者一厘米，一公里。世间万物都可以度量，唯有时间不可，因为时间非物。我们对时间的一切概念，比如辽阔，悠远，短促，扭曲，那其实都是我们在空间的思维上进行的，时间从本质上是空，灵魂的永恒，跟时间是一个性质的。\n你觉得人的肉眼能看到有多远？                                 十里？五十里？                                                                 你看那边的云，你觉得那云离我们又多远？那云离我们至少有一千六百公里，我们肉眼能看到的月亮，离我们三十八点四万公里，太阳离我们有一点五亿公里，北极星离我们四百三十四光年，我们肉眼能够看到的，远远比我们想象的要远。我们能够感知到的，也绝对不仅仅是眼前的这个世界。              我认识这个世界，就是从拍云开始的。\n《红楼梦》说有一天在大观园里面，男女聚会作词，词的主题是柳絮，所有人都在说，柳絮是如何地轻，如何地转瞬即逝，就像人生。在茫茫尘世中，都是很微小和无力的。                                          只有薛宝钗，她赞赏柳絮，她说：“好风凭借力，送我上青云。”因为轻，所以可以借力使力，活出人生新的境界。"
    },
    {
        "title": "谁上了青云",
        "url": "https://movie.douban.com/review/15664103/",
        "content": "太好了，世界就是一个巨大的草台班子。独立的27岁女人，记者，喜欢掉书袋，遗世独立，没有享受过性爱的独立，患上卵巢癌。一个幼稚的母亲，19岁时刚工作两个月年轻漂亮被厂长相中，结婚生了女儿，从此一直依靠丈夫活着，像个象牙塔里的公主。丈夫出轨女儿的同学十年。\n另一面。独立的女记者遇见江边文艺男青年，听他说宇宙的距离月亮太阳的距离，说灵魂永恒，人生没有意义，喜欢泡在图书馆，然后久违地心动，以为对方和自己相投。辟谷的老头在山上说着超脱的道理，转头见到记者的母亲起了色心，下山吃肉喝酒追他妈。幼稚的母亲被丈夫女儿冷落，在另一个半朽的老头子那里，再次展示自己的能力被赞美，再次受到年轻漂亮的赞美，然后和老头子搞在一起。独立的女儿剧中第一次为男人见面化上妆，想和对方做爱没做成，男人看到她流出的血逃走。再次见男人，知道他其实是赘婿，在家里从得不到尊重，只能靠把自己的照片贴在鞋柜底下，从每次别人弯腰穿鞋当是给他鞠躬换取存在感和价值感，以当众为人背圆周率为才艺。独立的女记者有个爱钱追名的朋友，号称不跟她做爱的原因是，之前没有经历过就享受他的性爱，由奢入俭难。下一次男人为了报复，强硬的上了女记者。女人想上不是强奸，男人想上就是强奸，因为男人劲大，女人不想上他也能上。享受过性爱的女记者沉浸在男人的性中，也在自慰中呻吟。结局的最后，她享受完性爱，做了手术。\n送我上青云。谁上了青云？那个谁也看不起，努力学习努力工作结果还是臣服在男人身下孤零零等死的女记者？那个依靠了男人一辈子老了还要从另一个更老的男人那里获得存在感的母亲？世界就是一个巨大的草台班子。什么理想超脱都是浮云，只有金钱寿命名利永存。"
    },
    {
        "title": "超出字数的短评，男的进来挨骂",
        "url": "https://movie.douban.com/review/15015931/",
        "content": "结束时的弹幕和豆瓣短评我琢磨了一天都觉得迷惑，一群男的搁这儿说不是女性电影而是关于尊严和职场的电影，合着你们能看见一男配的困境就是闭眼不承认女主的追求？盛男敬业和有底线被说是处事方法有问题，自由大胆追求性爱被说是三俗段子，对生死的探讨被说矫情扭捏文青卖弄，连四毛说个油腻话都觉得是男性角色写得有问题，乐得，可是女性视角里你们男的真的差不多就这几个男角色的德性，尤其是能说出上面这些话的男的指定是被放在荧幕上鞭尸了不然不会破防哈。（觉得烂的话转身就是市面上99%的男性视角影视作品，emo老师拍得多好少布料女被推来推去看得多爽，没必要在这儿跳脚）\n想起最近上野老师来访时说的“男性的苦是男性作茧自缚的结果，不是女性的歧视造成的”——可以对照几位电影里的男性形象，“女性的苦往往来自于她是女性这个事实本身”——比如盛男只有女性会得的病卵巢癌、母亲“白活”的悲剧一生、还有傻x李平的那句“别看她是个母的，还是个博士”……\n电影虽略显轻飘但很有灵气，一些浪漫超现实的手法也很有趣特别，尽管其中的一些表达过于直白，还是我自己很喜欢的一段是：四毛对强jian罪不满但自己却说出来为什么只有男对女才算犯罪的原因——因为你的力气没我大。还有四毛特自信地说自己活好，但盛男最后还是靠自v才高潮（估计没男的能理解这点哈哈哈，毕竟yin道本来就没有快感只是父权制造的谎言罢了），希望女性都有这个意识，男的不过是不好用还会吱哇乱叫的工具，对于社会价值和文明延续来说女性本身就“胜”男。"
    },
    {
        "title": "生之欲望，爱之欲望",
        "url": "https://movie.douban.com/review/14813602/",
        "content": "社会文化对癌症的认知往往是隐喻层面，苏珊桑塔格在《疾病的隐喻》中称：\n。癌症确诊对个体的打击是巨大的，盛男得知自己患上癌症后的反应是惊恐的，她从医院出来后，便倒地在马路上。癌症的求医问药之路更是漫长而艰难。手术和治疗费用反映了绝大多数癌症患者的面临的现实问题。盛男的肿瘤切除手术就需要30万人民币，朋友以癌症存活率低拒绝借钱，盛男父母离婚，家庭也给不了她经济支持，因此她被迫接了自己不喜欢的工作来凑手术费。\n为什么会得癌症，是至今仍未被解开的谜团。“癌症总是在攻击身体的一些令人羞于启齿的部位，身体里有一个肿瘤通常会唤起一种羞耻感”。盛男反复询问医生自己患癌的原因，称自己没有“不正当男女关系”、“好几年没有性生活”。癌症病人本能地猜测自己得病的原因，一方面是因为医学临床的局限性仍不能找到癌症的根源，另一方面是社会文化持续对癌症患者污名化，认为他们的生活恶习才导致患病。但事实是，没有一个清晰明确的因果联系可以解释患癌的事实。这致使\n或对疾病避而不谈，隐瞒家人，或对后续的治疗也采取逃避的心理防御机制，这无疑都是文化观念强加给病人的双重惩罚。\n卵巢对于女性的特殊性除了在于生理上的生育和哺乳功能以外，还兼具社会文化赋予的隐喻意义，卵巢代表女性生儿育女的母职身份。和性器官代表的活力和生机所对立的，是对癌症的隐喻。盛男的同事跟她说：“卵巢癌手术后可能会导致性欲的丧失”，并以傲慢的姿态劝解盛男享受性爱。“很多人相信，癌症是一种激情匮乏的病，折磨着那些性压抑的、克制的、无冲动的、无法表达愤怒的人”。盛男是人们口中的大龄未婚女，是“被剩下来的”人，这似乎是她作为女人不生不育而患病的原罪。\n现代医学的对癌症干预——切除，化疗，放疗，也是很残忍的破坏过程，\n。社会观念把疾病的隐喻强加在性器官上面，进一步污名化了这类疾病。女性癌症患者承受着性别和疾病的双重压迫，她们既好强又脆弱，既尖锐又柔和，一直与疾病对抗、斗争和协商，就如盛男给发表大龄剩女言论的男路人送的那记拳头一般具有力量。\n“死亡是每一位癌症患者必须面对的问题，也是他们难以逃脱的宿命”。\n对于癌症患者的叙事也具有刻板印象，人们常常将疾病化为“恶魔”，歌颂与病魔作斗争的抗癌志士。但这种述说隐含一种道德判断，即幸存者便是胜利者，而不幸逝世的就是失败者，仿佛是因为他们的生命意志力不够强，才向“病魔”屈服。在电影中，疾病带来的死亡的可能性，是灾难的象征。电影都反映了盛男在心理斗争过程中产生的自杀的企图。现实中的癌症患者可能都会经历类似的绝望，他们有多少人又能重新振作起来呢？作为弱势群体，他们的声音被埋没，他们真实的故事不被诉说，他们被进一步边缘化以致消失为止。\n疾病带给个体生命的历练也远不止生死二元论，电影最终落到了盛男对欲望的探索。面对死亡的恐惧，她曾狂躁、易怒，以对抗的方式对待世间的万事万物，她看不惯俗世和物质，捉弄男同事，毁掉自己的工作。然而，\n如何转化生死之欲，导演借老李之口道出了答案：爱欲是人的生死之门，我从哪来，还从哪去。癌症患者其实更有权利要求生存，要求爱，要求美，要求尊严，她们的欲望更加强烈和直接。 盛男也发泄压抑已久的欲望，说出那句在大银幕上令人震惊的台词：我想和你做爱。\n电影标题源自《红楼梦》中薛宝钗的诗作：“好风凭借力，送我上青云”，柳絮虽轻于鸿毛，但胜在易于借力。我想这能很好地解释盛男接受手术前的心态，她逐渐变得柔和起来，允许一切的存在，尽人事，听天命，并在困境中找到一丝希望和生机。\n参考资料：\n中国女性电影《送我上青云》广受关注，导演腾丛丛拒绝“女权主义”标签\n随机波动StochasticVolatility：【随机波动067】与乳房告别\n秦铭一. (2016).\n苏珊·桑塔格. (1990)."
    },
    {
        "title": "萨特和他的女朋友波伏娃，与波伏娃和她的男朋友萨特",
        "url": "https://movie.douban.com/review/12618570/",
        "content": "女权的事情，本身就是一个持久战。在英国的时候，遇到一个法国的作家，她写的是关于科学伦理的事情，也是一位女权主义者。当时聊天聊到萨特和波伏娃。我忘记了波伏娃的名字。因此一直都在说萨特和他的女朋友。她和我说你不应该这样称呼。我说应该怎么介绍他们。她说你应该介绍说波伏娃和她的男朋友萨特。她的这句话给我的印象很深刻。后来我离开了英国，她也回了法国。发邮件她还说，到了法国可以去找她，带我去波伏娃和萨特常去的咖啡店。虽然我不是喜欢喝咖啡，但是很想去感受一下。\n今天和L聊天，聊了很久，天南海北的瞎扯，昨天L和L的那位一起看了这个电影，L认真的推荐给我。L说是关于女权的电影，出于想和L有更多的话题的考虑，下午的时候就看了这个电影。看完之后给L回复，你为什么总是看这么阴暗的电影。他认为这就是现实。L之前给我推荐过《狩猎》，我看了前面一些，总觉得太沉重，中断了，再也没有找到勇气在继续看。L后来也推荐我《霜花店》，也是相当沉重的话题，虽然床戏挺好看。L是一个现实派，容易看到现实的残酷，我是理想派，容易看到理想的美好。看到这样的电影，不仅没有引起我所谓的共鸣，反而有过犹不及，用力过猛的感觉。本来应该一拳打过去，强劲有力，但是一个巴掌过来，受力面积太大了，声音很大，力道不足。\n对于姚晨的角色，家中就只有一个女孩，矛盾冲突总觉得没有那么强烈。更多的家庭有多于一个孩子，面临的女性的不平等，是更加的突出。我的家庭在农村，还有一个妹妹，父母也很爱我的小妹，但是并不如爱儿子。我批评过他们这样的事情，但是他们似乎很不觉得这是个问题。因此我想，这给我小妹也造成了很大的烦恼。本来这就是社会存在的问题，但是这个电影的编剧似乎觉得这样的一种不公平，不能够通过普普通通的能够引起更多人共鸣的一般故事来抒发。于是乎，女主被加上很大的“悲惨”生活。很大了没有结婚；一直没有性生活反而得了卵巢癌；身边没有什么靠谱的朋友；父母维持着表面的婚姻等等诸如此类的。其实不用这么多的悲惨事情发生在她的身上的虚构来展现她的挣扎，任何能够感受到不平等的人，在生活小事中也能感触感动到的。女主角被塑造成惊奇队长的性格，但是并没有那么的能力。我很想理解她的“愤世嫉俗”，她的“举世皆醉而我独醒”，她的“不可一世”。但是却是不能的，这个世界并不是完美的，但是也没有差到这样的一个地步。当然电影表现的很不堪。尤其是电影的色调和北方的雾霾，异常的阴沉和压抑。\n女权本身并不需要用‘怎么惨’来说明，因为这就是对的事情。展现现实就好了，不需要强加给女主角众多的“悲惨世界”。其实电影中也有所表示了两代人的差异。母亲那一代，很早结婚，长期依赖（丈夫、女儿、甚至到小狗，也是个祥林嫂的感觉），没有主见。女儿这一代，追求自我，努力上进，拼命打破女权的天窗。就像希拉里落选的时候说的，\"I know we have still not shattered that highest and hardest glass ceiling, but I know someday someone will, and hopefully sooner than we might think right now\"。女权的玻璃天窗也会在我们一代代的努力中被打破。\n另外一方面，女权一个巨大的瓶颈就在于生理上的卵子过早衰老。我是一个搞科研，对这方面有了解。精子在男性成年后几乎一辈子都会产生，而卵子的过早衰老让女性的选择机会和福利大大的打了折扣。为了追求自己的事业，男性很晚结婚，是可以的，结婚晚，生孩子晚。但是女性则面临着狭窄得多的选择。这也就是为什么google一位创始人的老婆要支持研究卵巢衰老。生理上的局限也是女权一个很重要的方面。\n虽然电影不是特别好，但是即使矫枉过正，如果让大家意识女权的问题，也不是不可取的。\n另外，四毛，从侧面和声音听着有点像鹿晗，虽然长相差很远。"
    },
    {
        "title": "挣扎也是勇气",
        "url": "https://movie.douban.com/review/12176643/",
        "content": "看得时候一直在问自己一个问题:\n看起来平平无奇的剧情，台词，取景，为什么会给自己带来想象不到的震撼?\n盛男在地铁站大口啃着面包，麻木地听着身后的女生对\"大龄剩女\"发表滔滔不绝的鄙视；\n我在过年的宴席上，看着眼前一众亲戚轮番丑苦又尖刻地批评着一个三十岁的表姐；\n盛男拿着写好的提纲等在门外，门内肥胖油腻的x总们在泡温泉谈生意，他们颠着肚子走出来，教育着女主要把他们当做\"衣食父母\"；\n我在高中校长的门外忐忑地走着，手里紧紧握着成立戏剧社的提案，被传唤进去，充满褶子的一张脸讲了一堆世故道理之后让我去找别人；\n盛男抗拒着和母亲的亲密关系，母亲小时候对她的疏忽成为她一生难忘的阴影；\n我一遍遍拒绝我妈要和我睡一起的提议，我难以适应一切和家人的亲密的肢体接触；\n盛男出了气，撕了合约，骂了x总们，但是第二天却又不得已去道歉，只能在酒店里一遍遍听摇滚；\n我一遍遍听着一个叫Cola的rapper唱的极愤怒的歌，回家后吸一口气给抄袭者们写道歉信，尽管我知道我没什么错；\n盛男在给喜欢的人表白之后，那个人直接跑走，她毫无形象地追在漆黑的路上，肚子疼得蹲下站不起来，但是那个人越跑越远；\n我曾经喜欢的人和我注定不在一个世界，我在厕所隔间里无声哭泣，但是不敢给他发一条消息......\n\n短评里我写到:\"We've all been there.\"\n这是我脑子里蹦出的第一句话。\n盛男骨子里的倔强，好强，正义感和她在现实中的无力和弱小形成鲜明的反差。她扔掉打着对勾的耐克鞋，绝望地对她妈大喊:\"我这么努力。我这么努力地不让你们失望。\"\n那就是我啊。\n那就是努力逆流而上却被过去的阴影囚禁，被未来的阻力掐死的每个人。\nI tried. I really did.\nBut why?\n它捶打在我的切肤之痛上。\n当我看到刘光明决绝地纵身跳下，最后摇着轮椅走到李老的灵位前。他看着那些把他当做笑话的人们好像在对他鞠躬，嘴角有一丝嘲讽的笑，\n当我看到盛男对那个企图接收宇宙信号的疯子说我爱你。她站在砖门内，对着高远的天空大笑三声，\n我感受到的是力量。\n薛宝钗的这首咏絮我在很小的时候就记住过。当时第一次看红楼梦，抄写过的葬花吟现在已经模糊不清，唯独那句\"好风凭借力，送我上青云\"，我一直记得。\n现在想想，在那样一个即将土崩瓦解的家庭里，宝钗看到她软弱的母亲，纨绔的哥哥，毫无进步的同辈兄弟。她努力地想扭转这样的局面，她舍弃一切女孩儿家的天真，她背负着自己的期待，但是她无能为力，最后还是被像物品一样地嫁掉，嫁到这个她眼看着毁灭的贾府。\n可能直到现在我才真正改变对宝钗的偏见。她一点不庸俗，她绝非\"禄蠹\"，她是像柳絮一样，不甘坠落却轻如鸿毛的一股力量。\nStill, we've all been there.\n感谢曹公能看到每个人在那个时代的困境，并且带着悲悯心去讲出他们的故事。\n刚好听到万能青年旅店那首《杀死那个石家庄人》\n但是我不想以绝望的视角去看这个电影，去看这句诗。就让它结束在盛男畅快的大笑，刘光明的一跃而下，宝钗的雄心和希望下吧。\n愿我们这边起码都有挣扎的勇气。"
    },
    {
        "title": "缺爱的女人，哪怕是个精神病的表白她都会当真",
        "url": "https://movie.douban.com/review/12107043/",
        "content": "女记者盛男，独立、上进、有追求、有职业操守，渴望爱却孑然一身。\n乘电梯时无意听到旁边的情侣讨论剩女，就用自己的方式表达了不满……名为盛男，显然她很介意被归到“剩女”行列。\n有人说《送我上青云》是部女性题材的影片，因为编剧导演都是女性。\n还有人说这是女性大胆表达自己情欲需求的电影，因为片中姚晨饰演的盛男直白地向男人求欢。\n我倒不觉得，《西游记》里除了大量想吃唐僧肉的女妖精，还有恨嫁唐僧的女儿国公主等正常女人，她们比盛男更大胆。\n虽然我不认同电影的男性女性题材划分，还是觉得《送我上青云》目前7.1的豆瓣评分低了。这是我今年观看的最好的影片之一。\n虽然片中男性角色都很荒诞不堪，但还是揭示了很多现实问题，关于家庭、婚姻、金钱、生命、爱、情……\n片中男性角色，从盛男在山上遇到的神经病开始，几乎没有一个是正常的：把女儿同班同学发展成小三的父亲，巴结权贵巨想成功的男同事，到山上辟谷修炼却又见色动心的老头，被老头子称为“下乡时的一个误会”大款儿子，明明有才华却放弃自我和尊严的大款女婿。\n基本上，每个男人都面目可憎、可笑。\n我想编剧、作者内心真的是很傲气的。给女主角取名盛男，是她心里或者说盛男心里，真觉得周围的男人极其不堪，虽为女人，胜于男人。\n通常一部影片中，有女主角，就有男主角。《送我上青云》里，偏偏说不出谁是男主。特别是老头子一家，父与子、子与婿，三个男人彼此相互否定、贬低、甚至鄙视，是畸形的、感受不到爱的家庭关系。\n女婿刘光明（袁弘饰演）虽然心地善良：给丢了棺材的老妇人钱，盛男告诉他是骗人的还坚持；虽然极富才华：喜欢拍云，讲得出《红楼梦》里薛宝钗的《柳絮词》，这也是片名的出处，“好风凭借力，送我上青云”，背得出圆周率，却活得如同行尸走肉。\n我觉得这部影片很好地诠释了张爱玲的那句名言，“生命是一袭华美的袍，上面爬满了虱子”。它让我们看到雾霾笼罩之下，人生里的种种不堪和无奈。\n盛男得了卵巢癌，需要做手术，费用30万。虽然从小穿名牌，衣食无忧，父亲还经营着公司。但父亲跟亲同学出轨，公司濒临破产，母亲又极其幼稚，她并不想把得病的事告诉家里。\n为了筹集手术费，内心骄傲的盛男接了给企业家父亲写自传的活儿。故事就围绕着这条线铺排开来。\n直面死亡，她想活，更想爱。盛男缺的，是爱。\n她想要的父母之爱，她从小就没感受到。片中她对母亲的态度极其嫌弃，在母亲发现她隐瞒了得癌症的真相后，盛男的“控诉”极其精彩，仅仅是那一段，就值得为这部影片打8分以上，也值得所有为人父、为人母者反思。\n她说：我敢告诉你们吗？10岁时第一次坐飞机，兴奋到晕机，吐得一塌糊涂，周围乘客嫌弃我，你们也觉得我在丢你们的人……我得癌症，在你们看来都会是我的错。\n我没有热泪盈眶，却觉得盛男的控诉非常令人感动。我也在反思自己有没有对女儿做过此类的事、说过此类的话，有没有用语言暴力让她觉得内疚……\n她想要的男欢女爱的爱，相熟的同事和只有一面之缘的刘光明，都给不了她。虽然有一场床戏，还是靠自己上了青云。\n“送我上青云”也许有多重含义吧。对刘光明来说，也许之前还有过“不坠青云之志”的幻想；对盛男来说，也许就是“哈，哈，哈”的三声大笑，让肿瘤滚蛋的生命期许和愿望。\n我非常喜欢这部影片的结尾。片头出现的那个神经病又出现了，他对盛男说“我爱你”。盛男让他“再说一遍”，神经病又说了一遍。\n只见，盛男的脸上露出了如蒙娜丽莎般神秘的微笑。\n真是意味深长。\n盛男当然不会把那个头顶破盆当宇宙天线的神经病的表白当真。\n但对缺爱的女人，哪怕是个神经病的表白，都会给她力量，燃起希望吧？\n据说，“对不起，请原谅，谢谢你，我爱你”是心理学上所说的有神奇疗愈功能的“十二字真言”。哪怕是个神经病说出来，都会让一个有心结的人，跟全世界和解。\nPS:我觉得姚晨真是好看。身材、样貌、表演，都好。\nPS:这部影片还让读过或没读过《红楼梦》的人重温了一遍名为薛宝钗实为曹雪芹创作的词：\n《临江仙·柳絮》\n白玉堂前春解舞，东风卷得均匀。\n蜂团蝶阵乱纷纷。\n几曾随逝水？岂必委芳尘？\n万缕千丝终不改，任他随聚随分。\n韶华休笑本无根。\n好风凭借力，送我上青云。"
    },
    {
        "title": "语焉不详的男性，正是女人之惑 [猫]",
        "url": "https://movie.douban.com/review/12101543/",
        "content": "本文发表于《上海电视》2019年某期。如需转载，请一定联系本人、一定注明、一定附上豆瓣链接！\n------------------------------------------------------------------------\n大龄女青年得知自己生命时日无多，最想做什么？正常人都会与《送我上青云》里的盛男有相似执念。\n华语电影出现一部直面女性情欲的作品是非常可喜的，这种直面甚至会对男性观众造成一定程度的冒犯。所有男性人物和零星女性配角都脸谱化，成为功能型角色。但编导正是用最简化的人物，展现处境相似的女性在格格不入之世界里的困惑。为什么我那么努力学习努力生活，还是没有人爱？还是穷得没钱治病只能去死？前一个问题，盛男没问出口，但整部电影都在帮她或者我们分析。她与两个男人的纠葛是真实而苦涩的高知女性现实。\n伪文青刘光明，出场即用钱帮助看起来像骗子的老太婆——电影后半截会揭晓他为何不心疼钱——镜头对准她因好感而发亮的脸庞，以及转移的视线：我们大多会这样害羞地错过陌生男性。对方虚头巴脑的夸夸其谈，本来不该让博士在读的盛男中招，但她处于生命最脆弱的时节，最爱听人谈生死灵魂。当镜头直拍她艳绝的五官痴迷恍惚望住他时，我就知道她会说出“我想和你做爱”这么直接的表白，也知道她会坦白自己的病情。男人的落荒而逃侮辱了她的自尊，又留下困惑。如果我们认为他是因为有家室才拒绝盛男，这既是高看了这个人，也没以同理心从他的悲剧处境看待他寄人篱下的屈辱。这个缺乏自尊的男人，真的喜欢过盛男还是仰慕而惧怕她的学历？他的狼狈现实，说明实现迎娶富二代这一众多伪文青真梦想后，并不幸福。这个人物是作家阿乙塑造的，最戳心的讽刺往往来自同性。\n面对渴望在成功里获得尊重的老同事四毛，她能直接问，为什么你跟什么人都可以做，却不能跟我？她想象，四毛就像她亲爹的年轻版，只喜欢年轻漂亮重要是够蠢的女人，比如说她亲妈。如果不是报复、愤怒促发的激情，互有好感的两个朋友，最后不会发生肉体关系。无论是四毛事后的美梦还是盛男修好并亲吻四毛的奖杯，都让我们感觉，他们即便志不同，不能产生基于人格欣赏的真爱，但对彼此还是有温柔的情绪。\n盛男做爱后的举动，证明欲望的满足不需要男人，她也不需要承担满足男性自尊的义务。可惜爱情需要男人，她以为自己求的是性，其实求的是爱。\n说到底，我们和她一样，不知道为什么她会单身，会被男人们拒绝，她只能假想出一些原因来说服自己，但男人始终是谜。不过，她辱骂大款的言语，也证实社会有理由恐惧高知女性：有勇气骂一个有权有钱的愚蠢男人，不带脏字地让他无地自容。生活不易，男人难懂，爱更难。"
    },
    {
        "title": "柳絮能否借力飞天不重要，重要的是飘扬的姿态一定要快乐",
        "url": "https://movie.douban.com/review/10627138/",
        "content": "感觉电影基调挺压抑的，看不到一丝希望，不论是主角的家庭、朋友还是事业，对主角的遭遇都无能为力。\n电影里的男生感觉没有一个正面形象，刚开始以为女主的好朋友是可以为好朋友两肋插刀，结果只是一心想出人头地的爱财之徒。文艺摄影师说灵魂是永恒的，死没什么可怕的，但是想法和行动却是分开的。他说人肉眼见到的要比想象中的更远，结果他还是得在众人面前背圆周率。李总愿意出30万不是因为女主文采出众，只是为了让她服他……\n这部以宣传女性电影为主的题材，如果是用贬低男性的手法描述女性的优越，那就挺失败的，现实生活中的男性没那么挫。如果男性弱才显得女性强，这种强有什么意义？以女性为主的题材不应该这么讲述吧。我不倡导男权社会也不倡导女性社会，理性化的社会是平权的，没必要在权利前面加上性别。真正的女性电影不是男弱女强的，而是展现现实生活中男性优秀的队伍里也有女性身影并且表现也不差，女性题材的电影应该是更关注女性本身，而不是去贬低男性。比如《向前一步》没有去讲男性有多差，而是讲述了男性主导的世界女性也有话语权。当然越是强调这种现象越证明现实生活中这种不公平的现象有多普遍，但我们不应该矫枉过正，应该向平权社会奋进。\n看完整部片子除了压抑就剩下平淡无奇了，对什么描述都不深刻明确，不论是大龄剩女还是原生家庭的影响都是平平的。全片的感受就是感觉女主一个人在对抗世界，孤独、无依无靠、没有一个共鸣的人，这样的生活太残酷了，可能现实生活就是这样，但无奈的世界里我们不应该积极一点，先改变自己的心态吗，虽然世界还是那个世界，但至少积极的心态每天可以使自己更快乐些。能否借力上青云还得靠运气，但调整自己的心态就得靠自己了，对不？"
    },
    {
        "title": "《无风可借，自上青云》",
        "url": "https://movie.douban.com/review/10449316/",
        "content": "之前对于这部片，网络热点话题其实基本聚焦在女主角胜男直白的对一个男人说：“我想跟你做爱”这台词上。\n\n事实上影片想说的东西挺多，加上导演的表现形式还有点生涩。所以有些情节会处理得有点突兀，我观看下来感受会有一点散。\n\n看完以后，在脑子里回顾个中细节，发现即使有不少瑕疵，依然是一部有观点，有内涵的作品。\n\n“送我上青云”的前半句是“好风凭借力”。\n比喻善于借助外力，达至自己的目标。\n\n在发现自己患癌后。一直活得独立而努力的胜男，试图“借力”（求助）。\n\n一开始想向自己的同事四毛借钱做手术。但四毛说了实话，即使手术以后，存活率超过5年的比例也很小。万一胜男没活下来，钱谁还呢？四毛坦言这钱真没法借。\n\n然后胜男其实是回了老家。这个动作的背后其实是试图靠近父母，向父母“接力”。\n但是父亲自身难保，企业濒临破产。还想胜男来分担债务。\n而母亲从来没有真正独立过，好面子虚荣，心智极其不成熟。没有了老公这个依靠，她母亲空虚得如同没有根的浮萍。还要反过来依赖胜男。\n\n胜男坐在大巴上偷偷抹掉眼泪，她无法跟债务累累的父亲，还有脆弱又依赖的母亲讲起她的癌症。\n所以，胜男【借钱不得】。\n\n手术不成功可能就会失去生命，即使手术成功了也会失去卵巢，以后可能无法再有性欲。再也无法体验性爱的美好。\n\n顿时间，不顾一切的享受有限生命，尤其是在最后的时间里体验性爱变得尤为迫切。\n\n遇到刘光明的那一刻。胜男是真的喜欢上了刘光明。在胜男的眼里，刘光明出钱安慰一个素不相识的老太太，他那么善良而有爱心，他纯洁干净的书生气质如同天上的白云，他那么的有深度，那么有思想。刘光明侃侃而谈，就像黑暗当中的星星，让胜男的眼睛开始发亮。\n\n对于一个知道自己患了癌症并且可能再也无法享受性爱的人，这份喜欢生起得极其炙热而快速，或者说这份喜欢变得极其的纯粹。她并不知道刘光明的身世背景，只是在于那一刻心动的感觉和身体渴望交合的欲望。\n\n胜男对刘光明在图书馆里直白求性的情节，电影院里笑声一片。这不得不说是影片最出彩和成功的环节。\n胜男作为一个女人，眼勾勾的看着高谈阔论的刘光明，完全没法关注他说话的内容和深度。而是说了一句：我想跟你做爱。\n这话出来，电影院里爆笑起来。让人发笑的恰恰是那种故事背景下，意料之外又情理之中的冲突和尴尬的感觉，有点黑色幽默。\n\n我自己也笑得失控，同时笑得背后又是那么佩服胜男，胜男是那么勇敢而真实，她对光明说：我患了卵巢癌，可能以后都无法享受性爱了，我想跟自己喜欢的人做爱。\n\n刘光明很显然被吓到了。面对胜男的真实勇敢。刘光明落荒而逃。\n\n胜男从图书馆里追出来，因为虚弱蹲在地上，喘息的她是那么的可怜。单身的她，真的只是单纯的想和自己喜欢的人做爱而已。\n所以，胜男不但【借钱不得，而且求性未遂】。\n\n【无论在金钱上，还是在性爱上，胜男都没有能“借到力”。】\n\n事实上影片里的人物都没有真正的“借到力”。\n\n胜男的母亲一辈子的价值观就是借男人的“力”。十九岁嫁给了陶瓷厂厂长，结果人到中年，老公却出轨了。她赖着跟自己女儿在一起，她说：他找一个，我也去找一个。我要寻找自我！我再去找到一个人，我就找到了自我。\n她后来又找到了李老，在李老对自己爱慕的眼神里，胜男妈妈似乎又找回了逝去的青春和自信。\n可是这个“好风”也不长久啊。李老说走就走了。\n剩下给胜男妈妈的，是失去了新的依赖后再一次陷入痛苦。\n\n暴发户李平想打造自己的社会影响力，出钱给自己的画家父亲写自传，想要父亲做自己的“好风”，但是也是没有借到“力”。自传还未写完，父亲已经去了。\n\n刘光明做了商人李平的女婿，娶了俗不可耐的千金大小姐，或许也是想找这个作为自己的“好风”。结果永远被当成家里一个圈养的，毫无尊严的玩偶宠物。同样是没有“借到力”。\n\n四毛想跟商人李平搞好关系，结果也是一场空。\n\n最后胜男是和四毛做了爱，胜男获得了性爱。却还是在两个人做爱之后通过自己自慰到达高潮。\n所以，即使发生了性，也未必因为对方带给自己真正的满足。\n\n最终，她发现其实一切并非她所评判的那样。她所认为的好未必是真正的好，她所以为的错，也不一定完全是错。\n\n胜男曾经看不起自己的妈妈，觉得妈妈依赖，虚荣，心智不成熟。但其实她后来发现她的妈妈其实也是无辜，19岁生下她，并不知道该如何做一个妈妈，但她妈妈其实非常爱她。妈妈具备她需要学习的很多特质，妈妈更懂得宠爱自己身体，享受当下。更有女性魅力。也正因为她与妈妈的对抗，让胜男过去并不爱自己身体，而且只是在一味证明自己，做“应该”做的事情。活得好强，没有真正的快乐起来。胜男说，我得了癌症笑不起来。可李老说：因果颠倒！正是因为你不会笑，所以得病了。\n\n在家庭系统的能量里，和母亲的切断连接，不爱自己。不享受自己的女性特质。这些问题的确更容易影响一个人患生殖系统的疾病。\n\n胜男所认为的刘光明那么善良有爱又高洁。\n但事实上刘光明活得极其懦弱。\n\n她曾经觉得四毛拜金又滥交。但其实，四毛要比刘光明这样的男人活得更真实而更有梦想。\n\n她曾经觉得自己是为了赚手术费而接了李老的自传，很憋屈。但其实，因为这样认识到李老，她接触到了一个对事情看得非常透彻的老人。\n在她和母亲的和解，以及转换人生态度上李老带给她极大的生命价值。\n\n在李平别墅里，胜男亲眼看到刘光明原来根本不是自己想像的那么高洁脱俗。而是懦弱妥协，毫无勇气。甚至行尸走肉。\n\n胜男那一次哭得最为伤心。这个伤心不是因为跟刘光明做爱不成，她的哭，是她一度以为刘光明是“好风”，可是这个期待却崩塌了，所带来的绝望。\n\n片子里，四毛做完爱，胜男身体颤抖着自慰才完成了满足，她把手从身体上滑下去，转过身，但却露出了一丝笑容。\n\n其实她又在笑什么呢？她在笑自己，在笑过去。\n在一切的努力而不得，所有试图获得外力，却统统的崩塌绝望。那一刻，她或许已经明白了。\n\n“好风”不是父母，也不是朋友，不是男人，唯一能借得到力的是自己。\n\n那一刻，过去的她已经死掉了。\n选择动手术，不论能活多久，她已经决定换一个心态来体验人生了。\n\n在影片的最后，之前笑不出来的胜男对着长空，大笑三声：哈！哈！哈！\n\n她知道，李老为她写的扇面：“好风”。已经握在自己手里了。\n\n放下评判，\n放下对抗，\n放下依赖，\n放下自我证明。\n不再沉重，\n轻如柳絮。\n\n无风可借，自上青云。"
    },
    {
        "title": "做自己的拯救者",
        "url": "https://movie.douban.com/review/10435523/",
        "content": "终于看了姚晨主演的影片，有点惊艳，取景很美，叙事逻辑性合理，人物设置有料有趣，为姚晨拯救自我之路做好各种铺垫。只是不明白光明为什么会采取跳楼又死不了的半决然方式来反叛对抗他自己的选择（有钱无尊严的人生），这个男性其实是一个很懦弱而愚蠢的存在。\n最让人触动的是姚晨追光明那一场，爱情幻梦的破碎来得太快，这一夜就是一生，从灵魂的交织、暧昧情绪的弥漫、那一句大胆的表白却抵不住面对现实的恐慌。那个看似完美的有灵魂的男人内里却懦弱得可怜，他是在害怕什么呢，面对一个和自己三观一致、独立自信的女性，连一段不用负任何责任的纯粹的露水情缘也不敢接受，真是可悲又可怜，这个人设是现实世界里最可怜的男性了吧。\n好在故事的主旨是要女性通过自己拯救自己，没有拘泥于女性一定要找一个男性来做拯救者的传统思维，故事里出现的各色男性只是作为姚晨寻找自我之路的好风（西方哲学里谈到，人通过与不同的其他人相碰撞，最终认识到真正的自我），最终让她领悟到内心对疾病的恐惧、对性与爱的渴望只有自己以坦然的姿态去面对，有病治病、无性自慰、无爱自爱，自己才是自己的终极拯救者，哈-哈-哈。"
    },
    {
        "title": "得了绝症的“大龄剩女”还没钱，如何自我拯救？",
        "url": "https://movie.douban.com/review/10434840/",
        "content": "“大龄剩女”肯定不是一个褒义词，在伦理法则渗透到生活方方面面的中国社会里，婚姻不仅仅是两情相悦然后白头偕老，而是掺杂着太多世俗利益的考量。姚晨扮演的盛男就是所谓“大龄剩女”之一，“大龄”的潜台词是“小龄”（年轻的）才是好的，而“剩”就是把女人放在利益的天平上衡量，然后用市场法则实现购买或者交换。“剩”下来的，就等同于质量不行，或者是质量一般要价却很高的。相对于“剩男”，“剩女”更显被动和无奈，也要更多承受他人的非议。\n我把《送我上青云》看作一部女性主义电影，导演滕丛丛是女性，主角姚晨是女性，电影的主要剧情也是围绕独立女性的自我追寻和觉醒展开。姚晨扮演的盛男是一个在别人眼中的“大龄剩女”，作为一名女记者，她能养活自己；更重要的是，她有独立的精神世界，无论是在荒野采访，还是在城市的拥挤的人群的穿行，她都能自在独行。\n但突如其来的卵巢癌，让她的生活偏离了原来的轨道，在拒绝、愤怒、绝望和忧郁等情绪相继而至时，她开始审视自己，正视现实。为了活下去，必须得做手术，做手术需要30万，而她自己的银行卡里基本没有积蓄。俗话说，人不求人一般高，她这样一个以独立为傲的女性，不得不正视的现实是，她想要活下去，必须得向他人寻求帮助和依靠。\n电影用这样的方式，将一个从男权社会中走出来的独立女性，再抛入男权社会中，她现在必须向她一直嗤之以鼻的男人寻求帮助。\n她第一个求助的人是同事毛毳，这个嗜钱如命男人，不仅拒绝了她，甚至还嘲笑她“穷病”，得意洋洋地宣称自己已经有了发财计划，只是缺少启动资金。这个现代版的“涸辙之鲋”的故事，让人感叹世态炎凉，毛毳不仅没有安慰朋友，还说你这个病治好的可能很小，万一死了，借出去的钱找谁要去。\n盛男第二个求助的人是父亲，公司豪华的大楼暗示着过去的辉煌，杂乱的楼道里枯死的盆栽诉说着公司现在的惨淡，她冲进办公室，父亲正慌张地把LV包藏在办公桌下。这个父亲竟然一开口，不叙父女之情，就向女儿借钱，说自己的公司已经破产，银行已经不贷款给他了。在父亲出去的间隙，盛男将父亲给情人准备的LV包，拎到楼下，扔进垃圾桶，一把火烧了。那熊熊的火焰，就是压抑在她心中对父亲的愤怒和绝望。\n盛男第三个“求助”的男人，是地方企业家李平。李平斥资30万找人给父亲写自传，找到了毛毳，毛毳推荐了盛男。盛男主笔，拿到钱后毛毳提成20%。李平父亲给盛男讲述为儿子起名的缘由：在孩子十岁的时候，父爱突然来了，这个儿子实在太平庸，就起名“李平”。天下叫李平的人实在太多，将来有一天他犯了罪，警察可能会将另一个李平抓走。但就是这个平庸的李平，在与盛男签协议时，炫耀其自己的才学，并说谁给钱谁就是“衣食父母”。\n在男权社会，权力和金钱主宰这这个世界的一切，从规则到话语都由他们说了算。在他们看来，金钱能收买一切，能让知识分子为他们出力，从而俘获他们的人格尊严。但盛男不干了，她说，不要说什么“衣食父母”，父母和孩子是养育和被养育的关系，而我们只是劳务关系，你出钱，我干活，我们是平等的。盛男边说边把合同撕掉，并且嘲笑李平，说越是有缺陷的人越是喜欢炫耀权力，希特勒后来被发现少一个“蛋蛋”，看你的样子，那儿也不行吧。\n男性的生殖能力是男性气质的根源，从进化的角度来看，占有资源拥有权力的男性，通过占有比其他男性更好更多的女性，来彰显自己的独特优势。盛男通过否定李平的性能力，对他通过金钱形成的支配地位进行攻击，确实有釜底抽薪之效。\n在物质世界，电影塑造的三个男性，毛毳、父亲和李平，分别代表着势利麻木、自私冷酷和弱智庸俗。而他们三者之间的区别仅仅为钱，就拿毛毳来说，有了钱以后就可能变成李平，而李平一旦没钱就成了父亲那样的人。在他们眼里，有了钱就有了一切，一切都好；没有钱就没有一切，一切都糟。\n在物质世界找不到依靠的盛男，想要寻找一个精神世界的依靠，当她遇到刘光明时，就被他的善良质朴和清新独特的气质打动了。他会给丢失棺材的老妇钱，在盛男好意提醒他被骗时，也淡然说道，“如果是真的，我会后悔的。”刘光明会拿着单反相机拍云，还有一套自己的理论，“人肉眼能看到的东西，比我们所能想到的要远得多。”他也带着盛男徜徉在小镇的图书馆里，在里面大谈他的人生格言“好风凭借力，送我上青云”。\n就是这个书生气的男人，让盛男心动，想要去感受生命的美好，想在卵巢癌手术前，享受一次性爱，因为卵巢癌手术可能导致再也不能做爱了，她主动对刘光明说“我要和你做爱”。而这时卵巢癌导致的阶段性出血，刘光明以为盛男例假来了，盛男解释后，让他稍微等一等，她去处理马上回来。而当她回来时，刘光明落荒而逃，她在后面紧追不舍，直到身体的疼痛让她难以再追下去。\n“好风凭借力，送我上青云”，是解读这部电影的钥匙，在男权社会里聪明睿智、深沉果敢如薛宝钗也只能慨叹自己不是“男儿身”，要想实现自己的价值，只能选择去依附有权势的男性。\n“好风”只得就是那些品貌俱佳、才学兼优、有钱有势的男人，其中钱、势起决定作用，没有依靠，自己再聪明能干也是徒然，没凭借的力量，上不到青云。在电影中，盛男外在的独立只是内在孤独的铠甲，借此来保护自己。她看不起母亲梁美枝这样的女人，没有独立的自我，愚蠢幼稚，依附着男人生活；她也看不起成为父亲情人的自己同班同学，用自己的姣好的容貌和青春的身体，交换生存资源。她鄙视这样的人。\n在当自己身患绝症之时，她不得不去寻找依靠，而所有的依靠，从毛毳、父亲，到刘光明，无论从物质还是精神，一个也靠不上。而选择和李平那样的人签合同，可能会失掉独立的自我。那该怎么办呢？\n电影对这个问题的回答较为深刻，其实不管女人还是男人，首先是一个人，生存是第一需求，没有生存作为基础的理想和独立只能是浮云。在一个被金钱和权力异化的世界里，生活在底层的小人物都卑微而无可奈何，她开始抛弃独立女性的挑剔视角和对抗姿态去理解他人和世界，从而也开始真正理解自己。\n这个转变由三场戏完成：\n1、在她与母亲争执时，说出自己的心结，小时候没有被父母拥抱过，第一次坐飞机晕机吐了一身，不仅没有得到安慰，反而被父母嫌弃责骂，后来一直懂事刻苦学习，乃至于长大后的独立——其实所有这些是为了有自我的掌控感，不给父母添麻烦。\n2、当李平的父亲告诉她，自己并不需要这个自传，自己是不是名人他自己并不在意，而对李平来说很重要，他在临死前要为儿子做最后一件事——人是社会关系的产物，不能仅仅为自己而活，也得为他人而活。\n3、在李平组织的生日宴会上，入赘到刘家当上门女婿的刘光明，在众人的撺掇下，像一个小学生表演节目那样，表演背诵圆周率的节目。看不下去的盛男，砸响了紧急警报器，众人一涌而出。在众人之后，刘光明也跟着跑了出来，盛男在树下等着他，质问，“你不是相信灵魂永恒吗？你不是怕死吗？”刘光明无言以对，而盛男吻了刘光明。——每个人都有自己的辛酸，在那个书生意气的刘光明背后，还有一个卑微顺从隐忍的刘光明。\n盛男开始理解他人，理解世界，理解自己；她也开始同他人和解，同世界和解，同自己和解。她接下了写自传的工作，为自己赚得手术费用。她选择在被毛毳强暴后不去报警，她之前捉弄了毛毳，还差点强奸了毛毳；在毛毳被报社开除，将奖杯扔在大街上后，她会捡起来再粘好；她开始理解这个生活在底层的卑微的男人，理解他想要获得尊重的渴望。\n整个电影的外景基本笼罩早一片云雾之中，雾非雾，云非云，虚非虚，实非实。人总是固执地相信自己的眼睛，以为所见的即为真实。但却看不到内在的真实，尤其是他人的内心却被自己的成见遮蔽。\n据说，这个世界上成功的人只有20％，绝大多数人都是庸庸碌碌过一生，卑微着活着，然后卑微着死去。在垃圾堆翻找生活的老人，在大门边守候时间的门卫，在酒桌上纵横捭阖的公务员，他们每个人都有其丰富的精神世界，有其渴望和追求，有其痛苦和无奈，也有其幸福和美好。生而为人，谁都不容易。\n“我爱你！”这是盛男对那个精神病说的话。那个精神病穿着破军装、头戴铁锅，踢着整步，守卫在山上，接收外星人的电波信号。当盛男说她是精神病时，她把盛男的相机踢下来山崖。而在电影的结尾，盛男和精神病伫立在悬崖边上，望向远方。盛男知道，自己在他人眼里又何尝不是一个精神病呢？\n“我爱你!”这是盛男对自己说的，盛男终于理解了自己，接受了自己，拥抱着自己。依靠自己，上到青云。\n“哈”“哈”“哈”！"
    },
    {
        "title": "为了表达而表达的zuo片",
        "url": "https://movie.douban.com/review/10431629/",
        "content": "强烈剧透！\n电影结束时我一脸懵逼，就这么电影结束了？想表达啥？怎么感觉故事都不完整？\n带着黑人问号我来到了豆瓣，再次亮瞎了我的狗眼，居然评分7分多，这可是豆瓣电影比较认可的分数了，带着自我怀疑我看了看影评，主流的评价居然是女性电影？体现了女性要敢于表达？\n我表达你个鬼，我就先带大家看看这电影讲了个啥？如果说是个不太完整的故事我还能接受，但是说成是女性电影，我真是日了狗了。\n话说一个女记者在一次意外事故的体检中发现自己得了卵巢癌，不手术的话命不久矣，而手术需要30万，同时因为切掉了卵巢，以后就没有性快感了。注意，此处轻描淡写，没有强烈的伏笔感。\n女记者有个极度渴望成功的同事男，给介绍了一人物传记的工作，传记对象是个独居在山村的过气老艺术家，刚好可以赚30万，钱由老艺术家的大款儿子出。\n清高的女记者不太愿意。\n女记者试图找爸妈，然而回家发现企业家爸爸有了个小三，而且企业负债累累也快破产了，而妈妈是个傻傻的大龄少女。\n没办法，女记者接下了这个传记的工作，正当要前往老艺术家所在的山村时，大龄少女妈妈死活要跟着一起走，没有办法，女记者极不情愿地带上了妈妈。\n途中在一渡口遇到了一个文艺装逼男，之后两人发现同路，一路上聊了很多，女记者被吸引地不要不要的。\n到了老艺术家所在的山村，开始和艺术家对话收集素材，没想到老艺术家居然看上了大龄少女妈妈，不出意外之后妈妈开始和老艺术搞破鞋。\n晚上女记者在图书馆又偶遇了文艺装逼男，在探讨了一些文艺作品之后对装逼男说出了我要和你做爱这样羞羞的话，出人意外的是装逼男居然被吓跑了。\n插播点评，看到没，此时电影已经过了大半，终于出现了所谓的女性表达，牵强附会成这样我纵然可以口吐莲花也觉得没有脸说出口。此处表达标记为1\n后来女记者的渴望成功同事男也来了，不停地和艺术家的大款儿子社交，双方地位不对等，自然以舔大款为主。\n之后大款带大家去了大款的豪华别墅，此时才发现这个文艺装逼男居然是大款的上门女婿，是那种考个本科都费劲的无用之人，家庭地位约等于吉祥物。\n这让女记者对装逼男很失望，故意按响了火灾报警器把大家驱散了出来，然而奇葩的是女记者居然数落了装逼男以后还亲了装逼男男。这又是所谓的女性的表达？此处表达标记为2\n渴望成功同事男不停舔着大款，但是女记者作为文化人毕竟清高，安能摧眉折腰事权贵，在后面发生了一些事情，终于将装逼男和大款的关系搅黄。\n在把他们关系搅黄前，渴望成功同事男还舔着女记者，试图缓和女记者的情绪，让她向金钱低头，有一次在房间内女记者扑倒了同事男想做爱，被拒绝了。此处表达标记为3\n在把他们关系搅黄后，同事男怒不可遏，来到女记者房间，数落了女记者后硬上了女记者，女记者自然抗拒了，但是没多久就从了，后来双方开心地XXOO了。说实话，此处不能算女性表达吧？！\n之后老艺术家死了，大家参加了葬礼，在人生格言中电影结束了。。。\n就这么结束了。。。\n结束了。。\n我把能称得上女性表达的清洁都标记了，请结合剧情，看看这算哪门子表达？明明就是一部连故事都不完整，也没什么主题，又相当无聊的烂片，硬生生说成是女性电影？能不能要点脸？"
    },
    {
        "title": "满篇符号——反讽，抑或落入俗套？",
        "url": "https://movie.douban.com/review/10427115/",
        "content": "影片最明显的符号，或许是和盛男形成反衬的，她的母亲梁美枝。年轻貌美时有大批追求者，结婚数十年未出家门，丈夫出轨浑然不知，年过五十最在意的依然是容貌……梁美枝被塑造为了经典的“屋子里的天使”形象，一种本是男权视角下的温驯、无私、纯洁、以取悦男人为快乐的形象。《送我上青云》塑造这样一个形象，可以理解为对于男权视角下理想女性形象的“挪用”，同时也是一种反讽。买二赠一的丰唇针、美白还是补水面膜、贵州山水中一身亮丽的粉红……导演频频将笑点安插在这个“旧时代的女人”身上，背后的立场不言自明。\n随着故事的进行，梁美枝试图进行某种自我突破，为了得到和丈夫的某种“平等”，她要和丈夫一样有婚外情。抛开这一“平等”逻辑的荒唐，她找到的那个可能让她“生情”的人，也是一个古稀之年的老头，不久便去世了。在梁美枝和盛男争吵的段落中，梁美枝痛苦地承认她自己一生都没有活出自己，没有活出意义，而更无奈的是，就连她跳出命运的努力也化为了一场泡沫，因为这一努力本身又回到了“女人的价值在于寻找和取悦男人”的框架中。于是，即便她有所行动，梁美枝这一人物在精神上始终是符号化的，从头至尾没有任何改变。对于人物塑造来说，这无疑是一种失败，一些笑点也显得用力过猛，让这个母亲的形象不太真实。\n故事中的男性就更加符号化了，四毛是“追求成功者”，刘光明是“幻想派妥协者”，李平是人人可以想象的最平庸的官员……这些设定从一开始伴随人物直到最后，不免无趣。但我同时反对一种认为导演有“厌男症”的观点，因为从上文可知，被符号化的不止是男性角色。\n那么，女主角盛男是否就具有“人物弧光”？在我看来，除了结局略带突兀的“升华”，盛男并没有在故事主要情节内，在情感或心理上产生足够的转变或成长。她学会了直面欲望（以前不会？）？她明白了每天大笑三声让身体健康？让人津津乐道的自慰桥段的确在国内电影“直面女性欲望”这方面有所突破，但其它段落过于儿戏了。\n想介入社会热点，就在扶梯上安排一对小情侣，不知所云地谈论“剩女”和“黄金单身汉”，在电梯上安排两个女生，一个大喊要当“富二代”，一个“求包养”，太儿戏了；背景模糊、层次浅显、人物居中、高度依赖演员表演（表情）撑起画面的镜头，太像电视剧了。除了一些漂亮的贵州山水航拍大全景，这部电影放在电视上演好像也没什么不妥。电影还是应该依靠运镜、构图、调度等等含蓄、丰富的手法表意，而国内一些故事还不错的电影（甚至包括《我不是药神》，这些方面就差一些了。群演、配角、主演，乃至雾气氤氲的山水、抽去了时空的崖边砖墙……它们都是一个个符号，在任务完成之后就没有了回味的余地。"
    },
    {
        "title": "不是挂个女性觉醒就是个好文艺片了",
        "url": "https://movie.douban.com/review/10426711/",
        "content": "看电影前吃了个脏脏虾鸡腿堡，电影和鸡腿堡差不多，图不符物。故事架构混乱，镜头切换不够自然，女主从头至尾自己疯癫了一会儿，得到了所谓的自我救赎。袁弘的台词也太差了，分分钟出戏。两分里，一分给风景画面，一分给姚晨和袁弘接吻后骂的那句“真他妈傻逼”。刚好我也低语了这句，早下班跑来看这片是我错误的选择。"
    },
    {
        "title": "你所追求的性愉悦是什么",
        "url": "https://movie.douban.com/review/10426627/",
        "content": "我们所在追求的性愉悦到底是什么\n看完《送我上青云》走出电影院，我一直在思考这个问题，电影中的盛男也在追寻，被癌症与死亡追逐的寻找性高潮之旅注定带着歇斯底里的意味，从短暂交谈了解的光明到标榜性爱质量很高的四毛，完全追求性交中的生理高潮真的会达到性愉悦吗？影片中描绘性爱的最后一个片段是盛男通过自慰达到性的愉悦，所有的挣扎，抗争，嘶喊，近乎盲目的性爱追求也因此和解。\n“爱欲才是生死之门”，羁绊也是，来自世俗的羁绊，来自刻板的羁绊，重重掩埋下，性愉悦更像是一场交易，和世界的一场交易。通过放弃性愉悦达到与社会和平相处的权利，此时的性不仅是性爱，还有性别。盛男在追求性愉悦的同时，也是在追寻自我的认同，当真的将性爱的重心回归到自身时，性愉悦方才悄然而至。\n我们要去选择什么样的性爱，选择什么样的对象，选择什么样的方式，甚至说，是否选择性爱，都是性愉悦去探讨的范畴。性与权力密不可分，自身的躯体并非性爱的他者，如果性爱的重心永远是他人的给予，那么我并不相信我们可以获得在其他方面的独立与自主。我和许多朋友谈及关于diy的愉悦，单身亦或有伴侣，越来越多的女性会去选择diy作为性愉悦的实现方式之一，我之前说过我们获得性愉悦的渠道许许多多，我们并非仅仅需要依靠diy实现所有的性愉悦，正如我们不必依靠与他人性交实现所谓的高潮与性爱。\n“她强烈的欲望消解在消极被动的梦幻之中”\n我们对于性愉悦的最初了解是什么。脱离了口唇期，同时又失去了性教育后的人们，对于性愉悦的了解渠道少得可怜，影像，书籍，夜深人静的时候悄悄拿出的cd光盘，没有人去教导如何去慢慢探索性爱的未知领域，反倒多了许多的限制因素，你必须达到性的高潮，你必须呻吟动听，你必须去扮演一个承受者，一个心甘情愿的承受者。在盲从的同时，“咔哒”一声，那是性愉悦被封锁起来的声音，你不再是你性爱的主体，你是社会性爱的对象，换言之，你与之性交的对象是规则。“人们要求他们为满足他人的视觉享受而调节自己的肉体”关于性愉悦的认知也将永远停留在影像中两具交缠的躯体之中，无论现实还是影像，始终无法进入性爱的主导区域。\n作为一个总在和周围人谈性的“女权婊”来说，sex对我来说是一种愉悦更是一种探索，和很多人讨论过一个人独立的性体验是否可以称之为性爱，也有很多人尝试不断说服我，两个人的性爱才是灵肉真正的结合，你才会体会到真正的快感，尤其当对方是男性的时候，就像电影中四毛说的那样“你经历过我这样高质量的性爱，你将来会怀念的”。我可以真实感受到大众看到性爱自主权逐渐掌握在女性手中时的焦虑，那将会是一个全新的时代，颠覆性与革命性并存的时代。\n我从不掩饰我对于性的一些追求，正像我在向周围的人不断讲述这个世界上除了所谓的“两个人的性爱”还有更多可能，性爱上开启的更多可能会内化成生命中的更多可能，反之亦然。你不必忍受疼痛，你也不必假装高潮，正如你不必去忍受生活的不公对待，你不必忍受性别的诸多限制，你可以用身体用感官去游走去触摸去感知真实的性愉悦的存在，唯有正视这些无法被公开提及的愉悦，真实那些过往的性带来的不满情绪，才会有思考的空间。"
    },
    {
        "title": "好风凭借力，送我上青云。“好风”其实是“自己”",
        "url": "https://movie.douban.com/review/10425842/",
        "content": "二刷《送我上青云》，台词自然平实，我更加认真仔细地关注台词背后所反映的社会问题，关于婚姻家庭，关于生死爱欲，关于理想尊严，尤其是女主角那一句“我想和你做爱”，既大胆又特别，可以说是十分难能可贵，使我对这部电影充满了敬意！\n\n影片通过女性视角去讲述故事，审视社会。姚晨饰演的女主角“盛男”是一名30岁左右的记者，是家庭的独生女，而且是拥有博士生学历的青年知识分子，在世人眼中，她应该是所谓的“独立女性”、“社会精英”。可是，她的人生并非人们所想象的那样如意顺遂，在她工作的城市中，她没有存款，也没有爱情，还被诊断出了卵巢癌，一场病让她开始重新审视自己，同时，也让我们看到了整个病变的社会价值观。\n\n在盛男的眼中，男人们都显得俗不可耐。盛父是陶瓷厂的老板，十年前出轨盛男的同学，企业经营不善，行将破产。企业家李平是世人眼中的“成功人士”，住豪宅，置产业，还要为父立传，使之永垂不朽，大腹便便其实内里毫无才华，也不懂得如何尊重人。李父是“修行之人”，见了盛母便起心动念，口若悬河滔滔不绝，盛男对他的理论不屑一顾。李婿刘光明看起来文质彬彬，实则斯文扫地，他喜欢用两个相机拍天上的云，一副文艺青年的做派。他本该追求理想，自由不羁，却委身世俗，做了李家的“乘龙快婿”，但他并未得到李家人的尊重，甚至受尽羞辱，宅子中有个专门的地方供他当众表演“才艺”——背圆周率，那个位置可以让他的声音在整个宅子里回响，他在鞋柜上贴了一张自己的照片，让家人在换鞋的时候向他鞠躬，是他在这个家里唯一受到尊重的时刻。同事四毛是个得过奖的记者，但他并没有职业理想，他一心只想积累人脉，追求成功，渴望成为一个像李总那样的有钱人，盛男与他合作只是觉得他更善于与傻缺打交道而已。\n\n盛母说，盛男从小就一直穿有“对勾”的耐克鞋，这意味着盛男从小就被要求做一个“懂事”的孩子，做他们认为“正确”的事情。跟别人打架，父母并不关心她的伤情，反而问她有没有打赢；十岁那年，盛男第一次坐飞机晕机吐了一地，父母同样没有关心她的身体，反而跟旁边的人一起嫌弃她；当得知自己身患卵巢癌时，她惊诧地脱口而出：“我没有乱搞男女关系。”她一直被“对勾”背后的社会价值观绑架着成长，然后她换了一双“牛掰”鞋（新百伦）。\n\n盛母常年囿于家庭，整日精心打扮，追求年轻漂亮，盛男认为，父亲当初之所以看上她娶了她，完全是因为她年轻漂亮又愚蠢。五十过后，突然停经，气愤于出轨十年的丈夫，盛母说她要开始寻找“自我”。与此同时，盛男也开始直面“生死爱欲”的人生课题。\n\n传统观念认为，少数要服从多数，个人要服从集体，随大流总是最安全最保险的那一条路，个人意识的觉醒则意味着危险与叛逆。《送我上青云》正以独特的女性视角讲述盛男的遭遇，反映当下吾国吾民的人性，审视我们习以为常的社会，一点点打破固有的模式，提供了一个可以让我们“改变”的契机，这正是这部电影的可敬可叹可爱之处。\n\n孔子曰：“未知生，焉知死？”在中华传统文化中，“直面生死”是我们一直以来都缺失的一课。更何况，在一个男权社会中，女性直视自己的性欲望，需要莫大的勇气，这种勇气是“向死而生”的决绝。在男权社会中，男性总是习惯性地通过征服女性来满足或发泄自己内心的欲望，这实则是一种缺陷。《送我上青云》里患有色盲的四毛，在与盛男的一场性爱之后，快然自得，仿佛置身于梦境看见了彩虹，而真正让盛男满足的是她背对着四毛的自慰，那种快感完完全全来自于她自己。当得意的四毛看见身旁正在自慰的盛男，这何尝不是一种极大的讽刺，快乐从自由而来，自由从反抗而来，反抗需要勇气，而这勇气又是何等的悲壮！\n\n刘光明在被盛男强吻后开始自觉，对他而言，从楼上一跃而下是跟过去的自己告别，在李老的葬礼上接受众人的鞠躬是一种重生。正如姜文所说过的那样，所有的男性，若不经过女性的锤炼，是无法认清自己的。如果没有凤仪和巧红，李天然就不会成为一名英雄（“李天然”、“凤仪”、“巧红”均为电影《邪不压正》中的人物）。我喜欢《送我上青云》里的姚晨，就像我喜欢《邪不压正》里的周韵和许晴。（声明：我并非因为镜头展现了许晴的臀部而喜欢她，尽管那看上去很美。）\n\n穷且益坚，不坠青云之志。人生修短无常，苦海无边，或许很多人就像盛男一样，时运不齐，命途多舛，但我们不要忘了做一个自由、勇敢且善良的人。对这个世界爱与不爱并没有那么重要，重要的是，切莫跟自己过不去，遇到烦恼不要陷入无尽的焦虑之中，要学会自我安慰，吃顿好的就没事了，就像盛母对盛男说：“睡一觉就好了”，或者像盛男那样，仰天大笑三声：“哈！哈！哈！”这三声“哈！哈！哈！”，是见自己，见天地，见众生。好风凭借力，送我上青云。在我看来，那“好风”所指的，其实就是你自己。"
    },
    {
        "title": "女性的故事不该这么讲",
        "url": "https://movie.douban.com/review/10425027/",
        "content": "都说《送我上青云》会让直男不爽，确实是。片子要说社会对女性不友好吗？里面所有的男性角色没有一个活的像个人的，女主的爹理直气壮出轨，开个曾经还算不错的公司，被小三套牢深陷借贷泥潭完全不管妻女死活；那个搭档还算热心肠，但是猥琐急功近利没有尊严；袁弘演的那个表面有精神追求但是毫无主见倒插门像个智障；梁冠华看似事业有成但是粗鄙不堪，虽然孝顺却被自己的爹视为傻缺；梁冠华的爹表面看破红尘却一脸色相。每一个人物的设置都非常黑色幽默却不真实。\n\n故事里面当一个人遭受极大苦难可以让隐藏的矛盾集中爆发。青云里姚晨演的苦难分别来自疾病,亲人无爱,男人不行。感觉这片里所有出现的问题都是个例，这样就没法情感认同。所有现实题材，想让观众痛，最起码要做出一种无奈感，全社会都是正常可被理解的，但就是会让某一个群体怎么都不能活的自在，让人觉得这种安然是不对的，而不是给主人公周围安排一帮活的苟且却不自知的傻缺。\n\n对女性悲惨的解读还不如白鹿原里田小娥来的真实通透，那里面与之相对应的男性角色也都有各种问题，但是可以被接受。\n\n青云的导演是不是对这个社会有什么误解？"
    },
    {
        "title": "少见的幽默感",
        "url": "https://movie.douban.com/review/10424891/",
        "content": "关于女性视角，很多影评已经讲得很好了。但影片里比起女性视角更珍惜的则是一种少见的幽默感。如果要我这部电影划个类型的话，我一定会把它划入喜剧电影。事实上，它表现的已经比绝大部分喜剧电影好太多。能称之为幽默的电影不太多，好笑已经算个不错的评价，很多喜剧电影只能算可笑。\n比起苦大愁深，幽默和生与死，性与性别，认同与自我这些严肃议题更加相配。因为你如果看向天平的另一端，与幽默相对的不会是悲伤，而是愤怒。对命运的愤怒或戏谑，都只在短短几个瞬间，但它内在的能量，完全足以驱动你思考一下社会和人生。\n制造惊奇是喜剧的重要手段，而本部电影的几位核心人物本身就属于“惊奇”。不服就干的记者胜男，山上辟谷的李老爷子，寻找自我的胜男他妈，一心成功的男记者，在鞋柜上贴照片来获得“尊重”的光明。他们的表现不符合他们被分配的社会身份的期望，他们的境遇是幽默的来源，也是愤怒的起点。\n当然，客观的来说，影片也存在不少问题，影片结尾明显地混乱和草率，有些镜头和影像的使用有点老套。但瑕不掩瑜，是八月档不容错过的院线电影。"
    },
    {
        "title": "恰逢好风，直上青云",
        "url": "https://movie.douban.com/review/10424685/",
        "content": "去年的《找到你》，今年的《都挺好》，让我重新关注起姚晨来，这部片子也是自她微博宣传起，我就期待着上映。应该是与我的现状有关，在这部电影里我找到了许多关于生活的共鸣，与母亲之间的矛盾，似乎也宣告着戏外我与母亲关系的走向。而影片中，盛男大胆赤裸的表白，在大荧幕出现的那一刻，我觉得谈性色变的年代就好像已经远去。再说贵州的风景，灰尘而迷蒙的色调，将电影文艺颓丧的气氛烘托得正好。贵州这些年是电影里的网红省份啊，贵州方言怎么听，也都好听。\n电影里表达的女性现状是相当艰难的，这和现实里，女性在社会中地位的上下摇摆恰巧吻合。开场十分钟，盛男就被打了两次，还被检查出卵巢癌，要做手术，没钱也没选择的盛男接了朋友推荐的自传工作。就这样，生活一团糟，工作一团糟，紧接着，我们还看到了家庭一团糟。搞笑愚蠢的母亲，破产薄情的父亲，盛男给我们展现的是个凡事只能靠自己的单身独立女性。\n踏上去了解自传人物生平的路，母亲一并而行。这里有个细节很打动我，是母亲在车上睡着了，本来嘴上倔强厌恶母亲的盛男，将自己的衣服盖在母亲的身上，她坐在前排的座位回头望母亲，满眼噙泪。不能帮母亲脱离现有的环境，对自己的当下无能为力。亲情有时像虚无的存在，在最需要彼此的时候，选择了把最深的感情藏匿，用沉默来独自抵抗，也不忍家人为自己过分担心。\n虽然活得很惨，但盛男还没放弃，在手术前，她渴望得到一场非常棒的性爱体验。刘光明被吓跑了，只剩拒绝盛男的四毛最终又与盛男发生了关系，四毛梦里的画面，像是表示他对这次结合的满意，然而，最终身体上的快感，来自于盛男给予自己的。四毛的存在，就如同盛男生活、手术、性关系上的助推剂或说前奏更合适，真正的高潮仍是盛男一个人撑起来的。\n电影角色里对男性的刻画，可能会让人不舒服，但说真的，这个更接近于我对身边男性的认识。刘光明完全出乎我的意料，看着斯斯文文，跟你谈天说地讲灵魂，最后就是个郁郁不得志的软饭男，跳楼搞得一身伤，葬礼上成了个小亮点。无非是想要获得生活中的尊重和认可，在陌生人面前掰扯些高深远大的名词，足以让不了解他的人崇拜，可实际上他内心还是个没得到认可的小孩子。\n四毛这个一心想着赚钱的人，最大的缺点在于过分自信，但扔掉了记者理想的他，卖鸡蛋做投资，圆滑的他在那些企业家有钱人身边游刃有余，我想起预告片里的那句话“有理想的人，谈钱都不俗”，说的就是四毛这个人吧。盛男看不起四毛追逐利欲，但她又理解他的伤心处和出发点，只是太熟了，好像不磕绊吵架就不对劲儿。\n尽管对男性的刻画脱离了那种常规电影里的套路，女性电影里的女主盛男在影片里也没好到哪里去。她这么累，这么辛苦，还是做了她不得不做的手术，写了她不想写的自传，每天大笑三声哈-哈-哈，得到了一个男人说的“我爱你”，与母亲在大吵后吐露心声。而母亲在街上痛哭时，也让我想起了我的妈妈。我也像盛男那样与母亲争论过小时候父母关爱的缺失，我也知道父母对此的委屈和愧疚，但当年留下的疼痛不会消失。我们还能怎么办？只能自己给自己勇气呗。\n恰如一无所有，无所畏惧，才能在好风到来之际，鼓足了气儿，然后直上青云。"
    },
    {
        "title": "为什么我觉得《送我上青云》不是一部真正的「女性电影」？",
        "url": "https://movie.douban.com/review/10421992/",
        "content": "简单来说，我觉得这是一部在内地电影环境里有新意、有勇气。有原创性的作品，看得出来导演也在力图实现作者性、艺术性与市场的融合，不乏小聪明和灵气，且能够关注中国当代社会语境下30岁女性的困境与爱欲，挺棒的。但剧作和表达层面确存在一些问题，让我觉得，不能因为这是一部内地大银幕上少见的「女性电影」，就给予太多「宽容分」。\n想分享4点我的困惑和感受，涉及剧透，请谨慎阅读噢。\n1. 为何设置主角盛男是一个去女性化的女性角色？这对于表达主题有什么特别的作用吗？\n导演Q&A时，我第一个提问，第一个问题便是：为何刻意设置主角盛男是一个去女性化的女性角色？\n片子一开头，姚晨扮演的女主出场，是个不修边幅、大大咧咧的摄影师，再加上后面十分爱美的妈妈的反衬，更凸显了盛男这一角色的「去女性化」。\n导演没有正面回答我的问题，只是问我多大，我说我94年底出生，她说那可能代际差异会让我很难理解这些30岁左右的女性，因为她们中很多人就是从小被教育要和男生一样。\n但我仍然很困惑：这样的设置是为了如何更好地表达主题呢？而这种大大咧咧的、正面硬“刚”男人的女汉子，是不是恰好符合了许多人心中“（田园）女权分子”的形象？她们是没有女人味的、厌男但同时又具有男性化特征的、自大的。\n2. 本片是否实际上在迎合和强化社会中的刻板印象？\n接着上一点讲，片中其实存在着蛮多「刻板印象」式的细节。\n比如，盛男去父亲办公室那场戏，让我们知道了盛男爸爸常年出轨，包养小三，镜头扫过“小三”的照片，是一张放大的、明显过度美颜磨皮的脸，十分符合大家心目中的「绿茶婊」形象。而盛男的怒气，很明显更多在小三而不是父亲身上。\n影片中有场戏，是盛男硬“刚”油腻中年暴发户男子李总，甚至说到了拿破仑的蛋蛋这样一个十分激进的性别寓言——即男性的自信和权力，很大一部分是建立在他们的生理特征基础上的。\n但是，如果说盛男是一个不自知的、成长中的女权主义者，那么女权主义者一定要厌男吗？一定要是愤怒的吗？\n我的看法是相反的：真正的女权主义者一定不是厌男的，她厌恶的是那些利用男权社会的规则去欺负女性的人（无论他们的性别），而面对种种社会上存在的针对女性群体的问题，她的回应不一定是愤怒，反而更可能是温柔的、理性的、有条理的。\n以上这些，当然都是现实生活中存在的事情，但「现实主义」电影不仅仅=反映现实中发生的事情，而是在这个基础上完成艺术本身的表达使命，为观众创造一个足够的对话空间。但本片主题和立场都挺模糊的不清的，很难真的开启去这个对话。\n3. 人物塑造是不是有点流于表面？\n我想要进入主人公盛男的内心世界，想要与她共情，但我发现很难。一部分原因当然可能是因为我没有相似经历，但更主要的原因是，人物刻画有点太浅了。\n其他人物也存在类似的问题，比如片中的男性角色好像也有点单薄。\n四毛，就是一个狂热追求成功的「精致的利己主义者」\n而刘光明这个人物更是让人摸不着头脑：你说他是完全为了钱跟富二代少女结婚吗？那为何还要求自己另一半一次次考文凭？为何导演对这个“渣男”注入同情心（对他的呈现明显是偏正面的）？你要说他其实是爱自己妻子的，只是遇到了不一样的女性盛男动了心，那为何在那次聚会后就那么决绝地跳楼？\n这种分裂让我一个普通观众很难对他产生共情...\n整部片子唯一让我真正产生共情的角色，反而是五十岁的少女心妈妈。\n她说自己19岁时当学徒，两个月后就跟厂长（盛男爸爸）结婚，生下女儿，从此成为家庭妇女，这便是我们上一辈女性的典型困境吧——成为家庭关系的附庸，而非真正的独立个体。\n所以她在公车上的哭诉，虽然免不了矫情劲儿，却能让我理解，的确，她是孤独的。常年没有社交圈，没有老公和女儿的陪伴，当一个比她大许多的“老男人”对她表现出一丝丝关心和爱慕时，她便欣然打扮好自己去约会、她的问题（孤独、自我意识的缺失等），她的挣扎和应对（黏住女儿、打扮自己、跟老头约会等）都呈现得很清楚，但反而女主盛男的成长线在我看来有点模糊。\n母女关系的刻画也令人困惑，矛盾停留在表面。我恐怕很难理解：那么多年的、已经变成常态化的隔阂，最后会因为李平爸爸的几句话而突然的和解？（表现为：盛男开口叫“妈”，听母亲话去跟着老爷子尝试偏方，这都是之前不太可能想象的事情呀）\n坦白讲，江边烧烤那场母女争执的戏份，看得我有点尴尬。盛男指责母亲的理由，是十岁时第一次坐飞机呕吐，被父母（“你们”）嫌弃。既然是父母不是单单母亲，为何盛男却一直对母亲十分芥蒂，而对父亲态度模糊甚至包容呢？\n反正，跟《春潮》比，我是觉得剧作上要差一些。\n4. 作为女性电影，或者说关注女性议题的电影，是不是还少了一点真正深入理解女性和呈现女性成长的部分？\n盛男的女性意识开始苏醒（从“几年没有性生活”到直白表达“我想与你做爱”），是因为外力作用（得了卵巢癌），但是其实。我好像没有看到她真的发挥主体性地去寻找和建立自己的性别意识的过程。\n比如，面对刚认识几天的刘光明，在说出那句表达自己欲望的话之前，影片没有呈现任何她的犹豫和挣扎，但对欲望的体认和表达，显然不是一个一瞬间能够完成的事情）\n我们当然不要求一部女性电影的主人公就要是一个“完美”的女性主义者，一个内心强大的、智慧的人，我想要看到的，恰恰是女性真实的挣扎、困境以及她摸索的过程。上面也说了，个人感觉盛男的journey是模糊的，我既不清楚她的过去（她为何与妈妈有这样的矛盾，她为何几年没有性生活，她为何不指责父亲...等等），也没有看到她最后真正的变化（or成长），在江边与母亲似是而非的和解，与四毛从反抗转入情欲的床戏（以及最后的大银幕上第一场ZW戏），都让我觉得可能还不太够。当然，我们可以把最后那场床戏这样理解：盛男通过ZW这一行为对自我欲望认知的转变，她从依靠他人（男性）去满足自己的欲望，到自己主动去认识、发掘和满足欲望，并且展现在男性面前。\n但我私心期待，女性电影能够更加深入女性的内心，赋予女性角色更立体的理解。"
    },
    {
        "title": "不温柔就不温柔吧",
        "url": "https://movie.douban.com/review/10420721/",
        "content": "在朋友圈看见某导演朋友推荐，大意是说如果残酷是评价艺术电影的标准之一，那这部电影很残酷了，扎心了。就冲残酷这俩字，我一秒内就买好了票。我需要找到比我更惨的人生，需要飙脏话，需要偶尔毁灭下自己，但是就像盛男一样，真得了癌症，怕得要死。\n说说电影里我觉得很良心的几个场景吧。\n一个是盛男说她终于知道她爸当年为什么娶她妈梁美枝了，因为年轻漂亮啊，还有够蠢啊。这是大胆的处理。\n一个是梁美枝和李老头好上后，李老头看着跳着广场舞的梁美枝，真是年轻（相对李老头）漂亮啊，参透一切的李老头眼睛里内容太多了。我猜，这老头大概在说，嘿，辟什么谷啊，这才是人生啊！\n一个就是李老头说他一辈子都在嫌弃他儿子傻缺，写传记是他儿子的想法，临死前就让他高兴高兴吧。 这也是很大胆的处理了，亲子关系哪那么多母慈子孝父爱如山呢？其实不都是普普通通的人吗？情人关系很多写实的东西，亲子关系为什么自古以来都要加如此厚重的滤镜呢？\n送我上青云，说的是在我抛弃掉一切本不该我承受的东西之后，我会轻得像柳絮，我才能上青云。不温柔就不温柔吧，谁他妈在乎呢？"
    }
]