[
    {
        "title": "这不是难产，而是谋杀。",
        "url": "https://movie.douban.com/review/15931154/",
        "content": "“三十六岁，生育了五个女儿。”\n简单的一句话，不知道概括了多少女人的一生。\n在恶劣的卫生和医疗条件下，让一个女人连续五次怀孕，甚至第五胎出生时第四胎才满一岁。这无疑于把她推进鬼门关五次，前四次她活了下来，只不过是幸运。死亡，才是必然。\n这根本不是难产，而是谋杀。\n因为舅妈的反对，妈妈不能呆在距离医院更近的镇上里，难道这会是舅妈一个人的决定吗？默许了这一切发生的她的兄弟和母父，不都一样的是帮凶吗？\n第一天女儿上学时走过的路，还可以搭乘舅舅的便车。她看到的路上被担架抬着的女人时还可以好奇，看到怀孕的女人也会忍不住张望，却没有想到这一切都昭示着她母亲的结局，和她最小妹妹的归处。\n到了第五天的夜里，生死极速之时，女人却只能被抗在担架上靠着男人们的脚力迟缓地被送进医院。她的母亲在后面追赶却追赶不上死亡的脚步，老迈的身躯一瘸一拐只能无望地看着女儿的远去。\n白天时送葬的吹吹打打女人还站在房门里惋惜，却完全想不到不过一日之隔，这也成了她回归山上的路。\n女人们被担架抬下山，被棺椁抬上山。\n上上下下就构筑了女人们被男人摆布的命运。\n送葬的队伍全是男人，抬担架的也都是男人，男人们牢牢占据了公领域，不也在暗示着女人们被男人架起来带走，就像被包养走的两个小女儿，葬礼时还有男人想要把小女孩牵离姐姐们。\n明明女人们才是血脉相连的最为亲近的一家人，却被不同的男人强行地分开带到自己圈养的牢笼里，冠上不同的姓氏，被不同的男人吸血。\n在只有奶爷的家里，餐桌上生疏得如同陌生人。直到母亲和姥姥来到女孩的家，餐桌上才开始有了说话声。\n年幼的女孩还要自己洗衣服，洗澡也得自己洗，自己照顾自己。但从没见过哪个这么小的男宝还要自己洗衣服的。\n寄宿上学的姐姐需要一边读书照顾妹妹，\n妹妹却还要因为集中不了注意力的捣蛋男宝被男老师赶出教室。女孩永远要为男宝的低劣负责。\n而男人做了什么呢？\n除了让女人怀孕就跑掉，还会做梦喝酒和哭。挣钱钱挣不了——看到主角家的泥土房还以为是个极度落后的村庄，结果镜头一转，邻居家是修得起水泥房的；女人们吃饭的餐桌上全都是素菜，直到男人回来了才有了一道荤菜；照顾妻女也做不到——连抬担架抬棺椁都赶不上，只能在一切尘埃落定以后跪在坟墓前面痛哭？女人付出了生命，牠可是付出了眼泪和悲痛啊！\n“爸爸，我会孝顺你的，像儿子一样”\n真是绝杀！\n这就是福报啊！\n连追五宝就为了生个男儿延续香火是吧，男的整天就会做梦，生男的就是一代绝，有个屁的香火。\n电影没有歇斯底里，也没有强烈的情感起伏，没有激烈的指责，只是以最为平静的语调叙述了最为残酷可怖的事实。这就是中国乡镇女性的真实遭遇，真实处境。\n连续不断的生育，做不完的劳动，恶劣的卫生和医疗条件，到最后连名字都留不下来一个。\n死去妈妈的花圈上只写着李氏孺人，连名字都被抹去。男人真是恶毒，这样牠就可以厚颜无耻地霸占女人的生育成果。牠可以大言不惭地声称自己是女孩们的父，把自己的姓冠在她们头上作为自己的延续，然后理直气壮地继续吸她们的血了。这又怎么不算是一种产翁制呢？\n得肝病死掉的女人真的是生病死掉的吗？\n女人们费心操劳最后积劳成疾，也还是只能得到个“心强”的不满评语。\n活得甚至不如牛马。\n里面大量的中老年女性的形象，她们因为年迈变形的身体，布满皱纹的脸，和贫瘠的语言。\n她们身上不仅有岁月的痕迹，更是被蹉跎虜役耗尽心力之后的扭曲形态。\n姥姥来到男方家里照顾女儿，甚至还得拖着年迈的身体帮着对方下地干活，还要教导年幼的孙女懂事地下地干活。\n而男人们呢？是在女宝认真答题背后偷偷看小抄的男宝；是在上学路上打打闹闹扔石子烦女孩的男宝；是坐在灵堂门口闲适围观看热闹的男人；是围着女人的尸体抽烟休息的男人；是永远缺席永远赶不上趟；是带个孩子都带不好，只能交到正在工作的女人手上……种种种种，真是一无是处，罄竹难书。\n电影中大量的静止和远景镜头保持了人物们行动的自然和连贯，没有过多的介入，台词也并不多，更多地只是表现出人物们的自然行为，非常连贯地展示如同回忆一般的场景。\n里面的细节是没有亲身经历和真情实感无法呈现的。大量的空镜，小女孩独自行走的路，虫鸣风声，穿过马路的河流，乡野之间的静谧……浑然天成，胜在自然。有一种和自然非常亲密，非常亲近的舒适感。\n很好，非常好，特别好。是我今年看的最好的一部电影，也是我迄今为止看过的最好的华语女性电影。\n这是只有女性可以拍出的电影，男的只会吃了妈妈的肉吸了女人的血，还把她出嫁的船作为她的人生意义，美其名曰纪念。说的就是《乘船而去》，垃圾东西！\n电影结束后的静默，想必是导演为母亲的默哀。黑暗之中闪烁的灯火如同在坟墓前为母亲照亮的蜡烛，是女孩们回家的路，也是寄托着女孩们的依恋的路。\n还有多少女人被埋葬在这无声的黑夜里，她们是否又能找到回家的路呢？\n可女人的家到底在哪里呢？\n母父的家不是她们的家，丈夫的家不是她的家，孩子的家也不是她们的家。\n女人只有自己成为自己的家，停止在任何男人身上寻找依靠，不再给男人吸血，不当男砖，不要沾男，就可以从根源上覆灭男权社会。\n男人可是不能独立行走的，再自以为是的男人可都得靠女人生下来啊。\n只要不生男，男的就是一代绝。\n夺回冠姓权，男人就没有香火。\n女人才可以做女人的香火。\n女人要建立自己的家族！"
    },
    {
        "title": "谢谢你来看关于我母亲的电影 ｜ 专访《妈妈和七天的时间》导演李冬梅",
        "url": "https://movie.douban.com/review/13340871/",
        "content": "2020年10月14日，《妈妈和七天的时间》在平遥国际影展媒体场放映，电影还未结束，豆瓣上便出现了中途退场的“媒体观众”的一星差评。次日晚19点30分，影片在平遥电影宫小城之春厅首次面对国内观众首映，并在10月16日获得了平遥国际电影节费穆荣誉最佳影片大奖。此后，又在韩国釜山电影节等多个国外影展展映，并在2021年2月获得瑞典哥德堡电影节英格玛·伯格曼奖。\n作为一部剧情片，《妈妈和七天的时间》讲述了一个发生在90年代的真实故事。导演李冬梅以客观、隐忍的视角记录并再现了一场本不应发生的悲剧。呈现一种“静水深流、作壁上观”的风格，极为克制，仿佛暴风雨来临前的无尽平静。因此，也让这部电影拥有了一种情景再现的纪录片意义。\n在平遥，影片得到了两极化评价。它感动了很多观众，同时部分观众也表示不能接受这种风格。\n近日，凹凸镜在新亚洲影志工作坊对李冬梅导演进行了专访。\n在采访过程中，从李冬梅导演的讲述里能充分感受到真挚、诚恳的情感和创作态度。我们期待不久的将来，影片能够在国内顺利公映，与更多观众见面，也让这段值得记录、讲述的故事抵达更多人的内心。\n，电影导演编剧。2015年毕业于墨尔本大学电影电视专业。澳大利亚导演协会会员。毕业作品“阳光照在草上”获得最佳导演奖和最佳摄影奖。2018年开始电影“妈妈和七天的时间”的创作，于2020年9月在威尼斯国际电影节完成该片的世界首映。后相继入围釜山，平遥维也纳等多个国际电影节，并获得平遥电影节费穆荣誉最佳影片。\n策划采访：汪金卫\n整理校对：张劳动\n排版：K\n拍这个片子的构想，从什么时候开始在你的心中扎根？你去学电影跟要拍这个片子是有直接的关系吗？\n在我写完四个剧本之后，有一天，我有个朋友问，你要不要写一个电影（剧本），我来给你找钱？有了这个契机，我就在问自己说，好不容易有人愿意给我投资了，到底要拍一个什么样的电影？\n我想我一定要拍一个对我来讲，非常重要的事，不得不说的东西，前面那四个剧本有习作的感觉，也是与我自己一些经历有关。\n后来我就想，人生里面我真的必须得讲的故事是什么，这样思考的时候，想到我一直在逃避的那个部分，也是我真正特别需要去讲、需要去面对的：关于母亲去世前后的这些记忆，特别是我母亲去世之后，那几天之内发生的事，对我那个年纪来说，是具有一种颠覆性的意义，那个记忆是我不愿意去碰的。我觉得自己好像有成长到，可以去承担那样的一个回看。从2018年的下半年开始写剧本，到2019年拍。\n第二个问题，我之前是没有想过说要会拍这个电影的，进电影学院与这部电影之间没有联系，但是也许潜意识里面，我内心里面有很多的东西想要去讲述，而这个讲述甚至不是说讲给别人听，而是一个自我的梳理，我之前尝试过写作，但是也没有特别满足的时候。\n到电影学院学电影，我很天真，以为电影能赚钱，所以那个时候就想说如果能赚钱，可以用它做一个农村妇女生殖健康的基金，让一些像我妈妈那样的农村妇女，在生小孩的时候不至于有这样生命的危险。\n我还看到在您进去实际建组准备开拍的时候，还发生了资金的问题。临时又出现了一些意外的变故。\n对，所有的人都已经到片场了。还一分钱都没有。\n我拍片的精力都在跟钱做斗争，一边边拍一边去借，每一天各种途径的去借，那个情境设置对我的成长有很大的帮助。\n这个片子作为处女作，它面临太多的不确定因素，也包括资金等各种困难，但是最后顺利地拍完了，这期间您的内心足够强大吗？\n李冬梅：我觉得我挺脆弱的。那个时候都不去想这个事情了。好像是从一个悬崖下坠的过程，在这个过程当中，你根本没有办法思考说，我能不能安全着陆，完全是一个巨大的惯性，像飓风一样的东西推着你，在做最直觉的那种事情，最本能地做出一些反应。没有时间去想说这个片子能拍完，但我觉得潜意识里面，从我的亲人他们身上看到的这种坚韧，他们是那种永远不会放弃的人。\n做一件事情我要么就不开始，一旦开始的话，我不会说不去做完，只要有一口气，只要是这个事情不是不可抗力的那种因素，人为的话是不会说不去做完，所以我也没有这样的怀疑，没有时间，没有机会怀疑的。\n影片的拍摄整体上来算还是在您的预期的时间，没有造成特别严重的超支或者是时间拖得很长。\n我对金钱的概念是极为模糊的，拍摄时，确实有浪费，越缺钱越浪费的那种情况。因为你可能在有些地方，经验或者是配备人员的关系没有安排妥当，反而是浪费了一些钱。但总的来说，拍摄到最后的时间和资金上面都没有太离谱，按照后来我了解到的其他的独立制作的影片来讲，还算是一个比较合理的安排。\n影片片名让我印象非常深刻，一开始叫《妈妈》，后来改为《妈妈和七天的时间》，这个“七”，让我有很多联想，这个数字对于您和这部电影我觉得也是很重要的。为什么要是七天？\n我本身是比较拒绝把一切的东西和既定的概念与那些抽象的逻辑联系起来的。我觉得我之所以热爱电影，或者是说喜欢我们称之为艺术的最美好的部分，是那种超越我们理性逻辑和抽象概念的东西。所以我在写这部片子剧本的时候，我完全摒弃掉所有那些可能太过理性的东西，我完全是凭着直觉和感性在做。\n为什么是七天？是因为我写剧本的时候，我在回忆当时我跟我妈妈的最后一次见面，正好是周天，周一周二周三到最后她去世的时候，我们还没有放假，我们那个时候是一周上六天课，所以我是这样倒推算下来，正好我妈妈去世七天的时候就埋葬了，我觉得这个故事就完成了。\n对我自己创作来讲，我最忠于的东西是我记忆里的那种情感的真实，我记忆中，她是怎么样的，因为这对于我来讲，我是在纪念我的母亲，所以她本身是什么样子，对我来讲是高于一切的概念。\n所以您在创作的时候，有意的摒弃了很多刻意的匠气的一些设计，一些概念先行的一些东西，都是凭借直觉来进行创作的。\n对，这可能是我今后一直要去践行的一个创意方式。拍电影的时候，你要去实践这些东西的时候，肯定是理性，我们要用逻辑尽最大的努力去做，否则我觉得我们在创作的时候，我希望是发挥我个体最大的这种感性，我的感知，因为本身从理性来讲，比如说我读的书也不够多，我知道的道理也不多，但是我有什么东西是真的值得跟大家去分享的呢？\n我觉得可能是我的内心里面那些最为隐秘的一些情感和直觉，那种可能没有办法用文字和逻辑去很好描述的东西，对我来讲是很珍贵的创作的一个方法。\n我特别好奇，电影中饰演妈妈的演员，您是如何去找到的，因为这个角色太重要了，她是一个怀孕即将生产的状态，在化妆、特殊造型上有进行怎样的努力？\n我觉得，我是相信有某种存在是我们不知道的，妈妈这个演员选的时候，我走在镇街上，我看到对面一个穿着红衣服的女性，她就站在那，我的朋友跟她介绍说，我想拍电影，这个女性就主动跟我说，你想拍电影吗？我也想去报名。\n我第一眼看见她的时候，那种感觉有一点点不一样。一直到电影拍完，我才知道她和我妈妈有一个共同点，就是我妈妈和她的体型跟她很像，比如说身材的比例很像，包括她的肤色，还有走路的那种步态。\n我当时没有那么意识到，因为她是长头发，她自告奋勇地要来演妈妈，我告诉她这戏里面有是有很多死亡的，包括有血这些东西问她愿不愿意，包括生孩子这些戏，她说没有关系，我就很惊讶，更加惊讶的是，她的丈夫非常的支持，如果是她的丈夫不支持她做这件事情，她也没有办法在电影里面。\n我们后来进行了海选，她还来面试，有试戏，我就觉得很合适，而且最重要的是我跟她之间的感觉很奇妙，像我跟我妈妈的感觉。\n我跟我妈妈没有很亲近过，不像一般的女儿跟妈妈之间很亲近，我跟她之间也有一种什么东西是隔着的，但是彼此又是有心意相通的部分。我们在拍摄的时候，我很少跟她讲说你要怎么做，她是很有领悟能力，感同身受的能力很强，包括有一场戏，在电影中的第三天晚上，回到家几个人坐在那，有一只蝴蝶正好是落在妈妈的膝盖上，我看到那只蝴蝶，剧组全部的人都屏息凝视，我知道这场戏怎么结尾，我们需要让蝴蝶飞起来，所以我跟她说：“你用手轻轻地把蝴蝶弄走”，她的动作做得太天然了，说一个题外话，我觉得我是被保佑的才能够完成这样一个作品，有这样的福气。\n演员的发型我们有做改变，因为我妈妈是短发，演员她原来是长发，在美术上我们做得很粗糙的，但是我觉得她演得很好，怀孕的道具-肚子，我们就是100多块钱买的，没有什么特别的东西安排。\n我觉得效果最终呈现给观众的感觉还是很好的。现在您的母亲去世已经过去这么多年了，甚至可能我们自己的年龄已经比母亲去世的时候还要大了。这么多年来，您已经从一个女孩成长为一个坚强成熟的一个女性。您现在回想起来，您对当年的母亲所处的那种环境是有了更多的理解了。\n那是肯定的。我小的时候只是觉得妈妈很忧郁，她怎么不开心，她怎么总是不像其他的妈妈一样说话声音那么高，那么亮。\n我妈妈说话声音是慢慢低沉的那种，永远是很安静的样子，但是眼里还是有一些不是那么快乐的东西，而且几乎没有什么笑容。我在跟她在一起的时间，我记不得她有任何笑容的时候，只有一次，她的好朋友来到我们家，她在做饭的时候会跟她聊天，两个女性在厨房边做饭边聊天，那个时候妈妈是我很喜欢的那个样子，因为她是36岁走的，所以我36岁的那一年我常常会想起她和她的事情。\n我想到她的生命的轨迹，她24岁跟我爸爸结婚，25岁开始做妈妈，中间除了这五个女儿之外，其实她是怀了7个还是8个孩子，几乎是每一年都在怀孕，我现在已经比她当时活的时间更大一些了。\n母女之间的这种连接特别神奇，我觉得她永远都在，这个人的离开其实只是在某一个维度的离开。\n这个问题还是蛮沉重的，我也不希望勾起太多悲伤的东西，这也是作为电影艺术的一种魔力，一种魅力，它可以记录某些事情来还原某些事情，让已经去世的人“死而复生”，甚至可能帮助人去完成现实中无法完成的事情。比如说：向妈妈告别。我觉得这也是电影艺术的一种很大的魅力。\n你说这个让我想起，我不知道有没有跟其他的采访说过，对于我来讲，纪念我的母亲是很大的一个慰藉。但同时我觉得我们不是在纪念这一位母亲，是在纪念这样的母亲，我们撇开她所有的身份，她作为女性的身份，作为妈妈的身份，我觉得我们看到了一个生命，她本身所处时空的境遇，我们对另外一个生命有了更多的了解。\n比如说可能瑞典的一个女性，她完全没有办法想象一个可能跟她年纪相仿的女性，在这样的环境下生活是怎么样的，电影确实就能够完成这样的一个传达。有时候我也希望这些名字不用被记住，比如说我的名字不用被知道，大家不用记的，但是撇开这个名字之外的个体，比如说我的这一路走过来，我是怎么在这个过程里面去成长的。\n也许我的这一些生命的经验可以和很多女性、男性有这样的一个沟通，有一个相互的了解，也许活着就没有这么孤单，我觉得这样是这个也是很美的事情。\n这个故事其实很多人都能够理解的，可能代表了千千万万的女性的一种命运。比起这个本身它更多的有一种记录或者是演绎记录的一种感觉，我一直觉得是非常有意义。我在平遥看到有些观众看到一半，退场了，然后去豆瓣吐槽、差评，他们甚至没有办法去完成影片的观影，甚至没有办法去了解你想去表达什么，然后就匆匆的给出了这样一个答案。\n我觉得这件事情很好，他们的态度也很真实，他们如实反映了他们对这类片子的态度和感受，这是很好的。对于我来讲，举个例子，这个片子就像是个榴莲，可能对于某些人来讲是很好吃的东西。但是对有些人来讲，他进了电影院，看到了电影，哪怕他只看了10分钟，他就像尝了一口榴莲，在他的心里从此就留下了他不喜欢的味道。但是这已经产生了意义，这个意义就是说世界上有这样一种表达存在。\n我很期待哪一天豆瓣评分变成三点几分四点几分，对我来讲能够有机会获得那么多真实的感受反馈，我觉得这是很宝贵的，我尊重他本来的样子，我觉得这是观众他们对于这种类型的片子本来的态度，他们不是说恶意的要去差评，不是因为记恨我这个人或怎么样，他就是对这个片子本身做出这样的评价，我觉得没有任何担忧，也不会觉得他们不应该这样，反而就是觉得这是必经之路。\n我作为创作者，我就忠于自己，我把我真诚的那一部分给到他们，就像我是一个厨师，我尽了我最大的努力，我用最好的原料，我把这个东西端上来，但是你们没有得到你们想要的东西，没有关系，也挺好。\n如果遇到了喜欢的观众，这个就是特别幸运的事情。觉得这样的一个相互的理解和感受会让人觉得很大的安慰。\n我看完影片之后，看到这些差评，我难以抑制我内心的感受，觉得非常愤怒，尤其是当我看到有人在威尼斯看完之后，说“担心这样的电影会让外国人误解中国”，这样的评价我看到觉得非常难过和悲哀。\n当然。这样或许代表着现在有些中国人不相信这样的故事广泛地发生过，或许也是一种好事，可能代表着时代进步了。这样的悲剧可能就让人觉得匪夷所思、不敢相信了。但是另一方面我又觉得他们怎么会如此的无知，不了解这些东西。看到他们的评论时，我是五味杂陈的。\n我都很少关注豆瓣，我承认有自身的局限，对那些给我们差评的人的评判，也可能是我们自己的偏见，当我们再说你怎么可以对待这样一部电影的时候，人家还可以想说你怎么可能这么喜欢这样的东西，但是我可能年纪也不小了，终于知道：其实这样很好。因为他们那么真实去表达了他们心里想说的话，而且还愿意花几分钟时间去给我打一个评价，写下他们的想法。我都很感激。\n我会很尊重他们的想法，我也通过这样一部电影，能够了解这么多形形色色的人，对同样一个东西他们的一些感受，因为只要不是恶意的，我觉得都很好。\n如果你是很刻意的给了我一个五星，我也不一定会感谢，因为那不是你真实的感受，你如果真实的感受就是一星，真的没有关系。但是我内心里面肯定是很希望更多的关注，这会让我觉得很开心，天然的一种反应。但我也是在学习，我第一次看到豆瓣上的评价一瞬间的时候，跟你刚刚说感觉是一样的，但后来我在想，还有一个原因是，我觉得我作为一个创作者，这是我的一个责任，我要去承担批评和褒奖。\n我作为创作者，有这样一个义务，有人去褒奖我，也有人会去批评这个作品，都是我作为创作者应该去承受、接受和坦然去拥抱的东西。否则的话你怎么去继续创作，甚至你都不创作了，你怎么去很真实活在自己的生活里面。\n因为每天你的每个行为都在被反馈，我们应该怎么自己去相处，去处理这个事情，所以别人给的是他们给的，我自己怎么办，是我自己要做的事情，而且是我应该要做的事情。\n影片在平遥国际影展获得了最高奖项，费穆荣誉最佳电影奖。在国外的电影节也都获得了大大小小的奖项和入围，可以说是来自世界范围内的非常广泛的认可。\n我觉得虚荣心得到了非常大的满足。被喜欢是多么好的一件事情，非常的美好。特别是歌德堡电影节，他们给我的伯格曼周的最佳处女作奖。因为伯格曼这个名字让我感觉到特别开心，特别幸福，我是多么大的幸运，以这样的一个方式把名字小小的写在伯格曼的旁边，他们的颁奖词也是写得非常好。写到我都有种感觉，泪流满面，有种被了解的幸福。费穆荣誉奖又是另外一种来自自己的文化根源里面的这种肯定。\n为什么这个东西会有人喜欢，我不能把这个东西丢掉，在我以后的创作里面，可能我要提醒自己，不要忘记最初的最本真的可能也是最直接纯粹的一些东西。\n因为我觉得我的这个电影用真的就是个习作，很多方面处理的真的是还可以更好。\n但是这些喜欢他的人，他们去宽容了这些里面的瑕疵，我觉得他最大的优点是说我在创作这个东西的时候，用佛教的话说，我的发心是极为简单的，我希望简简单单地讲这样一个故事，正好幸运地可以跟人分享，其他的话我觉得要警惕，因为当你被肯定过一次的时候，第二次又期待被肯定。\n有一部我忘记名字的电影，讲的是一个女性，她是一个很普通的人，后来被奉为英雄，有一天她被邀请到一个礼堂，揭开一个布，布下面是以她的形象来做的一个雕像，她非常地生气，就走掉了。\n当时我在看这个片子的时候非常不理解，现在我知道我们不能受困于这个东西，这样的肯定可能会变成一个束缚，所以我要时时警惕我自己，不能在这个里面深陷。就像你吃到一个很好吃的冰棍，吃下去了就够了，现在很甜就行了，不用再记得，我下次还得心心念念再去买一根这样的冰棍，或者是要去做同样的事情，获得某一些你想要的关注，这都是我要做的功课。这个功课不是作为一个导演做的，而是说作为一个人我必须要去做的功课，而且是一生的功课。\n已经开始创作新片了吗？\n我的新剧本在脑子里反反复复，差不多有半年都不止了。前面写的剧本可能不是太适合现在我的心境去拍，现在新的剧本，我的习惯是先会想得很多，之后到了觉得可以动笔的时候就写，应该都在创作阶段。\n从导演到导师是什么契机？\n我有一个同学是新亚洲影志的学员，我那时候片子刚入围威尼斯，就跟晓东老师认识了，他邀请我来上课，我也曾经教过书，于是，就来了。\n摄影：MC\n你在新亚洲影志工作坊当导师有什么感觉？\n我觉得导师这个名字起得有点高了，不敢当。我觉得可以叫学姐。\n大家都在学电影的路上。\n我以前教过中学生，初中生我教了四年，所以我老是容易把这些当成我初中的小孩子们一样去教他们，我会像一个全职老师一样尽心尽力，我一定要把我所有知道的，只要我认为，对他们有一点用的，我一定要告诉他们，尽可能让他们不要再走弯路，有点像父母对于孩子，或者是长姐对下面的弟弟妹妹一样，好害怕他们去受那些苦，我特别享受跟人去分享，我觉得我不重要，重要的是分享，因为分享会产生理解。\n我在讲从决定到电影到现在差不多是十一年的创作经历，这十一年来那些困惑。像昨天有一个庐舍之春剪辑驻留计划的女导演，她问怎么来确立自己的美学风格？我就简单的说了一些，后来她就抱着我哭，流眼泪了。她说了一句话，我觉得很受用也很感动，但是也不敢当。她说：“我觉得我看到你，就像看到一个光，你是那个光。”\n我自己还身处黑暗，但是并不影响尽我自己的能力。有需要我的时候可以随时都在。\n你的创作中的有没有遇到恩师？\n我的恩师太多，我第一个恩师，是小学的语文老师，我的语文老师特别善良，第二个恩师是初中物理老师，他推荐我看很多特别好的书，像《茶花女》，《安娜卡列尼娜》，以及卡夫卡的书，太丰富了，所以它奠定了我文学的基础。\n后来我在四川外国语学院读英美文学，引导了我后来愿意去讲故事，可能对这种故事讲述的敏感，在电影上面我墨尔本大学的第一任班主任老师，永远都在鼓励我，因为我其实是班上基础最差的学生，老师总是说这个好棒，写得很好，我的编剧老师也是，因为我最享受的是我的剧本写到大家看到流眼泪，或者很多感触。\n你自己的一个电影观是什么？\n李冬梅：我觉得电影要做电影应该做的事，电影应该做别的艺术表达形式做不到的，我认为电影是跟所有最美的艺术一样，语言和文字抵达不了的地方，我们才需要用电影。\n这是我的电影观，我受到塔科夫斯基影响特别大，我也是在大三的时候才开始看他的书，但我之前觉得应该是这样的，电影不要去干那些书也可以干的事。那就失去了独一无二的魅力了。\n电影的作用太多了，我的前辈们都说得很好，对我来讲电影的作用，你心里有个事你想用这种媒介去讲一讲。\n你也接触这么多年轻创作者，对现在年轻创作者身上的特质会会和你有不一样吗？还是他们的表达会不会有一些惊喜，或者你觉得还有一些不完美的地方？\n李冬梅：我觉得惊喜多过于不完美，太惊喜了，很生动的。首先我接触了新亚洲影志的这些学生，他们特别愿意把真的东西放在那，这已经成功，我的标准里面“真“是很重要的一个元素了。\n他们学习能力也很强，感受力很强。我们二十几岁的时候，没有他们现在思考的东西那么深入的，我跟他们有聊天的时候，会特别惊讶于他们对这个世界有很多相对他们年纪来讲非常成熟的一些想法。\n摄影：MC\n会不会有点担心他们一直在上学，离生活还是有点远，技巧大过内涵，会不会有这样的东西？\n你要给他们时间，人家是九几年的人，他们有的是时间去生活，他们现在做的是现在的东西，哪个时候说的话，他们现在说的这些话，不管是炫不炫，还是好不好看，好不好玩，就是TA当下最好的表达就那样，他有一天成长到40岁、50岁，TA的表达就变了，我觉得这一切是自然而然发生的，没有任何外力的东西可以去强加。\n现在人家才20刚出头，怎么跟你讲生活，也没像我在很小的时候，经历了那些沉重的部分，他的生活就没有那些沉重的部分，或者他的生活就是这样子的。我们不能带着我们对生活的理解去说TA应该讲什么东西。\n我觉得顺其自然，没有一个是所谓的伟大的艺术家，只靠外力要去怎么样的。\n我觉得活着就简单，所以昨天还跟他们说，我说你们觉得不用做电影的人千万不要勉强。\n你觉得他们最希望得到的帮助是什么？\n我觉得我感觉他们在寻找的过程中，他们最需要得到帮助是说，我看到了你在寻找，你现在很迷茫也没有关系，不怕。再多迷茫一会也没有关系，我觉得他们需要知道这样的东西。\n《妈妈和七天的时间》\n李冬梅\n李冬梅\n剧情\n中国大陆\n汉语普通话\n2020-09-09(威尼斯电影节)\n134分钟\n小咸 / 妈妈 / Mama\n剧情介绍：\n这是一部纪念妈妈的电影。《妈妈和七天的时间》是一个讲述20世纪90年代在中国农村七天发生的故事。故事里记载了小咸，一个十二岁女孩对家庭和村庄的记忆。在这七天里，发生了三次死亡和两次出生。\n哥德堡电影节的评语：“这部影片提醒了我们真正的艺术是不能仅被简化为主题的。纯粹的电影，是能够充分地运用电影的所有媒介去表达，其中所谓的 ‘内容’本身是无法被转换为其它的艺术形式的。传奇的电影评论家安德烈·巴赞把电影分为信奉画面构成的影片和信奉事实所构成的影片。很少有电影能二者兼顾，通过精美的电影语言和声音的运用将观众带入到现实中，就像是一次亲身的体验一般。这真的非常的了不起。通过坦率的表达和勇敢的极简主义，导演传达出一种充满内省的真实情感，邀请我们所有人在情感上，理智上甚至是本能地去感受它。观众陷入了一个沉浸式的，感性的，沉思般的体验，这最大限度地接近了电影艺术所期望的。”\n新亚洲影志(New Asian Filmmakers Collective)由具有亚洲文化身份认同，爱好并支持文化共享的电影人自然连接、生长而成，联盟中的个体以电影为表达手段，以亚洲文化共性为话语基础，展现亚洲当下的生态文化，求索超越历史地理与政治经济意义上的“亚洲”概念，重塑亚洲精神文化的鲜活形象。联盟鼓励亚洲影人的自我身份建构，以开放的态度欢迎对亚洲多元文化感到认同、好奇或陌生的其他个体，一同参与亚洲电影人的互动、交流，加入亚洲范围的电影策划、合制合拍、技术协作、资源共享。\n**文中未注明图片来源于豆瓣"
    },
    {
        "title": "妈妈和七天的时间",
        "url": "https://movie.douban.com/review/13863763/",
        "content": "根据编导者对已故母亲与故乡的回忆而成，感情真挚，从容徐缓，以七天来结构。屋顶覆盖黑布的梦境，深夜丛林里的灯火，查字典“东莞”的“莞”字怎么写，是令人印象比较深的场景。\n影片问题在于太像流水账，一些碎片式长镜头的生硬拼接，彼此割裂，看不到作为电影的流动性，看不到电影艺术的提炼和创造，至少可剪短半小时，是在浪费观众时间。有些线索交待不清楚（看过很多电影的人都觉莫名其妙，一定是导演问题），有些段落剪辑太突兀。感觉有点学侯孝贤（生老病死，天地不仁，以万物为刍狗），但又只学了皮毛。比如侯孝贤喜欢拍吃饭，但不仅仅是重复性地拍吃饭，每场怎么吃、跟谁吃、为什么吃，都是有讲究的，有情绪、有戏剧张力或情节推动力。“吃饭”只是表象，背后的逻辑关系需要去揣摩。而此片，做饭、吃饭场景出现了不下十次，走山路场景亦如此，有表意功能的不及三分之一。其实我并不赞成每个细节都要为情节服务，适度的反戏剧性令电影丰富；好电影需要闲笔和日常性织就质感，但不等于空洞重复，那样是电影形式和创造力的贫乏。\n形式、风格和人的情感克制到了一定程度便失去活力，变成造作。1992年，生了五个女儿的女性最后因难产而死，这件事本身折射了太多个人的、家庭的、村落的、性别的、社会的问题。可惜因为太“克制”而将其丰富可能性干瘪化了。母亲的面目太模糊，理应更突出人物性格，使得观众对她有更深情感认同。当然，使用非职业演员是双刃剑：可保持“本真性”，但也使得某些风格不易实现。少台词、固定机位全景长镜头成了标准配置。\n风景很好，但摄影缺乏创造力（多为远景长镜头+横摇）；声音做得层次丰富细腻，但也是欠缺想象力。"
    },
    {
        "title": "为奴隶的母亲。——柔石",
        "url": "https://movie.douban.com/review/13861229/",
        "content": "一开始，我就错了，我把它看成了一个现代版“典妻”的故事。因为遭受媳妇的冷眼，电影里的母亲回到了山上自己的家。那个还只有一岁的孩子，则是她之前代孕的结果。只有看到后面，我才慢慢察觉自己的错误。这并非一部批判糟粕旧习俗的电影，而是讲述在特定地域和特定年代才能发生的故事，那就是实行计划生育的中国。\n这个误解削弱了电影给人的震撼力量吗？我想没有。看完电影的当即感受，如同大病后正待痊愈，感官暂时停止了功用。是影像如钟表般精准又有着催眠效果的慢节奏创造了这种效果，观众不断被吸入现实生活日复一日松散、平淡的质感里，感知能力遂变得越发无力。最终结果是，只能以患病的状态看它，无法再对刺激做出反应。\n这是一部看似漫不经心、实则有着勃勃野心的电影，它结合了当下慢电影代表导演们的风格。我们会想到侯孝贤、阿巴斯、埃曼诺·奥尔米、米开朗基罗·弗兰马丁诺等一色杰出的导演，他们在自己的电影里对日常生活做出了惊人的观察。李冬梅以她自己带有纪录片风格的方式，极富耐心地为我们呈现一个家庭在7天时间里的变故。\n侯孝贤曾自称“最喜欢拍吃饭”，他说 “我最喜欢拍吃饭，因为对非演员来讲，吃饭最容易。什么能大过生活本身呢？再大的悲哀，最后也要落在生计吃喝上面啊。” 我想李冬梅对此会有心生戚戚然之感。在电影里，她没有遗漏任何一场吃饭的戏。吃饭是中国人日常生活里最具有代表性的场景，中国人的时间感正是由吃饭塑造。\n李冬梅也把阿巴斯式的大全景手法运用到了极致。在电影里，摄影机架设在远处，观望人物在山间道路上行走，人与环境之间的关系凸显出来了。母亲难产后，村民抬着她到镇上医院抢救，丈人与母亲一前一后尾随，第二天又抬回山上的家。电影简单呈现了人物行走的画面，却具有难以言表的震撼力度，时间没有得到压缩。\n在米开朗基罗·弗兰马丁诺的《四次》里，也有大段无对白的大全景运动长镜头，尤其以其中那场葬礼让人叹为观止。我很愿意将《妈妈和七天的时间》与《四次》对标起来，它们都清除了人的目光，也就放弃了观众对剧情可能产生的共情。这将李冬梅与阿巴斯、侯孝贤或奥尔米带有厚重人文主义关怀的创作态度区别开来。\n另外还有一点，虽然故事发生的时间是上世纪九十年代初。但很明显，电影里的场景都是当下的现实环境，而没有做历史还原。这不正是克里斯蒂安·佩措尔德在《过境》里实践过的手法吗？他让角色在现实环境里扮演历史故事，从而取得了让人意想不到的效果。《妈妈和七天的时间》似乎想以此阐释历史无非当下之时期。\n如果我们认同《四次》是属于21世纪的杰作，代表着电影未来的发展方向，那么我们便无法忽视《妈妈和七天的时间》在中国电影史上可能具有的价值。虽然它是一部取材于自身经历的半自传性电影，但能以如此客观的方式呈现令人心碎的家庭往事，导演的掌控能力可见一斑。奥兹说他在写《爱与黑暗的故事》时，只能哭过后才能动笔，李冬梅应该同样如此。这是一部献给天下所有母亲的电影，为她们一生的付出。"
    },
    {
        "title": "人与大山最动人的七个日夜",
        "url": "https://movie.douban.com/review/12963458/",
        "content": "下面一则关于这部电影第一笔资金来源的小故事，我想它本身就蕴含着这部电影最后会得以成功的核心——它并非基于一般电影制作上的投入概念，而是来自于人与人之间极为纯粹的情感，它接近于一种如今已经非常稀有的长情与守护，这种在真实生命体验中所积累、酝酿、连接并延续的独特情感，就是这部电影的原力所在。 导演李冬梅回到四川大山准备开机前，投资人忽然无法拿出资金，正在她纠结是否要解散剧组时，她的四妹却说姐姐你不用担心，然后四妹就把自己曾经买的一份平安保险的保单去做了抵押，一般人甚至都不知道保单可以抵押这件事吧，就这样，抵押所换得的十五万五千元人民币开启了《妈妈和七天的时间》这部电影。\n这部来到平遥国际电影节内部交流的自传式作品，重现了导演儿时的一段对她母亲的最后回忆，在这七天日夜交替的时间跨度里，在这重山沟壑的空间褶皱里，我们经验并观看到了几场神秘交错的生死之行。这又是一部全部由非职业演员——其实也就是导演真实的家人和父老乡亲们共同完成的电影，这些演员所搬演的不仅仅是以导演的回忆为蓝本的剧作内容，同时也包含了一些颇具人类学价值的纪录档案，以最后两天母亲的葬礼仪式为典型，葬礼上的道士的扮演者正是当年为其母亲举行真实仪式的那位，仅仅隔了二三十年，四川山村的丧葬形式已有了不少改变，影片则是通过记忆和考察复位了导演儿时所经验的旧仪式形态。\n影片中的母亲怀有身孕并即将临产，她已经有了三个女儿，最大的小咸、老二小微和最小的星星，导演李冬梅其实就是小咸，她也是贯穿全片的主线。小咸和小微住在爷爷奶奶家，而母亲和最小的星星则住在娘家，父亲在东莞打工，常年与家人相隔两地。然而爷爷奶奶家和姥姥家之间，也相隔甚远，一座大山的两面，中间连接着一个小县城，这种地理距离上的长度，对一个孩子而言即将成为更为复杂的心理旅途。这对于山民来说极为日常的步行过程，在影片开场就被着重展现。小咸走过一片芭蕉林、穿过稻田、最后来到一个正在劳作的老人那里，对着他喊了一句“爷爷，吃饭了”，然后她转身离去，原路返回。这是山村曾经的日常的真实速度，也许现在的山村也能像城市里那样用手机呼叫，但是在电影院里的这两个小时内，导演邀请我们回到她记忆中那个原始的、自然的山村时空感中去。我小时候也经常被父母差遣去做非常简单但漫长的事，我们曾经都熟悉并理解比如步行去喊一个人的简单和漫长，它就像满山长着的那些植物那样合理而自然，这种极为平淡的经验之深刻，我们并非可以在遇见死亡之前都能够全然看懂并领会。\n并非所有的长镜头都服务于自然主义，有些甚至是企图达到反面的效果。然而李冬梅的长镜头在这里作为一种最经典的自然主义而存在——它进入到一种不可逾越的身体性中而存在着，那个身体性可以毫不欺瞒地从我们的记忆感知中随时浮现上来，它与任何观念与设计无关。具身记忆如实走过这地理，我们的脚步和太阳的升落、地质起伏的曲线开形成某种溶解和一致，你永远不可能快过它，它也永远会默默的等你跟上。就像阿巴斯《橄榄树下的情人》中林间坡地的那个长镜头，让我们的我们的眼睛从不断被取悦和切换的现代性欲望中解放出来，回到了男孩女孩身体的触地感，我们从内和从外两方面，去经验当事人的时间感和空间感，从内的角度来说，这段长度是对真实的一部分还原，从外的角度来说，这种长度容纳了一种距离和宽阔度，允许我们有第三只眼睛在远处成为\n。\n当孩子在对面的山林间行走时，摄影机也在静静的陪同她行脚。摄影机的行脚当然是有意识的，不是说凭直觉或自然主义就抛弃了控制的意识，电影无非就是控制的艺术。片中摄影机的意识就是对感知、记忆和具身感的时间性把握，它领会自己应当如何完成一段段行脚，于何处起，何处落，保持何种速度，跟随或止，这些都归属于这种意识。\n山路行走的时间感与剪辑节奏感的把控在影片中有两处最为精彩。一处是深夜送医的那场戏，母亲产后胎盘黏连造成产后大出血，爷爷和几个邻居担架抬着她、举着手电筒，从大山一路送去县城医院，姥姥年迈，也拿着手电筒跟着，但却被渐渐落在后面，她和男人们的距离越来越远，镜头在这两者之间的时空里进行切换，某种灵魂上的分离感在这片夜色的地理变化中、在逐渐天亮的漫长时间度过中被描绘出来。在剪辑和运镜上，导演对时间的控制不论是行走运动中还是室内静止的定镜头，都一样能处理的很准确，她的慢是不脱离真实的，她会在延长感官的拖曳线即将消失的前一刻收住。吃饭、睡眠、炒菜、喂鸡、耕地，镜头留给最真实的山村日常足够的空间去呈现，但它不会抢过影片整体的节奏，就是七天看似均质实则起伏的节奏，而且重点在于，这些吃饭的人、行走的人就是真实生活在那里的人，就是她的家人，他们因此几乎不存在任何表演的问题，他们只是一种回到某个自己时空的出神。七天日夜的时间性划分恰好是导演亲身经历的时长，她说若当时经历了八天，她就会拍八天，一切只是尽量重现对生命最真实的感知。从最后一次见母亲到母亲的落葬，每一天的日常生活都具有本身的戏剧势能，因为个体生命蕴含的无常与如如不动的大山天地之间的结合就是戏剧本身，哪怕片中另一个擦身而过的孕妇同时临盆孩子却夭折、最后收养了母亲的小孩，这样隐秘相连的巧合情节也确是导演所经历，然而能够如实、精确的还原与拼合这种真实的体验，就是导演的天赋和技巧所在。山路行走的第二个精彩之处就是影片的结尾，半夜送医的提灯夜路所产生的那个分离感，却在最后两姐妹送灯之旅中，转化为了其他维度的连接与重逢。小咸和小微为母亲所点上的那盏不知明灭命运的烛灯，与她们手中若隐若现的手电光，成为了一种遥远而无形的相互守护，直到这部电影成为另一道光出现在银幕上时，她们之间的守护才得以被我们感知，然而如果你愿意去看，这守护从来、一直并将永远的存在下去。"
    },
    {
        "title": "生·死劫",
        "url": "https://movie.douban.com/review/15931025/",
        "content": "1、生·死劫\n在现代医学确立之前，生孩子对女性来说，绝对是到鬼门关走了一回的，而且有去无回的概率是很高的。晚清重臣李鸿章的女儿长于富贵之家，成年后嫁入官宦之家，家庭条件、医疗条件都是那个时代最好的，可我们从李鸿章的往来书信看到，他的女儿生产的时候，也是极为危险的，少不了血光之灾。\n在医学昌明的今天，生孩子对女性来说，仍然要到鬼门关走一回，只是在医疗手段的干预下，安全回来的概率是极高的。\n孩子的生日，就是妈妈的受难日。此言不虚，每一次生育，对妈妈来说，都是生·死劫。\n妻子两次生产，临产前的检查都正常，生产地点又在一所不错的三甲医院，安全性还是很高的，可是我在产房外等待的时候，仍然是提心吊胆的。意外之所以叫意外，是不会跟你打招呼的；万一之所以是万一，都是有可能的。以妻子的情况，生产发生意外的情况应该是小概率事件，但我仍然严阵以待，直到护士抱着孩子出来报喜报平安我心里的石头才落地。\n影片中的妈妈是第五次生产，理论上来说，有前四次的生产的“经验”和“铺垫”，第五次生产应该是比较顺利的。但恰恰是盲目相信“经验”导致了这场生产的悲剧。如果爸爸提前从东莞返乡，在妻子临产前陪着她到医院待产，这个悲剧大概率是可以避免的。当然，妈妈选择在家中待产而不去医院待产，有当时特殊历史背景的因素。爸爸在妻子临产前没有回乡陪产，在我看来是不可原谅的。\n这样的悲剧发生在九十年代，发生在生育医疗技术已经比较普及的年代，这不仅是家庭的悲剧，也是社会的悲剧。\n在人口危机已经到来的今天，再回过头来看这场悲剧，又多了几分荒诞感，让人不胜唏嘘。\n2、小咸\n小咸只是一个十二岁的女孩，她所承受的担负的已经是一个成年人才能够承受和担负的。\n看到她无比懂事、乖巧的样子，看到她把妹妹星星带到学校照顾的片段，我心疼不已，也有一点点的嫉妒——我嫉妒她的爸爸、妈妈有这样的好女儿。\n我甚至想，有关小咸的片段，我应该让我的女儿也看一下，让她知道，在“平行宇宙”里，居然有如此了不起的小姐姐。但我很快否定了这个想法，如果我的女儿也变得如此懂事、乖巧，她都经历了什么啊。\n不过，等女儿再大一点，我还是会推荐她观看这部影片的，因为我想让她知道，妈妈以及所有成为妈妈的女性都经历了什么——抛开时代与家庭的因素，妈妈的“受难”是有普世意义的，一如钉在十字架上的耶稣。\n3、小微\n小微和妈妈查字典的那场戏，温馨、感人，却又预示着什么。\n在经历了将近两年陪孩子写作业的愤怒与心塞之后，我看到小微安静地学习的样子，真的如同看到了天使。PS：女儿最近写作业有点上道了，老父亲颇感欣慰。\n小微是一个心思细腻、情感丰富的孩子，她是妈妈的小心肝，也是妈妈的小帮手。\n在妈妈的葬礼上，看到姐姐出现的时候，小微一下子就扑到姐姐的怀里，撕心裂肺地大哭。和星星的懵懂不同，她的悲痛与无助无法在一众麻木的大人那里得到宣泄，她只有在和她同命运的姐姐那里才能够得到些许的安慰。\n4、星星\n星星是不幸的，却又是“幸运”的。\n她不幸在于她还没有来得及建立对妈妈清晰的印象，妈妈就离她而去了。\n她的“幸运”在于她不必像小咸和小微那样，小小年纪就要承受妈妈离去的巨大悲痛和心灵伤害。\n她的幸运还在于，她虽然成了“孤儿”（她们的爸爸不可能陪伴她们成长），但她肯定会有两个照拂她的好姐姐！\n5、“我会好好孝顺你的，像儿子一样。”\n爸爸从东莞赶回来，来到妈妈的坟前，和女儿们哭成一团。\n小咸说：“我会好好孝顺你的，像儿子一样。”\n小咸的“觉悟”让我震惊，让我愤怒，因为，这个悲剧的根源其实是“儿子”。\n爸爸是爷爷的儿子，他也想像爷爷那样，有一个儿子。\n几千年来，中国社会信仰儿子才是继承人，男人信仰儿子才是继承人，女人也信仰儿子才是继承人。\n正是在这样的传统观念的“诅咒”下，妈妈的第五个孩子，其实是爷爷、奶奶、姥爷、姥姥和爸爸的共谋的产物。在某种意义上，妈妈可能也是共谋者。\n此时的小咸说出了如此有“觉悟”的话，说明她也被“诅咒”了。如果不是教育改变了她的命运，她可能也会成为新的共谋者。\n另一方面，这句话也像一个巨大的巴掌，狠狠地打在了爸爸的脸上。\n6、穷山恶水\n穷山恶水不只是环境，更指人心。\n7、长镜头\n15到20年前，这样的影片，我应该是在艺术空间或书吧或咖啡馆里观看的，如今，我却在电影院观看了这部影片。\n15到20年前，这样的长镜头，这样缓慢的转场，对我来说，也是习以为常的。\n换了观看电影的环境，这样的影像反而带给我亲切感，因为我已经很久没有看到这样的叙事方式和节奏了。\n对我来说，观看这样的电影，并不需要耐心，因为我的视觉暂留似乎就是比较慢性子的。\n第五天、第六天、第七天，我想到了我成长的环境，我想到了我的妈妈，也想到了我的妻子和女儿，我为我的过往，为我的亲人，为影片中的妈妈和女儿们，哭得稀里哗啦。"
    },
    {
        "title": "凝视记忆 重说再见",
        "url": "https://movie.douban.com/review/12998813/",
        "content": "“有一种沉静的力量，这种力量来自时间的沉淀，来自细节的真实，来自纯粹的影像。这种力量看似不经意，却非常得难能可贵。”这是影片《妈妈和七天的时间》在平遥被授予费穆荣誉•最佳电影时的授奖词。同样，这部影片也是在本届平遥电影展给我留下印象最深的一部片子。\n上一次让我从影像中感受到沉静而又纯粹的观影体验依稀要追溯到去年的《蜂蜜之地》——三年时光，导演捕捉了一位女采蜂人在马其顿的村落生活，蜜蜂、年迈的母亲、外来牧民作为镜头下的配角帮助导演完成了对于人与自然的关系的表现和追问。\n而在这届平遥的第五个展映日，我得见了从今年的威尼斯就有所听闻的《妈妈和七天的时间》——同样是有关母亲和故土偏乡；同样是建构日常，从《妈妈》截取和回溯的七日故事中，我也再次得以拥抱那种于无声处凝练的影像力量。有意思的是，《蜂蜜之地》作为纪录片，从庞杂的影像素材中提炼了具备冲突的故事性，而《妈妈》作为剧情片以“稀疏的台词和通篇的固定长镜头”这样的形式编织、呈现，两部影片似乎都有意无意地从各自类型出发，向纪录片与剧情片之间的分界线作出渐进。\n之所以叫《妈妈和七天的时间》，是因为在导演李冬梅十二岁时的童年节点，母亲意外地在生产时不幸离开了她和她的两个妹妹。七天的时间见证了突如其来的生死离别，也记录了这段未能和解的记忆。\n吃饭、上学、劳作、休憩——影片中前两日全部游走在一个个平静的日常生活场景间，多数时候维持着静默状态的人物、加上自始至终保持着距离的镜头，一度容易让观众在充满纪实感的素材中萌生出“在看一部纪录片”的错觉，但就像导演李冬梅在采访中所说：\n多数场景乍看像是导演信手拾起的记忆切片，实则每一幕都经历了浓烈的情感洗礼——一个简单的看书画面背后，能够勾连起导演那个“没有什么书读”的童年时代，能够唤醒她对于文学与艺术的启蒙记忆。\n于是，场景中对于日常的构建也自然不像是单纯为了重塑记忆中的时光静淌，拿影片前半部分的一些片段来说：怀孕的母亲和小咸分住在姥姥家和爷爷家；年仅十二的小咸带着三妹一起上学；更小的二妹被嘱咐要学着帮姥姥分担一些农活…即便没有依托人物对白，导演仍旧通过这些细节的拼凑，提供给观众对于这个家庭的完整构想：“缺席”（外出打工）的父亲与即将临盆的母亲让生活的重担压到了这一家子剩下的女性身上，但不管是对于已过古稀的姥姥还是尚在年幼的小咸和妹妹，这份沉重都并不是她们的年纪所应承受。\n除此，同样借助于细节完成的还有影片对于家庭内矛盾的含蓄指向——家人的吃饭场景在影片中频繁地出现，于平静中微妙地交代出很多背后的信息。对于住在姥姥家临产的母亲，舅妈似乎有所反对而不愿和大家一起吃饭，而当母亲辗转回爷爷家，吃饭的场景中爷爷奶奶又一度不见，怀胎的母亲作为需要被照顾的对象似乎成了这个家中两边讨不上好的“累赘”。唯一愿意不作计较而陪伴着母亲的也只剩下了姥姥，于是便出现了影片海报上两个母亲分躺在床两头的一幕深情，姥姥搓动着母亲的脚，关心她身体水肿的状况……\n类似的对于生活场景不动声色的表达几乎贯穿了整部影片，但似乎越是趋于平静的日常和人物状态，越把导演记忆生活中的悲喜情感和生命体验引向了深处，直至透过银幕、抵达观众。我想，这大抵因为在影片极简的表现形式之下有一份导演自述的“真诚”在其中。\n即便当影片的故事来到后几日，母亲突然的离去作为导演记忆中的一道裂隙出现，影像风格上的克制仍旧被保持着——抢救的深夜和乡邻操办的丧事上，镜头没有为了照顾姥姥和小咸的情绪而被推近，由此制造的距离感中，死亡的悲伤被或多或少保留了起来，一直等到了闻讯归来的父亲与姐妹三在山头重逢痛哭的最后时刻，才些许释放。\n影片虽然作为导演个人的自传体故事被讲述，其中大多都面向了导演的私人记忆——或关于儿时生长的家庭、或关于村庄里的田间山头；但如果把镜头作为进入导演记忆与个人生命体验的切口，会发现其中不止有客观的凝视，也有主观的聚焦——\n影片中和母亲同样即将孕育生命的，还有另一个不知名的妈妈，关于她的故事虽被隐去、留白，但从舅妈把刚刚诞生的四妹给她接养的尾声看来，她和导演的母亲形成了一种破碎式的映照——两对延续生命的母女，只有一位妈妈和一个女儿幸存；当然，影片中和母亲一样不得不接受生命消逝的，还有另一个被担架扛下山的青年，直到影片行至过半，我才意识到：母亲在门前感慨的那句“还多年轻啊，就这么走了”，既是说给那位青年的，又是对她自己生命的一种喟叹。\n对这部分内容而言，形式的朴实表达、影像的纯粹并没有遮蔽主题的多义性，新生与死亡交替穿插、被编排在影片的时间线上，个中的悲喜情绪之下是导演关于生死的态度：\n——这是导演在首映当晚和影迷的座谈上的一段分享。从这个角度来说，影片关于家庭、村庄的部分和关于母亲的部分虽然面向的都是导演个人的记忆，但显然后者跳脱出了私人情感和体验的局限。\n影片的最后，小咸和妹妹一前一后走在山路，点亮的两盏长明灯一盏留在了母亲的坟上，一盏用来照亮下山的路，两人的身影伴随摇曳的烛光若隐若现在树叶的缝隙之间。妹妹向姐姐问道：\n对于十二岁的小咸，母亲的离去在“生死作为一个生命课题被体悟”之前意外来到，来不及说的再见一直被保留到了这部《妈妈和七天的时间》。某种意义上，这部影片就像是那盏灯，于导演而言，点亮的路通往着记忆深处，那里有过去的母亲和自己，还有一份等待和解的情感；于观众而言，通往的是一种特殊的生命体验，那里有新生、也有死亡。"
    },
    {
        "title": "情绪不能代言艺术",
        "url": "https://movie.douban.com/review/14602516/",
        "content": "这不是一篇影评，只是一篇自言自语，毫无论据的观后狂言。\n去年看过《春江水暖》，《妈妈》很容易地让我想到了它，二者都对镜头美学有一种完美主义的追求，都用了素人演员，都以方言叙事，故事也都极尽朴素。\n但不同的是，《春江水暖》在模仿杨德昌的道路上也模仿了他的剧本结构，因此具备文艺电影经验的观众仍然可以说是带着享受地看完它，但在《妈妈》这里，似乎连这些观众都感到了困乏和疲惫——尤其考虑到它的传播途径，或许每一位看它的国内观众，都具备着相当的文艺电影经验（我们暂且抛开文艺电影这个很不严谨的说法，想必大家知道这是指的哪些影片）。\n那么形成这种困乏的原因，究其根本，是这部电影乃两个半小时的导演的自言自语，她抛开了观众，也抛开了电影，只是用一种自己熟悉的工具和技术，进行一场自我和解。\n因此对我而言，就算这部电影触动了观众，但其触动的方式也是与艺术无关的，就像一个人看着别人哭得悲切，自己也会情不自禁的留下眼泪，这种方式与电视剧里的刻意煽情没有很大区别（说起来，去年的《钛》在营造痛苦上采用的方法也是如出一辙，只是一个专注特写放大，一个追求一击必杀）。\n笼统的说，长时间静止镜头形成了一种时空共感，但导演并没有给出语境，人走着，就是单纯地走，炒菜，就是单纯的炒菜，这些东西只是形成了类似纪录片一样的90年代的乡村空间，却几乎没有提供任何与角色相关的信息，而如果观众既不知道角色要去哪里，也对他没有什么兴趣，那么这些长镜头就会像8小时的《帝国大厦》一样，成了一种囚禁观众的行为艺术。观众被银幕所禁锢，几乎是被要求强制性、单方面地去理解和共情导演——否则就成了一个冷酷无情的人。\n而我一直认为艺术必须是双向的，作者有被理解的需求，观众有去了解他人的欲望。如果观众全然无法了解角色的意图，那么对他们而言角色既没有要去的方向，也没什么得细细品味的情感，精致美丽的图像固然能吸引注意力，但这始终是空中楼阁，正如游客如果没有讲解，无法在《富春山居图》前呆上五分钟。"
    },
    {
        "title": "被生活揉圆搓扁困在母职里没有名字的女人",
        "url": "https://movie.douban.com/review/15937515/",
        "content": "私人自传体纪录片电影，放映结束后的见面会，导演说这片没别的意思，只是纪念母亲和与自我和解的一部作品。\n一千个读者眼中就会有一千个哈姆雷特。我看到这部片子的感受是，母亲是90年代农村妇女的一个缩影。呼吸行走死亡，吃饭干活望远方。剧情平铺直叙不讲技巧反倒演绎麻木的残忍。母亲是嫁出去的女儿泼出去的水，是丈夫缺席家徒四壁挺孕肚爬木楼梯的妻子，是怀第5胎想念被送养的第四个女儿的妈妈，是家中生孩子难产死去的女人。她被生活揉圆搓扁，电影中都没有名字，只有母亲妈妈这一类型的称呼。被困在母职角色不被看到没有姓名的年长女人，我们的生活中没有吗？至少我有张口举的出来的例子。\n母亲坟头，大女儿安慰父亲“像儿子一样孝顺你”，一句话讽刺意味拉满，看得哭笑不得一声叹息。\n真的，J H 生 Y好，生娃不如种树。\n\n长镜头+固定镜头的视觉表达，2个多小时出头正正好，克制高级。山路左左右右的景色，送诊上上下下暗色里的微光，有点塔可夫斯基不可名状时间未动人被迫推着流动的哀伤意味。\n不爱煽情的导演让坐在屏幕前的我煽情了，内心屏闪瞎想。导演，斯密马赛了。\n\n此片预测8分左右合理，后面评分肯定会涨的。"
    },
    {
        "title": "人如莞草，孤苦伶仃，可以编织，亦可微笑",
        "url": "https://movie.douban.com/review/15930488/",
        "content": "孕妇选鞋，只能被人匆匆一瞥；孕妇难产，只能换得叹息感慨。想陪姐姐却被赶出教室，想陪孩子却只能走到此。别人考试孤零等待，别人游戏晾在一边。只是道了声别，就落下了同学队伍；只是腿脚不便，就落下了送诊队伍。吃饭是沉默的，走路是孤单的。\n电影以农村七天发生的事情为切入点，一步步加强了丧母之痛，母亲的丧事是高潮。一位同学的母亲去世，人们只是轻描淡写的说她之前生病了；又一位年轻的孕妇难产去世，人们评论说她太好强了，惋惜了好一阵子；自己的母亲去世，全村人几乎都来送行。教室里诵读的《木兰辞》是父母送别女儿，爹娘呼唤女儿但女儿听不见；而现实是女儿送别母亲，这两者都表达了母女亲人之间的思念与眷恋。\n这部电影的亮点是路，有崎岖山路，有宽敞马路。虽然同学们上学时熙熙攘攘，追逐打闹，但很多路都是大女儿一个人走过来的。影片开始大女儿一个人慢悠悠的走回家，结尾她和小女儿放好长明灯回家，屏幕由一两片亮光变成了一片漆黑，孤单寂寞跃然而上。这与母亲的丧事一样，葬礼热热闹闹大吹大擂，众人跟随，但是葬礼完事后陪在母亲身边的只有大女儿和其他女儿们。这正如同人生，和别人在一起的时候可以热热闹闹，但黑暗的事情只能自己经历。\n母亲活着的时候，记挂着父亲，但居然不知道东莞的莞怎么读。莞是莞尔一笑的莞，是一种孤零的草，可以编织。母亲是莞草，她的作用就是为了给丈夫传递香火。她被婆家人赶回自己家，姥爷念叨着太阳变红了，姥姥只关心屋里有蚊子，没人真正关心她。她悲惨的去世了，儿子也没保住。父亲也是莞草，在大城市拼命编织只为养家，却不知道家中发生的事情。大女儿更是莞草，她在父亲面前立誓自己会成为父亲，编织起家的重担。所有人都是莞草，正如孩子们唱到“我们是木头人，一不能动，二不能笑，三不能露出大白牙”，我们需要充分发挥莞草的作用，而不能有任何情绪，不能被人理解。这是母亲的悲哀，也是当今人类共同的悲哀。放长明灯，只是为了让母亲路上安心走好。悲伤过后，还得继续承担责任，努力前行。\n这是发生在90年代的事情，却影射了当今社会。电影描绘的是当生活的重担压在人们身上，人们除了压抑就是压抑，除了沉默就是沉默，没有一个微笑，没有一次酣畅淋漓的对话，即使家人也貌合神离，这也是当今社会的真实写照。莞草纤细微弱，也会聚集成群，也要迎风而立。无论我们是什么样的莞草，我们都要努力编织未来，同时不要忘记莞尔一笑，不要忘记母亲之恩。"
    },
    {
        "title": "在私人化题材里提升至社会反思的意味",
        "url": "https://movie.douban.com/review/13908158/",
        "content": "乍看起来，\n与国内观众所熟悉的乡村题材大同小异。但事实上，这并不是那类瞄准西方观众的乡村猎奇故事，尽管摆脱不了一些民俗仪式的展示。这是一个讲述20世纪90年代在中国农村七天发生的故事，记载了一个十二岁女孩对家庭和村庄的记忆。在这七天里，新生与死亡以互相穿插的形式出现。\n据导演在片末字幕所示，这是为纪念自己母亲的一部私人作品。导演拍摄这种\n的题材，却偏偏选择用近乎\n呈现，没有过分强烈的主观感情迸发，也没有太多戏剧化情节冲突，镜头全是在孜孜不倦地捕捉日常乡村生活里的细节。\n做饭、吃饭、劳作、休息、在山路上行走，这些枯燥乏味、反复出现的画面构成叙事的主体，有点像侯孝贤作品的生活流意味，而\n则令人想起伊朗导演阿巴斯·基亚罗斯塔米。基本上采用固定机位的中远景或大全景拍摄，专注于拍摄人物在单个画面镜头内完整连续的动作轨迹。在我看来，这不仅仅是一个自传体的故事，因为在这种平静流淌的生活情节下，掩藏着\n。艰难养育三个女儿的母亲还怀着第四个小孩，因娘家人有意见母亲不得不回到婆家待产，几乎全程缺席的父亲在母亲葬礼后才姗姗来迟。\n作为全片核心的悲剧情节，第五天晚上母亲因难产而死，但这个并非突发的戏剧性情节，因之前已有两次死亡的暗示：一个被担架抬下山的青年和另一个从邻居口中透露其死讯的母亲。这种前后呼应的情节让人不禁去思考当代\n，除了计划生育外，还有重男轻女的传统思想，以及性别失衡给女性造成的生活压力。\n尽管这是一个悲剧，但是导演却用极其克制的方式呈现观众眼前，没有呼天抢地的悲吼，即使是在母亲葬礼上的处理，也仅限于父亲和女儿抱头痛哭的一场戏，最后女儿们在黑暗中给亡母打灯探路的画面更是克制到极点，所有的悲剧情绪似乎已掩埋在日复一日、难以挣脱的乡村习俗里。\n\n作为导演处女作来看，这部作品依然有不少疏忽之处，最显眼的莫过于\n的演技太过生硬和木讷；而在风格上，导演过于执着于长镜头摄影与构图美学，导致一些情节交代不清，叙事出现不连贯。对于像我这种常年生活在城市的观众，不免对部分情节感到迷惑不解，更不必说是国外的观众。不过，导演成功突破了这个自传题材的私人化色彩，不动声色地提升至社会反思的意味，实属难得。"
    },
    {
        "title": "她，用一部电影，献给母亲最深沉的哀歌",
        "url": "https://movie.douban.com/review/12907660/",
        "content": "文/笑意 公众号：抛开书本\n在威尼斯电影节，给我印象非常深刻的片子是威尼斯日单元的一部中国电影，李冬梅导演的《妈妈和七天的时间》。这部电影近期也入选了平遥国际电影展的“藏龙”单元和釜山国际电影节的“亚洲之窗”单元。\n\n\n《妈妈和七天的时间》是一部不刻意追求存在感的作品。一家人坐在一起吃饭，小女孩坐在床上看书，在夏日农村的日常里，时间缓缓流淌，直到妈妈生产，被抬去医院。死亡与出生，悲与喜，时间的力量在影像中显现，情感在不经渲染的日常中聚集，克制而绵长。\n\n在影片前半部分，节奏缓慢得让人甚至能在影院中舒服地睡一觉。阿根廷导演马特尔也说过，“我们都在看伟大作品的时候睡着过，所以在观影中睡着不要不好意思”，我在半梦半醒中获得了沉浸式的观影体验，朦胧中想起自己童年的夏天，外婆在我午睡时给我扇扇子，醒来一家人一起吃饭，摆了满满一桌，吃得特别香。影片的记忆与我个人的记忆在某种意义上重合了。\n\n后半部分，最悲痛的记忆却用了极少的渲染，外婆的焦灼是通过一束移动着的手电筒的光来呈现，父亲的悲痛在山林中也化成了一个小点。在女孩子们重逢，抱在一起哭的那一幕，我的口罩也被泪水浸湿了。\n\n可以说，这是我最近看过的最真挚动人的影片。这次采访李冬梅导演，也是近年来感觉最走心的一次采访了。\n\n导演李冬梅出生于重庆的一个小村庄，她是村里第一个考上大学的学生。她家没有电视，但她的爷爷很会讲故事，她和妹妹们被他故事里的人物和形象深深吸引。这些故事促使她学习文学，成为一个中学英语老师。后来，她想尝试做不同的事情，于是开始了新的职业生涯，开了一家幼儿园。一天，她走进一家空荡荡的电影院，电影院里正在放映一部关于伊朗女孩日常生活的电影，故事非常简单，却反映了她自己的生活，尽管文化不同，却能切实地体会影片人物的感受。这部电影对她的影响很大，她于是决定去学习拍电影，31岁的她被墨尔本大学维多利亚艺术学院录取。回国后，也给别人拍了一些电影后，她决定开始拍摄自己的第一部长片。\n\n她的母亲是在1992年农历8月29日去世的，那年她十二岁。二十七年后，她回忆起与母亲去世有关的日子和村子里的日常，于是想到要写下母亲去世前后一周的一系列事情。那天她和三妹刚放学回来，就看到母亲的尸体躺在房子角落的垫子上。她们跪在她面前哭了起来。虽然几个小时前医院就已宣布她的死亡，但她的眼角依然噙着泪水。她不愿意相信，五天前刚见过的母亲已经死了。即使过了这么多年，依旧感觉不真实。她用这部电影来调和与12岁的自己以及她无法与之告别的母亲的关系。她看到自己在面对母亲的死亡时感到的恐惧和无助，看到外婆不得不面对失去女儿的痛苦，看到父亲满怀愧疚，跪在坟前哭泣，仍感叹命运没有给他一个儿子的不公。\n\n这部电影承载了那个夏天的记忆。她试图用最简单、最简洁的方式来呈现这些记忆。情绪和感情就像一幅画一样，不加任何修饰和渲染。影片中的人物每天吃饭、走路、睡觉，然后突然面临着生与死的界限。\n\n以下是我连线李冬梅导演做的一次专访，和她聊了聊她与她电影的故事。\n\n\n采访、编辑：笑意\n公众号：抛开书本\n\n\n导演你好，想问一下创作这部电影的契机是什么？\n\n我12岁的时候，妈妈就去世了，跟电影里面的情节其实是很相似的。这部电影是一个半自传的东西，虽然表达的方式不是纪录片，但我其实希望有个情景再现。\n\n当时在拍的时候，又把一些特别强烈的情感做了一些克制，好像是我本能地想要去抗拒那个东西。我觉得在剧本上有呈现特别悲伤的，情感特别强烈的部分，这些部分我们也拍了，但后来在剪辑的时候觉得那些强烈的部分其实不需要太呈现。\n\n12岁之前这件事情对我个人的影响非常大，因为是一个非常突然的告别，我跟我妈妈就像在电影里面，星期天的时候还在一起吃饭，但是周六的时候回去，妈妈就已经去世了。所以这件事对我个人来讲，好多年不能释怀，对于她的离开，或者对于死亡本身这件事情我是很抗拒的。\n\n其实好多年来也没有想着去拍成电影，因为情感太过强烈，我可能也没有那么勇敢去面对它，所以刚开始我写了好多剧本，都没有想到写这一段。直到有一天，我在公园里散步，然后我就想，好像我也到了这个年纪，敢去碰到那些记忆深处的东西了。\n\n当时主要是想回忆那个村庄，我小时候的家乡，农耕时代，我记忆里很美好的一些东西。妈妈的去世是在里面比较忧伤的部分，但我觉得其实也有很多很美好的东西，那种宁静的时光。所以就从那个时候开始写剧本，再开始拍。\n\n\n\n所以拍摄这部电影也像给过去的自己、过去的回忆做一个和解或者是释放吧？\n\n是这样的。有天我跟朋友在讲，电影是一个结果，对我来讲这个结果好像是我做了一场行为，这个行为是我把当时觉得最不愿意面对的、最伤痛的人生的一部分记忆，把它写出来，然后拍成电影。正好这整个行为是个和解的过程，它其实一直在质疑我，或者是一直在让我去重新审视那段时光，不会再藏着。当决定写下来的时候就已经说，好了，我决定要去勇敢的面对它。当我面对它之后就发现，这个过程极其艰难，但最终我觉得是一个特别完满的过程。这部电影表达的方式可能更加接近于我想表达的东西，所以我就用这个方式去表达。\n\n我觉得还是和解了很大一部分。小时候从我妈妈去世之后，我好多年不愿意听到哀乐，听到哀乐会难过，对于好多关于死亡，或者是这种跟亲人告别的东西就特别害怕，但是这次电影让我不再逃避，一步一步，最后变成你面对的东西，然后达到了一个和解和疗愈。\n\n\n你觉得成片和之前写的剧本相比有没有符合你的预期？\n\n我觉得这个电影真的是很奇妙的事情。我在写剧本的时候，有特别多情感的描写，虽然用了简单的文字，里面隐含的情感是极为强烈和丰富的。后来拍出来我发现，这些情感好像很有距离感，后来剪辑的时候也是选择了没有太过激烈情绪的画面。\n\n成片和剧本之间的差别最多的其实是在我母亲去世之后的那一段，其他呈现的还是基本上跟我剧本里面描写的挺契合的。因为是一个小制作，没有什么钱去做美术，所以在时间上面有点模糊，没有办法做到还原1992年的时间，所以就在美术上做了一个模糊的处理。\n\n几个小演员，还有外婆爷爷的演员，他们都挺契合的，和我剧本里面想要的感觉一样，比如二妹是一个比较可爱的，三妹也是小调皮，姐姐相对比较成熟一点，包括外婆说话的那种感觉，都很像。所以呈现跟剧本还算是契合的。\n\n\n\n在电影里面用的都是素人演员，都是村庄里的村民吗？\n\n对，全部是村子里的人。他们从小到大都是在那个村子里面长大的，有一两个是镇上的或者是村子周边的，但是百分之九十的演员，包括群众演员，都是电影拍摄的村子里面的人，所以他们对那个地方很熟悉。\n\n\n\n你在试镜的时候，也是按照按照记忆中你家人的模样去试镜吗？\n\n对，我觉得潜意识地会去找像我外婆和爷爷的演员。首先是外在，外婆她是小小的个子，爷爷也是比较瘦的，看起来比较老实，我觉得几乎还是挺契合的。其实找的时候没有太注重外在，但是找完之后发现，其实跟我现实里面的这些家人还是比较相近，找的时候大部分是跟着直觉。\n\n\n\n拍摄的时候有没有遇到一些难点？\n\n这个片子太难了。首先从我决定写这个剧本开始就很艰难，有时候写剧本的时候就觉得没办法写下去。\n\n后来在拍摄过程中最大的问题是资金。原来有人说要投资我这个电影，结果都要开拍了，大家都来了，大概三十几个人，资金却没有了。我就找我四妹的平安银行贷了16万块钱，这是我们的启动资金，然后就一边拍一边借钱。\n\n另外，我当时一直没有找到一个很合适的制片人，而且也没有经费，很多稍微有经验的制片人不会免费来帮你。我是在国外上的学，在国内电影圈里认识的人比较少，国外的同学来做制片也不方便。电影筹备的周期也很短，孩子暑假才有时间拍，然后我决定筹拍也是一直很犹豫，觉得没有钱怎么办，后来终于下了决心，一定要把它拍了。\n\n其实拍的过程中还有很多困难，剧组的团队都是凑的，比如摄影、美术，三十几个人，大多数以前都没有合作过。不是像在国外，有熟悉的人，知道他的能力，所以团队磨合期会觉得自己缺少经验。他们对这个片子的处理也会有一些想法，觉得跟之前接触的导演的拍法不一样。比如妈妈的一些镜头，我用的是一种最朴实、最简单的方式去讲这个故事。所以很多时候我跟摄影师之间也会有一些有分歧，比如摄影师会觉得，为什么不中景近景远景，为什么不移动。但我其实没有想要去模仿谁，要做一个固定的长镜头，那些对我不重要。我觉得这个片子从头到尾我都是在凭着本能去拍，我觉得我的身体、我的直觉是我最强大的工具。\n\n我在澳洲上学的时候，老师给我印象最深的一句话是：一定要保留你自己的声音。我觉得这个东西对我来讲很珍贵。这个故事又非常的个人化，所以我真的没有办法用一个工业的方式去拍。但是我的团队他们没有这个概念，他们对这个剧本的感受和我不一样，就一直产生这种犹豫。但我觉得我没有在之前就让他们跟我在一个节奏上面，如果说我经验很丰富，那么我可能会做一些调试，告诉他们为什么这么做。\n\n其实我觉得最大的还是情感上的困难。即使是拍很普通的一场戏，我在堪景的时候就会泪流满面，看到我走了6年的通往小学的那条路，完全控制不住自己。在拍摄的过程中，比如拍女孩小咸看一本书，我也会控制不住泪水，因为那个情绪积压太久了，太过浓烈了。她那个模样，其实是一个很宁静的画面，她在看那一本书，在那个下午享受午后宁静的时光。\n\n我看到的时候，感觉一下就回到12岁的时候，当时捡了一本书。小时候家里没有电视，也没有什么书，所以那本书对我很重要，看了很多遍，还会写读书笔记。那时候也没有别的书看，捡的那本书没有封面，好多年之后我才知道那本书是《安娜卡列尼娜》。一个贫穷的农家女孩子，最开始对于艺术的启蒙，对于文学的启蒙，对于女性意识的觉醒，可能就从那个时候开始。\n\n拍妈妈去世之后，有很多我们没有用到的镜头，情感其实是比较强烈的。我觉得也需要小演员们知道我为什么会拍电影，在这个场景里面，我希望他们是什么样的感受，所以我要动用一切的情感去让他们和我感同身受。我觉得孩子一定要真心地觉得有悲伤，才能去表现出来，所以我有很多故事一定要跟他们分享，给他们从头到尾一遍一遍地讲。他们都是农村的孩子，很聪慧，感受力很强 。\n\n有一次拍了一天的重场戏，孩子们都哭到累了，一般的专业演员都哭不到那个样子，她们是真的伤心了。当时我也很了解她们，知道她们在这个世上最爱的人是谁，谁离开了她们最难过。这个部分我内心很愧疚，但是我同时跟她们一起在接受情感的煎熬。\n\n除开这几部分，我觉得其实整个创作过程也是很幸福的。因为我可以有机会用这样的形式去表达，有那么多人来帮助我来完成这部影片。\n\n你有一个东西要去做，就坚持去做，这是这个片子带给我的东西。放弃是太容易的事情。创作中遇到那么多困难，可能有一千次的机会可以去放弃。每一天都有好多次机会说坚持不下去，但只要能再走一步，就再走一步看，结果那一步走下去了，会觉得还可以再多走两步。再遇到一个坎，你也会一直往前。这也是独立创作者的艰辛。\n\n\n\n你觉得作为女性导演有一些优势吗？\n\n我以前受雇佣拍过一个片子，那些小孩说，导演你好温柔，我从来没有看过这么温柔的导演。我说那女导演呢？他们说女导演也吼我们，就用个大喇叭骂。然后就说，你是我最喜欢的导演。\n\n我后来在想，其实第一次拍长片，我有很多地方做的不好，包括跟团队的沟通，还有处理很多事情，但是与演员的沟通方面是很顺畅的。我觉得可能与女性也不一定有关系，但是我很尊敬他们，我觉得不管是职业的还是非职业的演员，他们是用自己最赤诚、最真挚的心去体会，去感受，然后去传达，在镜头面前无限地忠于自己，不虚假。那么从这个意义上说，我从来没有觉得任何一个表演是失败的，他们演的任何一条我都珍惜。所以我可能对演员的脾气是最好的。\n\n比如这个片子，我觉得我跟小演员们的童年还是很相似的，虽然说过了二十几年，但是她们的小心思，小愿望，孩子的世界，我都能理解。还有演爷爷奶奶的演员，我作为女性导演，可能比较容易跟他们沟通。比如说外婆有一场戏是妈妈去世，之后外婆回家通知外公，她拿了个手电筒，敲了门之后就坐在门口坐下了。其实那场戏其实很难表达，因为外婆没有进入状态。然后我跟她聊天，说外婆你现在过得怎么样？她就说，我的老公好几年前就走了。我觉得我也很想了解她一部分，同时是想要她进入那个情绪。她比较信任我。演员们不会觉得这个导演好强势，我会很认真地去倾听他们的感受。我知道这一个人，不是说就是我的演员，而是一个在我电影之外的这样的一个独立的个体，有一个完整的个人世界的建构，那么我怎么样去温柔地进入到那个世界，然后我们之间产生了信任，后面的事情就变得很理所当然。\n\n我觉得这是一个感受力，当然很多男导演的感受力也是非常强的，我的话可能是出自内心母性的东西，可能也是年龄的关系，还有别的。我觉得感受力会让和你在一起工作的人感觉到某种温暖或者是信任，这不一定是我的优势，尽力下一次片子拍片的时候做得更好一点。\n\n我其实很想被外界知道作为一个女导演的艰难，当有人给你加一个“女”字， “女导演”，我们其实更容易被质疑。在片场如果一个男导演告诉你，这里用50，这里用24，摄影师可能不会问太多“你确定吗？” 但是作为一个女性，经常被摄影师问到，你确定你要这么拍吗？我说是的，我确定。\n\n\n\n想问一个关于导演背景的问题，你原本不是电影专业，然后去了澳洲学电影，为什么会做这样一个决定？\n\n你问到这个我很开心。我很小的时候，家里没有电视也没有书，但我爷爷还有爸爸记忆力很好，喜欢讲故事，包括我的邻居，一个八九十岁的老奶奶，老人家没有上过学，但是他们讲的故事特别的生动，我童年的记忆中到现在还有他们讲的那些故事，是对我的启蒙，在我心里种下一个讲故事的种子。\n\n因为小时候妈妈去世的早，爸爸离家很多年，生活比较艰难一点，被很多老师照顾过，所以就想当老师。后来我在四川外语学院读的英美文学，也是因为我喜欢文学，喜欢故事。\n\n当了几年老师之后，我觉得内心还是有很多不平静的东西，推动着你去做一些另外的事情。那个时候正好有一个恩师，是一个澳大利亚人，觉得我拍照片拍得很好，鼓励去学摄影。我觉得摄影需要捕捉那些永恒的瞬间，否则一张照片能够传达的信息是有限的。我觉得还是想要讲故事。我喜欢小孩子，辞职后就和妹妹去深圳开幼儿园，做学前教育，自己创业之后挣了一点钱，我就想有机会就去读书，去学一些不一样的东西，于是就去了澳大利亚。\n\n老师介绍我去墨尔本大学，试一试报考电影学院，但因为我对电影一无所知，在进电影学院之前，看的长片估计不超过50部。我喜欢看书，书看的稍微多一点，但电影看的太少了。然后我就在墨大维多利亚电影学院读了一年的基础班准备作品，一年后读了第二个本科学电影，我觉得我没有积累，一定要从零开始学，所以又在澳洲读了三年。\n\n\n\n我看了你的短片，《阳光照在草地上》，其实感觉和《妈妈和七天的时间》这一部也有点像，但是剧作冲突方面可能更强一点。\n\n对，我以前尝试的风格还挺多的，读书的时候拍过八九个短片，悬疑片爱情片，啥都拍，都很有戏剧冲突的。我觉得其实《妈妈和七天的时间》的冲突也很大，在生死之间的大喜大悲。\n\n但我现在的年纪对生死的感悟会和我二十几岁的时候不一样，二十几岁的时候觉得死亡是一件悲伤的事情。我记得卓别林说，人生近看是悲剧，远看是喜剧。我们甚至活不过一棵桂花树。我们的悲喜，我们作为人的存在，我们的自我，还有我们的生和死，到底有多重要？我们面对死亡的时候，是一定要这样去执着于存在吗？忧伤一定要那么大吗？\n\n我可能在生死上经历的稍微比一般的同龄人要多一些。当我回老家时，记忆中的人几乎都不在了，他们都变成了一堆土在那里，可是我记忆中的那些树，那些山水河流，他们都没有变。许多年后很多人都离开了，但这些都还在。所以我才会用那么多大远景，我觉得人是小小的，在一个大的时空里。自然是很美的，它们跟人的生命一样，很值得去被记录、被歌颂。我们立在那个地方，也就像一棵小树、小草一样的存在。\n\n\n导演之后有没有别的拍片的打算？\n\n有啊，肯定有。创作者就是这样，不管多艰难，一部完成之后马上又想投入到第二个创作。第二部片子我也在思考，因为我已经很难以为继了，从澳洲毕业之后就没有再工作，一直写剧本，大概创作了五六个长片，现在想的是，接下来到底是该去拍一些能够稍微赚一点生活费的东西，还是说只要能够有吃的有住的，温饱问题解决了，就再继续创作我想要真正创作的东西。\n\n但同时我也很纠结，作为一个创作者，是不是应该创作出更美好的东西，让更多人看到。我很喜欢像《摔跤吧！爸爸》那样的片子，我觉得它是很抚慰人心的，不去评价是不是商业大片，是不是主流叙事，这些不重要。对于大众来说，人生本来就很漫长，很不容易，有那样一部电影，全世界有上亿的人去看了，感受到了某种慰藉，比如说女性的力量，得到的是很美好的东西，是一种慰藉。我也想创作出那样一部能够让人觉得很美好的作品。这种美好可能给我们以某种安慰，给我们坚韧的力量。下一部片子我希望可以向这方面去努力。\n\n\n\n李冬梅导演与威尼斯电影节的观众远程连线\n添加微信号paokaishubenxbb加入全国影迷群"
    },
    {
        "title": "这是我的妈妈、外婆、奶奶、婶姨、姊妹以及我自己",
        "url": "https://movie.douban.com/review/15941246/",
        "content": "整个故事就像是在看我的妈妈、外婆、奶奶、婶婶、姨妈和姊妹们的人生。那口音几近相同的方言、那口黑铁锅、大灶就连锅铲都和我家的一样。她们所在的老家村子和我妈妈爸爸们的老家几乎是一个模子刻出来，那个只有一条街的沿山而建的镇子，不仅和20-30年前我父母他们的老家所属乡镇一样（甚至看起来要比我们老家看着繁华），和我16年驻村的镇子也是几乎没有不同，而我所在村的散落山间的农户家甚至比她的家还要家徒四壁。\n看这部电影时我不断的会把记忆中那些没有离开村庄的女性亲属的身影和片中人物重叠。把我不断带回到自己曾经置身其中的彼时彼地，散养的鸡、猪圈、田里割的猪草，我在看到的瞬间仿佛闻到了空气中鸡💩猪食和青草的味道。整个电影中的两段黑夜行路的片段以及她爷奶老屋在擦黑的时段笼罩在两座黑漆漆山头阴影下的场景，让我想起了我童年和成年后在老家与扶贫点所感受到的来自本能的恐惧。\n第一段行夜路是送她妈去镇医院赶路那段，争分夺秒与死亡赛跑，黑暗愈浓仿佛死神越近，那种体验在我扶贫初次入村时曾经感受过。在未知前路的深山盘山路上，只有车灯照亮方寸，前面是陡坡急转还是悬崖我们一无所知，只能被司机带着狂奔，而司机深夜带我们入村的原因正是白天村里需要人开车去拉一个在山道上飙车出事死掉的二愣青年和他的遗孀去县上，来回折腾后我们一行人在镇上没有落脚的地方只能请他深夜把我们给带回离镇50公里的村工所楼上住下。这是我第一次在黑暗中对自己的生死为未可知。\n而第二段夜行是姊妹俩给母亲送去长明灯的部分，这让我想起儿时第一次回母亲老家，在山野里闲不住，受不住几个堂姊妹的怂恿跟她们徒步从村里走十几里山路到镇上玩耍到天擦黑，才想起要回家。那个没有手机的年代，我们几个最大不过十一二岁的孩子，发了疯似的往回跑，可是她们走惯了的路对我来说既难走又陌生，原本两个小时内她们算着时间就能回的家，因为我这个包袱我们走到深夜才走到村外的田地。而我实在是一步也走不了了，又害怕又累又饿的我直接在田里撂担子不动了，几个堂姊妹们又害怕又无助，生怕我死在那（小孩子对一切不可控的事情最坏的打算就是死掉啦），于是一个忍着脚疼飞奔回去找大人（我们不知道大人们早就倾巢而出去寻我们了），剩下的不管比我大小，轮流背我，抬我，最后我们连滚带爬的回到姨妈家。而当时我们一群小的怕大人打的心早被万一晚上饿死冻死被狗咬死在路上的恐惧给替代了，看到家门口留守等人的大人，谁都不怕挨揍的全都凑过去哇哇大哭。这此经历让幼小的我从一开始就打破了农村什么田园山水风光怡人的滤镜。\n而那个破败的老宅乍看颤颤巍巍，甚至有些渺小。但事实镜头中当外婆、奶奶、妈妈这些成年人从那扇陈旧厚重的大门后面走出来时，才让人知道它是有多么的沉重巨大和压抑，仿佛压住了所有住在里面的人让他们都佝偻着。但是当那个夜景中屋子黄黑的外壳在后面巨大的两座黑压压的模模糊糊的山影之下，它却失去了威严，和被它压住的人一样佝偻着歪倒着立不起来，闲的极端的矮小。我看到那个场景窒息的喘不上气来，仿佛回到我驻村在山凹河边时一样，夜里只能听见潺潺流水声，星光点点照的四周山峰像黑暗中的鬼魅把整个村工所包围起来，风吹过四周都是漫山树影刷刷晃动融合成一团团形成一只只巨大的怪兽向我所站立的地方扑来。那种压迫感，让人无处遁行。我总是想，还好我只是待满任期就可以离开，但时间越久，我忍不住想如果我是这里的人，我要怎么才能逃离出去呢。从小面对这些高山、绕着这看不到尽头的山路，再好的风光都会幻化成吞噬人的恶魔。\n而电影中的那些女性角色，就是我的那些没有能逃出深山的亲人们，我去扶贫的群众们。我的奶奶生了7个子女还好全部养活了，还抱养了亲戚家养不住的一个我的姑妈，而我的小叔当年她生不动养不起用了无数种土方子最终没能堕掉，还好我爷爷是有工作的人，后面把孩子们都轮流接到镇上，至少都走出了大山。而我外婆生了4个最小的小姑没养活，虽然外公死的早，但外婆也是有工作的人，所以妈妈和舅舅们都出去读书最后也走出了大山。\n而我妈妈的堂妹就像电影中主角家一样，甚至更封闭，在家务农生了4个女儿却生的儿子都夭折了，于是她们家的境遇特别是这位堂婶的境遇可想而知。就像电影里的妈妈那样，不断怀孕，不断被娘家（舅舅舅妈当家）婆家踢皮球：电影中吃饭的场景把所谓血脉家庭的关系刻画极为生动，外公外婆家吃饭，舅妈从不一起来即表示她的不满与抗议，也表明女儿娘家和儿子不是一家。在爷奶家也是外婆妈妈女儿三代一个饭桌，直到最后爸爸回来女儿们和爸爸爷奶才是一个饭桌。而村中其他年轻妇女的命运也与女主家女人的命运互相映照，别人家的故事（事故）落在她家（任何人）家也一再反复上演（包括孩子抱养的两个人家也互文）。\n当然村里只有女儿的家往往女儿们反而更争气，我的那几个堂姨家的表姊妹们个个都很争气，都走出了大山来到了县市省城落地生根，这和电影导演家（我猜想的戏外）也殊途同归，不能说是一种偶然而是这个时代山区农村里的某种必然变化。当然逃离山村是她们血液里的本能，但是逃离之后呢？似乎原始的那些束缚和延绵的山路一样即联通了外部世界把她们拉出来，又链接着山里内部根脉把她们拽回去，她们也很大程度上还是会重男轻女（即使她们深受其害且一辈子为了争这口气）、也许她们内心中还是安土重迁，离开老家但害怕走得很远（我一个表妹本来可以和老公去北京且拿户口，结果她和她们娘家姊妹几个非要她老公把户口也迁回省城来），老家依旧要盖房分地不舍得彻底断了这根脐带血。也许她们短暂的逃离后，最终带着慰藉一生的五彩斑斓的少女梦最后回去重复着妈妈外婆祖辈们的生活。我远亲小姊妹十几岁出来打工、特别是家里专门托亲戚帮忙照顾着（看着）当住家保姆（我一直觉得这是某种变相的奴隶契约）、厂妹等等，年纪一到就回老家结婚（电影中的妈妈似乎也是这一类）。而电影中也与现实一般，大女儿在她那全程缺席的爸爸回来后，抱住坟头前哭坟的爸爸，说出的是“我会孝顺的，像儿子一样”……\n所以，虽然时代变了，但吾辈还需努力，那种看似摆脱了命运的轮回，其实仅仅只是换了几个过程最终还是大抵的打在了我们和我们女儿们的身上。这部电影是写上世纪九十年代，而我初看却看出了这依旧是几十年后的西南版《生死场》，而又过了几十年，我却从我的生命中、我同辈姊妹的人生轨迹中看到了它的复刻版。\n最后回到电影本身，这部电影的意义远大于它本身拍出来的效果，除了故事本身的力量，整个结构画面设计都起到了非常加成的作用！终于看到一部不是简单依靠台词和故事，而是用电影镜头语言表达“女性境遇”的国产电影了！这是女人们共同的七日，讲述的是生而为女的共同故事！"
    },
    {
        "title": "不能承受的生命之轻",
        "url": "https://movie.douban.com/review/15939778/",
        "content": "2020年平遥影展小城之春大荧幕观影，被震撼！  来去匆匆 ，只留了一首诗\n听妈妈讲那过去的故事\n      妳值得拥有\n      拥有小津的无\n      布列松的静\n      瓦尔达的村庄\n      河濑直美的森林\n      你一日三餐的倔强\n              ——  《妳的电影》\n   \n       而今全国终上映，期望作者能不忘初心，不骄傲，继续坚守自己，默默创作 （在美誉和诋毁面前，有自己的定力，守住自己）。 \n      满分五星的话， 之前给四星 是为了鼓励，和给出留有进步的空间，不要太骄傲。   \n     现在我更愿意给六星，因为电影本身的社会议题，性别议题，已远远超出了电影本身，进入到社会层面。从个体表达上升到集体层面。  （所以在满分的基础上，我更愿意再送出这一星。）需要一面旗帜，聚焦巫山电影新浪潮。 \n     期望作者能不忘初心，不骄傲，继续坚守自己。如果在创作两部这样水准的电影，或许可能改写中国电影史……\n今再以小诗作纪: \n\n她的海浪冲击着他的堤坝\n一浪   又一浪\n\n我借贝多芬的《月光》\n献给她\n\n她的勇敢   坚韧\n她的智慧  包容\n她怒吼的浪花  \n……"
    },
    {
        "title": "更注重氛围而非故事，令人感到身临其境",
        "url": "https://movie.douban.com/review/15936710/",
        "content": "电影的氛围非常触动人。\n小店满墙的书包，红色电话，可乐瓶里的灯油，压在玻璃下的照片，学校楼门口的标识，一下就把人带回了那个年代。很少看到这种注重氛围的电影，结尾长长的夜路镜头里，除去悲伤，还有种日常的安宁。\n不过看完后其实是对故事本身有点生气的。不仅在计划生育的年代接连生育追男胎，抛弃了刚出生的女儿，还让孩子有了“女性不如男性”的模糊概念，在结尾说自己会“像儿子一样”。连去医院待产的条件都没有，在这么危险的情况下还要接连生孩子，最后人没了，父亲回去哭去了，总觉得挺地狱笑话的。与其说母亲是死于意外，不如说观念和人一起害死了她。"
    },
    {
        "title": "李冬梅导演映后对谈Q&A梳理",
        "url": "https://movie.douban.com/review/15911429/",
        "content": "《妈妈和七天的时间》是李冬梅导演根据自己的\n，献给妈妈的一部电影。影片从女孩小咸的视角展开，20世纪90年代在中国农村七天发生的故事。故事里记载了小咸，一个十二岁女孩对家庭和村庄的记忆。在这七天里，发生了三次死亡和两次出生。导演认为电影的本质是时间，时间作为电影中最重要的元素，高于整个故事和人物。通过七天内的三次死亡和两次出生，\n李冬梅 ：对，这个村子就是我小时候在那里长到了 12 岁，后来三年就是读初中就离开了。但是每年都会回去。出生在那里，在那里长大。\n李冬梅 ：其实也说过比较多次，主要是我学电影的时候我就 31 岁了，第一次接触到电影，其实我的目标好像也不是为了要成为一个导演，或者是要得到什么样的认可，可能我有一些自己人生的坎需要过，但我之前一直不敢去碰这一段经历，不管是以任何形式。\n后来到了 38 岁，我好像觉得有一些力量可以去面对这个相对我来讲，是很沉重的一个事情。我之前也没有机会拍长片，我在想如果人生有一个机会能拍电影的话，那就要拍一个自己最需要去做的事情，去直面这样的一个比较伤痛的东西。\n李冬梅 ：这个电影剧本其实蛮轻松的，一开始就是 7 天。我最开始是在公园散步的时候，想怎么来写妈妈的故事，我当时想的本来是，有没有可能用一天的时间，这一天包括妈妈去世的那个晚上，整个村庄它是一个整体，这个村庄有这几百户人家，那么这些喜怒哀乐发生在这一个晚上，我有这样想过，但当我去写的时候，我首先想的当然是比较伤痛的那天，就是她离世那天，我记忆当中她去世之前、我最后一次跟她见面，这样一直反推就变成了七天，这是剧本的结构。\n李冬梅：关于吃饭或者说你前面体会到这种度日如年的感觉，其实很多观众应该都有同感吧。首先时间它在这个电影来说，可能人物和剧情它都没有办法表现。时间本身的呈现高于我要在这个电影里面讲的这个故事和人物，所以我会把时间放在第一位。\n，比如说我有一段回忆，那这段回忆如果是很日常的一天，可能我作为一个时间标记，很容易就想到我早上吃了油条豆浆、中午吃了什么、晚上吃了什么。但这是一个方面，它好像标注了我一天的几个时间点。\n第二个其实是从我刚开始写剧本的时候，我开始思考我跟我妈妈最后一次见面是吃了哪一顿饭。电影中第一次吃饭是爷爷奶奶和妹妹，那是小咸在她的童年时代一个好像很无忧无虑的午后。其实每一次的吃饭可以说是一次告别吧。有外婆单独和二妹吃饭、有外公和外婆吃饭、有时候是妈妈一个人吃饭，每次的组合都不一样，所以\n，包括后面爸爸回到家，一家人终于团圆，但是是妈妈不在的吃饭。\n李冬梅 ：第一个说那个天气，其实我记忆当中这个事情发生是在夏天，我心中夏天它总是一种明晃晃的，有一种过曝，我不知道今天在大屏幕上有没有看到这种过曝的感觉，它的那种炙热，跟我记忆中的那个时间感受是相同的。雨天的话，我在写剧本的时候没有雨天的感受，这是我没有太考虑的东西，但你这样第一次说出来，我开始在想，这也蛮有意思的。\n当时有雾天，开场的时候是一个雾天，其他大部分都有很大的太阳，因为我觉得还有个重要的事情，这个电影本身它有一些沉重，我希望它是在一种近乎于透明、非常明亮的氛围下发生的一些沉重的事情。\n第二个就是关于这个沉默，我觉得记忆已经变形了，经过了加工，经过很多的缩减，最后变得抽象化。如果这个记忆它发生在昨天的话，那我肯定有很多的细节，但因为当时我写剧本的时候，这件事情已经发生了 28 年之久，它变得更像是一帧一帧的画面，一帧一帧的照片，当我们在看照片的时候，可能我们更多的看到的是一种被简略的东西，我其实很难回忆起妈妈或是爷爷奶奶在饭桌上跟我们说了什么，但他们吃饭的神态、那种氛围倒是非常清晰。\n还有一个是\n舞台它的血肉是被剥离的，可能与我自己在电影美学上受到的影响也有关系，它呈现出某种疏离感，所以人物的状态就是你们现在看到的这个样子，包括我怎么摆摄像机，机器前面有没有人，\n李冬梅 ：对，这个村子就是我小时候在那里长到了 12 岁，后来三年就是读初中就离开了。但是每年都会回去。出生在那里，在那里长大。那句台词我当时剪辑的时候蛮纠结的，到底要不要它，但是因为整部电影我没有太表达某一种态度，或者\n。但这句台词我后来觉得应该要说，因为我觉得这是妈妈她最后生命的终点，以这样的方式去结束的一个最重要也几乎是最根本的原因就是因为小咸不是一个儿子，她是女儿，所以妈妈必须得一直生孩子。\n李冬梅：我是不是要建立这种疏离感？其实我觉得是的，因为这个故事不是《你好，李焕英》那样一个纪念妈妈的故事，\n，可能《你好，李焕英》是在用电影或者一种叙事，想要无限的让观众共情她的感受，但我想做的是，我们不是单纯的共情这样一种失去和怀念，而是从更远的地方去俯瞰生而为人这种很脆弱的存在。在这样一个村庄，不被看见的地方，发生这样的事情。\n李冬梅 ：其实这样理解也没有问题，我觉得导演不应该是给出这个答案的人，整个故事是从小咸的某一个记忆开始的，她好像走进记忆丛林一样，在舅妈没有接那个电话之前，都是在跟随小咸，所以小咸是把我们带进这个故事的人，但那个电话改变了妈妈和这个家庭的命运，妈妈必须离开外婆家，从镇上回到村子里面，那个时候开始就变成了全知的视角。\n李冬梅 ："
    },
    {
        "title": "我们这一代人的集体伤痛",
        "url": "https://movie.douban.com/review/12918456/",
        "content": "在平遥电影展看的第六部电影《妈妈和七天的时间》，来自李冬梅导演。这是来平遥目前为止最好的电影，即便后面我还有四五场电影没看，但是我隐隐觉得它应该就是最好的那一部。如果能争取在艺术院线上的话，一定要去看，力荐。\n这部影片讲的就是我们这一代人的集体记忆，尤其是二十世纪末中国女性的共同伤痛。上帝创造人类需要七天的时间，而导演用七天的时间线完成了计划生育时代下农村女性从怀孕到孕育到死亡的过程。\n这个片子最厉害的地方，就是到处充满了隐喻。在画面之外的信息比在画面中出现的信息还要丰富。\n比如片子一开头孩子们在路上走，看到路上四五个男人抬着担子架着一个人下山，而她们认识的小伙伴就跟在担子后面，这时他们看到的是小伙伴为他的妈妈送终。而不久之后，他们也将经历这一切。而同样地，妈妈也是这样，她在影片中部看到这个担子上女人举行的葬礼时，她哀伤地、远远地望着，轻叹了一句，多么年轻啊。这彷佛是在叹息自己的命运。\n比如大女儿所在班级正在学习《木兰辞》，同学们齐声朗读，他们正在接受一个巾帼女英雄的故事，可是现实中他们的母亲却都在努力生孩子，生儿子。\n比如两个老人家在讨论领居家的女儿因为难产而死，一脸漠然，而老人家中的妻子还在这个镜头的结束时，向地上泼了一盆水。作为女性，她的态度是，“嫁出去的女儿泼出去的水。”\n比如说两次出现的“太阳红起来了，像火一样”，都是在预示不好的事情发生，红色代表警示。（这是我在与导演求证隐喻时，她告诉我的，当时我一直在猜测具体含义）\n比如说每一次吃饭，他们都不是同一批人，而且都不怎么说话，虽然都是吃饭，但总有不同的呈现。后来在交流中，导演告诉我们，他们每一次吃饭都是一次告别。\n片中这样的隐喻还有很多很多，特别值得品味。也是因为这样，即便整个影片看上去都特别从简，但却非常醇厚。纵观整部影片，基本没有多少台词，非常非常地少，它既做到了好好讲故事，同时又做到了用电影呈现那些语言所不能抵达的深刻表达。\n整部电影还非常安静，没有一点点音乐，纯环境音，用一种纪录片的形式拍摄了一部叙事电影，没有一点点刻意而为之的痕迹，没有什么让人觉得赘余的地方。它朴素、真实又诚恳，所以它打动了在场的每一个人，我看到身边坐着的观众都十分沉浸。\n值得一提的还有影片剪辑中的慢和等，很多画面都在停留，你可以理解为缓冲，也可以理解为酝酿。这一点特别友好，彷佛所有的一切都会尘埃落定。\n在后来的映后交流中，我向导演表达了我的感谢。因为我的小时候，也曾经因为计划生育下的躲藏而做了很多噩梦，而我妈也在这件事情里受到了非常多的痛苦。她每次回忆起一定要生儿子以及去jieza的过程，都能想起我外婆在手术门口跪拜祈祷的情景。李冬梅导演看到我的眼泪，抱着我时轻拍我的背。她说，所有那些发生在你身上的不好的事情都已经过去了。\n李冬梅导演拍摄的是发生在她身上真实的故事，即便在十二岁时突然失去母亲对她来说是多么沉重的打击，致使她一度非常抗拒死亡，但此刻的她做出这么好的作品，她成为了这么有力量的人，如此茁壮和丰满。我非常期待她的下一部作品，我一定会支持她。为女性而骄傲！"
    },
    {
        "title": "随笔",
        "url": "https://movie.douban.com/review/16257895/",
        "content": "一、视听分析：\n1、多用长镜头。如：村里的人去世、亲戚给难产而死的母亲置办葬礼等情节都用了长镜头，大量长镜头的运用让整部电影的叙事时空更加完整，突出一种真实感。\n2、摄影高度多为平拍，构图多用对称构图，传达出一种冷静克制之感，同时，在对时间处理描述的时候，大广角的运用，不但体现出了大山作为一种物理和精神的双重阻隔，将小山村里的人牢牢束缚在此，也让观众以一种上帝视角，作为局外人冷静地观察审视这一重庆山村不起眼的人家在这七天中发生的事情，有很强的间离感。\n3、声音上，采用大量的环境音，没有出现任何的背景音乐，同时人物语言极其精简，突出真实的同时，更弱化了电影在直接情绪上的表达。\n4、剪辑节奏缓慢，导演总是以一种舒缓的语气在向观众娓娓道来她回忆里的故事。\n电影最后出现“谨以此片献给我的妈妈，她生了三个女儿”。影片中的小女孩就是导演自己，而那个难产而死的母亲就是他的妈妈。\n1、回忆\n影片中出现很多家人进餐的时刻，每一天都有一幕一家人坐在一起吃饭的场景，但是每一天餐桌上的人又在变化。用餐是电影中一个重要的意向，“无情感，不联系”，餐桌一方面标志着生活的平常，我们每天都会用餐。另一方面，餐桌是一家人情感联系的枢纽。当谈到回忆过去的时候，导演表示，回想到的画面总是母亲去世前和家人一起餐桌用餐的时候。\n2、女性的权利\n“如果我能穿越回去，我一定会告诉我的母亲你不要再生了。”影片中母亲的直接死因是难产，而这一悲剧的直接原因确是因为一直要生一个男孩，最后在第三胎的时候难产而死。生育是女性的一个权利，而且性别之分生来平等。\n3、创伤疗愈\n在面对自己母亲的去世，导演坦言到，自己某一天突然意识到每当自己在进行创作时，大脑都会自动逃避这一段和母亲的回忆。母亲的去世是小女孩心理的一道创伤，所以于导演而言，这次的创作不仅是自己情感的表达更是一次让自己直面回忆里的伤口，疗愈内心的过程。\n4、“当时只道是寻常”\n在电影中，导演传递出的情绪是冷静但是非常有力量的，她并不是想去控诉、大声疾呼时代的局限、女性的懦弱等等，而是导演想表达出生命在有常中的无常。母亲因难产死在第七天，但是前六天并未有任何的暗示和伏笔表明这一结果。每一天大家都是正常生活，正常吃饭，谁也无法预料到未来所发生之事。\n“当时只道是寻常”回想起我们成长的生命历程，现在所谓的每一个人生的转折点，在当时看来，可能只是一个安静的早晨、一个平静的午后又或者是睡梦中的悄然而逝。"
    },
    {
        "title": "五月最美好的夜晚",
        "url": "https://movie.douban.com/review/15962747/",
        "content": "没有抱很大期待来看的电影，但是实在是出出出乎意料的好看啊！导演特别特别真诚 映后的大家都好会聊啊 本人在人群中：just死宅.jpg\n虽然导演提到外婆外公父亲是重男不轻女 说电影可能没有表达出这种复杂性 但是电影里还是流露出很温柔的东西 从外公对来喊自己吃饭的小孙女的回应到外婆一声又一声叫小微起床 这些藏在日常里的小细节不会被地区限制是我觉得所有人都能够共同感受到的东西\n回忆本身就是重构的过程 而在剪辑电影的过程里一遍遍认识自己重塑自己的导演真的很强大\n导演真的特别温柔 映后交流的时候还在说希望也能男性带去一些感受 带来一些改变 然后散场立刻就有傻卵y染说 风水轮流转现在男的更不好过，能找到一个愿意生孩子的女生都不容易，合着导演说了那么多就记得排泄劣质基因噜\n唉好希望这部电影能被更多人知道更多人看到 也好期待导演下一部作品\n因为排片太少合适的时间只有两场，能在二分之一的概率里选到这场，真是特别特别幸运啊\n感谢导演带来这样好的电影"
    },
    {
        "title": "“无常”与“日常”",
        "url": "https://movie.douban.com/review/15927936/",
        "content": "5.7于北大李莹厅🎬\n我为我看到一半吐槽导演镜头冗长、太缓慢固定而道歉。\n熬过前五天真实生活般的枯燥乏味，看到第六和七天的时候，才恍然联想到前面的细节，明白了导演想告诉我的东西。\n这部片子虽然是导演自身关于90年代中国南方——家庭与农村女性、母女之间的回忆、生育与历史、死亡与新生等非常私人化、自传体式的记忆与情绪建构而成的作品，是导演关于“日常”和“无常”的解构与重组，但却能引起我强烈的亲切感，不管是堂屋的摆设、黑漆漆的灶台、吃饭的碗筷与木桌凳，还是墙壁上挂着的蒲扇与锯齿，竖直木梯连接的上层木制阁楼……种种场景都像极了我的老家，其中人物的口音也与乡音有着类似的语调和说话的语序。\n我仿佛看到了很多年前，祖祖去世，披麻戴孝，我也像那家什么都不懂的小女儿一样，甚至都不清楚死亡是什么、这段血缘关系的丧失于我有什么遗憾，只知道夜晚守在灵堂前，白天跟着送葬队伍，敲锣打鼓，向深山走去……"
    },
    {
        "title": "…",
        "url": "https://movie.douban.com/review/15131686/",
        "content": "故事发生在七天时间内，分成七个板块，很平静很重复的讲述每一天的发生。前四天都是很长很长，且略微枯燥反复的生活铺垫，大部分镜头很克制的保持距离，是很熟悉的南方山里的村子和小镇，巴蜀方言，还出现了我老家的名字\n其实那样的氛围刚开始我是很喜欢很享受的，因为我太想回到那样的地方去了，但看到第四天我还是没撑住的打了个小盹儿，不得不说太多吃饭的镜头穿插每一天 碗筷声特别舒适的催眠。\n故事高潮在小刚妈妈平静的因难产而死，紧接着一场非常中式传统，在我看来也略带中式恐怖的葬礼仪式一步步开始。“爸爸，不要悲伤，我会像儿子一样孝顺您”，女性沦为生育工具，直到生出男孩或许也不会停止，会停止的是一个生命平静又痛苦的逝去。\n这部片子是冬梅老师的私人记忆和故事，是她献给自己同样命运逝去的母亲，其实是有很大的争议和话题的。时长真的很考验观众，受众其实不会太多，这是影像必然的，但我想不妨肯定还是会有很喜欢这部作品的观众。\n这是一部很需要作者阐释的片子，也好在冬梅老师是一个能清楚表达的人，很多地方阐述过后会变得深刻许多。\n我现在很纠结和魔幻，迷迷糊糊走出影院后下了大雨，只穿了一件外套，早已落汤鸡，但脑子里想着很多事，也并没太在意，想下意识找家能吃点东西又能避避雨的地方时，突然有人后面喊住我，我还以为我什么东西掉了，然后她从背包里掏出一包新的雨衣递给了我，下意识脑海里想的是那种景区卖雨衣的，“谢谢，谢谢”没等我缓过神来，她就笑着走了，路边灯光太过昏暗。\n这个点了，一号线都快把我挤得晃晕了"
    },
    {
        "title": "2024观潮随感",
        "url": "https://movie.douban.com/review/16086258/",
        "content": "36岁的小咸母亲育有5个孩子，为了迎接第5个孩子的到来，她甚至付出了生命的代价。这是发生在90年代的真实故事，李冬梅导演就是片中那个大姐的原型。\n这样的故事在潮汕地区不算新鲜，直至现在，两潮地区不少90后依然存在来自家庭和宗族灌输的一定要生男孩的压力。我原以为自己听过此类故事，也能预见小咸母亲的命运，观影过程中应该不会有什么情绪起伏。但我还是哭了，这个故事太悲伤了，在那个村子里，每一代女性都被同一种封建思想桎梏着，她们损伤着自己的心灵和身体，将相似的命运重复一遍又一遍。\n年幼的女孩们茫然，无措，她们甚至认为，自己必须像男孩一样才能得到大家的认可。可是孩子啊，没有谁规定男孩必须怎样，女孩必须怎样，如果硬要说有，那应当是生而为人所应有的仁义礼智信的品质罢了。\n中年女性们不断地怀孕、生子、怀孕、生子。她们的眼里没有光彩，生活没有趣味。她们被困在莫名其妙的牢笼里，走不出去，可能也没有想过走出去。\n老年女性们更多的则是麻木和无奈。小咸她们平时在爷爷家生活，整个家庭气氛简直沉默得可怕，只有当她外婆过来帮忙时，人与人之间才稍有些许交流，家庭中的情感才稍微流动起来。外婆帮小咸妈妈揉肿胀的脚时是很心疼女儿的吧，第四个孩子才刚满月，第五个孩子就即将出生。男人们抬着担架翻山越岭送小咸妈妈去医院时，外婆只能在后面踉踉跄跄地追，噩耗传来，她该多难过，多无能为力呢？\n我敬佩导演直面过去的勇气，也赞赏邻座小姐姐和她母亲的大胆尝试。我们看到了既定事实，也看到了星星点点的改变的力量。我想，往后的每一年，我都可以给小朋友们看看我22届班长写的那篇《给我一个平等的空间》。\n最后，我真的非常非常非常喜欢李冬梅导演在影片和现场都有的那种冷静克制但不失力量的表达。"
    },
    {
        "title": "原始生男崇拜不是“丑恶”，而是生命对落后文明的代偿",
        "url": "https://movie.douban.com/review/15950498/",
        "content": "今天胖猫的闹剧下了警情通告，一个男性心理脆弱，与其有恋爱纠纷的女生被大型网暴，而真正消费死者、导致网暴的是死者的亲姐姐，最先对女性展开荡妇羞辱的，也是女性。\n早在事件还没被发酵得如此严重的时候，我就和朋友私下聊了很多关于死者姐姐立场的事情。作为一个家境贫寒的农村女性，在我用脚趾头想都知道轻而易举会沦为“太子伴读”的情况下，为什么还能对陌生女性释放那么强烈的恶意？\n想到女性对女性的剥削和恶意，顺带来写一下上周末看完的《妈妈和七天的时间》这部电影。其实没有特意关注过，也是上周在微博首页偶然刷到转的，第二天晚上正好回北京，就和朋友去看了。排片就不用想了，商业化做得好的连锁电影院基本没有不在正常工作时间的排片，不带悬疑的小成本纪实文艺片，注定就是给“能感同身受的人”看的。\n最后去了劲松电影院，特别特别小的一个厅，买票的人也就是零星几位，还有自己来看的。我特意观察了一下，女性率100%，上一次这样的盛景还是看《芭比》。\n有的时候觉得这种观影环境反而让我很安全又很同频，虽然也不可能有什么交流环节吧，但我想了一下，什么人会特意赶着上映来看这部电影呢？要么是记忆和经历相关的人，要么是对女性主义非常关照的人。了不起的一点是，你可以预设到这些一线城市女性大多数都 1.没有成为精神男权，2.没有放弃与农村叙事中那些没有选择权的女性“站在一起”。尽管支持一张电影票只是一个很小很小的举动。\n而且这部和芭比不一样的点是，它不可能作为一种茶余班后的消遣来为你做两个小时的视觉按摩。你一看简介就会知道很平静但沉重，尽管它要讲的事情离你很远，但也离你很近。\n“无意义”无对白的还原柴米油盐苦水的长镜头多，这个看之前就知道。不过本来做好了会被枯燥到的准备，但事实上却并没有，全程都看得非常沉浸，可能因为我对农村生活虽然陌生，对农村生活和传统伦理的探索欲却一直都在。甚至有那么几个瞬间捕捉到了一种毕赣式的平实魔幻的阶层传达。尽管家人一起吃饭的镜头过多过长，有时候甚至让人忍不住离题去数地上的土豆。\n电影是导演献给妈妈的，全片可能没有超过20句台词。我和朋友开玩笑说，这个地方是交通原始到失语了吗？老夫妻之间的对话水平和我刚学了半个月的西班牙语差不多。“你在喂鸡吗？”“对，我在喂鸡。”\n我不知道导演的记忆色彩下有多少细节是高度还原的，经历过南方山村生活的人可能会有更多话语权。说实话，作为一个出生在工业文明伦理标准下的人，我可能稍微更加熟悉的是《漫长的季节》里那种围绕着一个产业环节去生产建设的巨大集体熔炉。\n对于仍然在持续农耕的中国山村近二三十年以来的伦理变化，我不了解，也做不到感同身受，但我又清醒地知道，这些东西才是封建和男权的根基，帮助底层女性拔掉农耕文明下生产力不对等的刺，是当下女性主义太需要做的一件事情了。这些女性在婚恋和生育压力面前甚至可能牵扯不到“感性”和“爱情”高度的生存困境，才是女性主义的重要议题之一。相比来说，都市恋爱小情侣地位孰高孰低谁出轨谁骗钱，麻烦顺直们还是别一点鸡毛蒜皮就要交给女权法庭了。\n就像我们中层女性的需求、待遇、生活标准总在被迫和底层男性做对比，而底层女性“也是人”这件事，可能在一些地方都还需要被进一步明确。\n我朋友说：有些国人就是已经本身都已经逃离、已经不需要农耕文明了，他们早早地就搬到了县城和城市，却一辈子也走不出农村伦理。\n的确如此，就像我姥姥因为生在农村嫁在农村，年轻时候穷过，所以直到现在对钱对粮食的认知和忧患意识还是比年轻人要敏感和深刻。每个时代都有时代不安全感造成的PTSD，很多村人的PTSD就是不生男孩就会落后。更多的传统习俗和繁文缛节就更不用说了，就是万变不离其宗地试图让性别成为巨大的阶级落差。\n在最接近封建根基的地方，生男崇拜这个东西很难被定义为坏或者蠢，它就是一种没有流动的、原始的、去社会化的崇拜，像阿兹特克人崇拜太阳一样原始。有多少阿兹特克人能真正理解自己为什么要敬畏太阳？他们只是觉得那个高高在上的东西是自己宿命的图腾。\n生男崇拜也是，很多时候它只是在努力维系一种可能会随时崩塌的文明，根本很少有人会去思考自己是受益了还是受害了、什么思想对谁造成了伤害，因为他们自己秋收冬藏地、相对静止地生存下去都已经很艰难了。\n这个电影的平静并不是一种对农村女性命运束手无策的平静，而是没有刻画任何一个丑恶、或者说是展现出了价值观的形象。爷爷勤劳，奶奶勤劳，姥姥勤劳且心疼女儿，妈妈勤劳且心疼女儿，爸爸在外打工，舅舅跟着忙前忙后，村人们有事也都来帮忙。每个人都在勤劳地耕作与生存，没有谁强迫谁一句，但每个镜头都是在强迫。\n就连可能是以导演本人或者其姐姐为原型的大女儿，在小小年纪就要担任“当妈的责任”的畸形成长条件下，还是抱着不知道多久没见过的爸爸，说出了那句全片最深刻的台词：“我会像个男孩一样孝顺你”。\n豆瓣高赞影评标题是“这不是难产，而是谋杀”。我觉得理解得挺透彻的，但表述不够准确。谋杀是一种深思熟虑且计算好了代价的处理方式，这里的叙事手法更像是一种原始崇拜下“得道升天”的人祭。\n一个女性在追求生男孩的“理想之路”上倒了下去，在这个家庭、这个集体看来，那就是她完成了自然赋予的“使命”，是如同蝉蜕一般带有佛性的生命交还与轻轻剥落。\n很多人没有能力去思考“怎么样才能活得更像人”“怎么样才能让我的生活变得更好”，可能因为没有见过“人”是什么样的，可能除了家庭单位以外根本不会相信任何群体的存在是和自己有关的。对她们来说，理解到自己和其他女性的命运差异并不是阶层差异这一点都很难，反抗和反驳封建传统，又哪有我们想的那么简单？\n我五一去了重庆合川参加婚礼，还特意打车去了废弃工厂拍照，那也算是一个小镇感比较强烈的地方。虽然电影拍的是湖南益阳，但从我一个北方平原人的视角出发，二者也会有比较像的点。比如曲折山路两旁的商铺，依山傍水而建的土房，这些事物在我的成长中完全都没有经历过。从家庭这个维度来说，我自己的女性主义人生也可以说没有经历过什么风浪。我姥姥生了四个女儿，我有四个表弟，但她还是对我最好，谁带来了什么好东西就提防着怕被我哪个表弟都拿走了，我拿不到。我妈对我不恋爱不结婚的想法也完全无所谓，从来没干预过我任何选择。\n可能我姥姥的原生爱女思想就是来自于她生了四个非常孝顺也都在职业上有所成就的女儿，比她那些生了儿子的同龄人都要强。但我也完全可以想象，她是为了什么而生了四个女儿。生了四个女儿这件事，又曾经让她的身体和精神世界经受过怎样的折磨？\n昨天在B站看了基德对于“生育是否会让女性折寿”的科普视频。他得出的结论是：生孩子其实会让女性活得更久，但在拿到了繁衍机制自然奖赏的同时，也会在生理上活得更痛苦。\n所以说，电影中的故事，我又怎么可能抱着“与我无关”的心态去看呢？往前去回看，它分明就是我姥姥年轻的时候会经历的事，是我们这一代吃到政策福利的独生女孩血液中流淌着的丧音，也是我们每个人户口本上姓氏的由来。"
    },
    {
        "title": "The unbreakable women",
        "url": "https://movie.douban.com/review/15944722/",
        "content": "昨天下班以后和妈妈打电话，她同我说，按照乡下的习俗，高寿喜丧的老人出殡需要挂一条街很长的红气球，是这个老人的孩子出钱挂的。\n我因为要办签证这些东西回不去，她帮我也挂了一个，钱是我自己出，不贵，不过五十元。\n妈妈同我说，按道理应该是长孙或者是长子挂第一个，但我的红气球被挂在了第一个。\n或许因为我是所谓“李家最会读书最有出息的小孩”。\n我盯着眼前麻辣烫的番茄锅底，鲜艳的橘红色，没融开的调味料挂壁在碗沿，和母亲发来的红气球背后被烟尘蒙住半边的晚霞很像，我忽然想起母亲节那天看的电影《妈妈和七天的时间》，最后小咸跪在死于第五个孩子生产中的母亲的坟前，抱着错过了孩子出生成长妻子怀孕生子差点要错过妻子葬礼的父亲，呜咽着说，我会孝敬你的，像儿子一样。\n我忽然觉得绝望而毛骨悚然。\n耳边全是电影里头的孩子们晨读时《木兰辞》的声音：阿爷无大儿，木兰无长兄，愿为市鞍马，从此替爷征。\n电影在豆瓣评分特别两级分化，有个评论说，去你的长镜头。\n但我很喜欢这些长镜头，它有种宽阔的呼吸感，我是自由的，在画面中，在荧幕外，我可以百无聊赖地观察周围的环境，发很久的呆转回到人物身上，她还在做原来的事情，抑或她只是一直在沉思，沉默。\n这就是我们的母亲在成为母亲以后许多个漫长的午后，许多个漫长的周而复始的七天的具体内容，令我不仅联想到《让娜·迪尔曼》，那个漫长的我们无法忍受的却是女性日常的三个半小时。\n也有说，为什么一模一样的吃饭要拍这么多场，还没有台词。\n但我还是很喜欢这些吃饭的戏，它让我很伤感。\n从第一场吃饭戏开始，每次饭桌上的人要么保持不变，要么在减少，直到母亲的葬礼时，父亲回来了，小小的方形饭桌第一次单边坐了两个人。\n饭桌的变化，流失的是时间，流逝的是生命，这种叙述方式和导演这部电影的基调一样，含蓄平静又残忍，显出决然的冷静。\n所以影片中台词很少，镜头也不移动，连哭声也不曾有。\n孕妇难产时没有大声嚎叫的痛苦，取而代之的是村里男人抬着担架而来的匆匆脚步，在漆黑的夜里和杂草摩擦发出窸窣的声音；母亲去世后的医院夜里也是安静的，离去的男人们依旧步履匆匆地抬着担架。来回勾画最多的，是远远落在男人们身后紧紧跟在黑夜里的外婆，趟了水也丝毫不停，亦步亦趋地。\n看得我潸然泪下。\n看到导演在路演中被问到是否认为自己是一个女性主义者，又或者说这是否是一部女性主义电影。\n导演的回答也没有“政治正确”，她说，我不是很在乎什么主义，但作为一个女性，我的视角拍出来的电影一定是非常女性的，更何况这是一部对我而言非常私人的电影，所以你们也是可以将这定义为女性主义电影。\n最后她说，我觉得作为一个女性，这是上天的恩赐，赋予我一种全新的男人没有的视角去拍电影。\n我听了特别欢喜，因为她显得特别自由自洽。\n和乘船而去相似的，看完这部电影后，我觉得我被溺毙了。\n一锅巨大的温凉的水，我被小心翼翼放进去，放眼皆是我熟悉的无法改变也不愿面对的现实，我清醒地被谋杀——因为这水没有冷到我痛彻骨髓，也没有烫到我能警觉得立马抽身，只是有人给我讲很平常很习以为常的故事，我感到不对劲，他却眼皮子都不掀地说，大家不都这样吗？\n这部电影对于我而言巨大的吸引力，很大一部分来源于导演。\n她是个很神奇的女人，我看了许多采访，她每次拍电影都要提前借贷花呗，事后再还。她很坚定自己要拍什么，所以即便质疑再多，也要拍完。她给我的感觉很强硬很专断，而这些我都很喜欢。\n因为她是非常不完美的，在她身上我看到了女性导演一种新的应该有的可能性。\n她小时候是真的在母亲坟前说过那句话，我会像儿子一样孝顺你的，她也真的有想过拼命努力去获得父亲这一男性权威的认可，她也困惑为什么他们非得生个儿子呢，她为了自己的过去自己的母亲拍了这部电影，用别人不赞成的自己的方式，偏执，镇定。\n哦，她也没有片尾曲，黑白的一片笔直拖到尾处。\n我当时一个人在空荡荡的包场的影院里咧嘴笑出声了。\n有人说路演结束工作人员喊让我们祝电影票房大卖，导演制止了，说不要想这种不可能的事情，还是祝母亲节快乐吧。\n谢谢导演的真诚，得以让这部电影问世。\nps：这部电影真的很细致入微，女人的身体和农村的土地没什么两样 都在被男人决定归宿。只有爷爷奶奶的家里，女孩们静默不语，母亲和姥姥来了才有零星话语；上课时候妹妹躲在桌下，是小男孩一直在用笔戳小女孩，老师才让小咸把妹妹放出去；上学来往的山路上，各种原因死亡的女人被像货物一样由男人们扛着运输，死亡是如此轻飘飘。\n我觉得导演蛮神奇的，她没有刻意地去刻画男女不平等，但所有的细节都来源于她忠于生活地记录，她也成功了，塑造得很好，我看电影的时候觉得她是一个很强大的人，内核坚定，后来看采访知道她做电影的契机源于她以为电影很赚钱，而她当时想弄一个庞大的妇女疾病基金会改善妇女就医条件，在零九年她已年入百万，但这撑不起医院的运转。\n然后万万没想到，现在过上了花呗借贷还款的日子hhhhh"
    },
    {
        "title": "“导演为何执着拍大量长镜头？”2024.5.13上海天山电影院导演映后整理",
        "url": "https://movie.douban.com/review/15937682/",
        "content": "来自个人录音整理。\n电影最后滚动片尾字幕，没有背景音乐，全场鸦雀无声，安静了很久，等待字幕播放完，全场响起了雷鸣的掌声。\nAg：\n（前面没有录上，大概是问关于导演和她妈妈的故事）\n\n导演：\n我跟我妈妈记忆有点模糊了，12 岁，现在30多年过去了。我妈妈喜欢穿一件白底的，紫色的一点花的衬衣，短发，有点像我这样的发型。我这次很奇妙剪了一个跟他那个年代很像的一个发型，其实我以前一直是长发。然后我觉得这很奇妙，等了这么多年终于上映了，居然是母亲节，如愿以偿了。但是我不知道在这个场合说我妈妈（是否合适）。前段时间有人采访我说，让我讲讲我妈妈。我当时说，我觉得那个事情是蛮私密的，我妈跟我之间这种情感、我对他的思念，都在这个电影里了，所以你们都已经看到了——三十几年以来对他的这个思念都在这里。\n\nAg：\n我们在这个影片当中，看到很多素人演员，其实都是李冬梅的父老乡亲以及他非常亲的亲人。我想请李冬梅导演特别提一两位，这个影片当中的老人以及小孩。\n\n导演：\n里面有一个摇扇子的老人，你们有印象吗？他坐在那，说“你不要被蚊子咬了”，我觉得她应该影帝级别的表演了。她是我亲外婆，她不识字，她也不知道我在做什么，那天我就把她抓过去，我说你就坐那，你就说这个话。很奇妙，她在跟女演员说这个事情的时候，我感觉她是真的担心她会不会被蚊子咬，我不知道你们有没有这种感觉。我有一瞬间感觉，那个演员确实在某一些地方是像我妈妈的。所以我感觉外婆，她已经80多岁，她好像觉得这个和我女儿之间有一些隐秘的联系，然后她是真的担心她有没有吃饭，会不会被蚊子咬。另外的演员，那些小孩大概也算万里挑一，大概在一万多个孩子里面找到了这三个小孩。他们其实就是挺棒的，外婆也很好。张译老师还说要把最佳演员奖在平遥里说要把它给外婆。你们心目中的最佳女主是谁？（有观众：姥姥）姥姥是吧？有没有给星星的？我觉得星星也挺好。\n\nAg：\n今天是母亲节，但其实影片当中父亲的缺席其实也是整个故事很大的一个推动力。在母亲节的今天，我们也想请冬梅聊一聊，影片当中父亲这个角色对他来说的意义和感情。\n\n导演：\n我爸爸他到现在也没有看这个电影。我带着这个电影回到我老家，就是这个村子、镇上还有县城里放了三次，他都没有去看。有一次有一个discovery去采访我，我们就故意摆拍，把那个电影放在那，他看了大概三五分钟就黑着脸走出去了。但其实后来我听他说，他觉得这个电影让他挺难受。我其实通过这个电影，已经能够很坦然的去面对了，可是爸爸他还没有办法这么坦然去面对。但是确实爸爸是真正的意义上的撬动这个电影、这个故事的人。\n\n观众一： \n我之前看到推文说这些演员都是素人，请问这些演员调度的时候，导演您给他们讲戏的时候，有没有发生过一些有趣的事情？或者是说有没有什么镜头会拍很多次，以及大部分一些镜头是剧本写好的，还是他们自由的发挥的？\n\n导演：\n我刚刚想到一个场景，外婆背那个红薯藤。平时外婆她很健康，背那个东西完全不成问题，但我觉得那天好像有电影之神在帮助我们。因为姥姥那天去拍戏之前，自己在家背了很多次东西了，所以他就很累，我就发现他那天对于我给他的这些“所谓的指令”有点难，因为他很累了。所以那场戏后面他没有站起来，他必须要抓着一样东西才能够跪在地上站起来，那是真的，那不是演出来的。但是我们确实是一直拍到他，真的只能那样做为止。而且那个描述，他的呈现和我在剧本当中的描述是基本上达到了高度的吻合的。我在剧本上也写了外婆是这样一种方式跪在地上站起来。另外的话，在每个场景里面，我跟演员之间没有太多说要他们怎么去演，因为我觉得他们跟这片土地的关系已经太合二为一了。所以我做的最大的一个工作就是让他们在片场很放松，没有特别多的负担。相当于你交给她一个任务，比如外婆你把这个土豆片要一定要炒熟，类似于这样的一个任务，她就不管你镜头。外婆他的记性特别好，比如说有一场戏，她跟那个女儿在床上摸他女儿的脚，那场戏算是台词比较多的。我就跟她说了一遍，她居然节奏掌握的特别好，什么时候该停顿，什么时候又充满感情，或者是在疑惑。她掌握得太清楚了。我几乎觉得她天然就是一个很好的一个演员。\n\n观众二：\n它整体的影像风格，我觉得会偏纪录的形式比较多。当你拍摄的过程中会不会受到剧组其他成员的质疑？比如我们到底是在拍一个剧情，还是纪录。我们的演员每天都在吃饭，他们到底在干嘛？到底在讲什么？那当一个导演在面对剧组成员的时候该怎么办？\n\n导演：\n我首先不希望说是一个性别的问题，但是我也不能说完全与性别没有关系。这个事情我没有答案，但是当时确实发生了一个事情。大家知道我在这个电影里面没有分切，懂电影的就知道我是一个镜头，一个场景。然后他们就会觉得这个是一个很冒险的做法。因为我当然知道如果我们的时间够，我们预算够的话，我想既要长镜头又要分切。但是如果我的预算只能保一样的话，我宁愿拍 30 条、40条，我要保长镜头，因为这与我自己对于这一段时光的感受有关。因为二十几年了，过去了太久，它变成了一种停滞的东西，就停在那个地方不动了——就像你看一张明信片、一张老照片一样，他已经凝固在那个记忆里，像琥珀一样的，所以我不再去记得太多特别鲜活的细节，就比如妈妈是一个什么样的表情。所以我自己的电影美学是自然而然的按照我的心理感受去拍，而不是按照电影的规则去拍。\n我不知道如果这个电影拍成一个传统的（电影），比如说分切，或者我们把节奏加快到1.2、1.5倍，这个电影会不会更容易看一些？有可能票房能达到 11 万（观众笑）但是我自己觉得这个是一个太过自然而然的决定了，我都忘记了我是一个学电影出身的一个导演在做这件事情。而是说我就是想让我的童年的这种记忆尽最大可能真实的、如实的呈现出来。\n当然我电影的观念，因为我不喜欢有太多的台词，因为我觉得台词要么它可能是留有信息，要么就是塑造人物。但是如果我们太沉迷于信息的话，其实电影的一些模糊的、暧昧的、不属于电影的美感的东西会被削弱。我回答的有点长，但它其实与这个电影有关。就是因为这个原因，有一天被我剧组的两个主创拉在（一起），我已经就开了大概十一二个小时，他们不让我睡觉，说导演你过来我们聊聊。气氛很紧张，因为他们都是没有拿工资的，我应该尊重他们。他们的观点就是无非就两件事：你知不知道你是在干嘛，你确定你这个电影要这么拍吗？我们觉得你这样拍肯定会失败，就这两个。其实终究就是一个：你这么拍肯定会失败。但是我觉得我挺固执的，我跟他们说没关系，失败了也是我自己来承担这个责任。然后他们大概说了三个小时，凌晨 4 点钟我回去。然后我跟我的boom operator说，你知道我刚才经历了什么吗？他还说，我知道你的感受。说实话那个夜晚还蛮难熬的，因为是最重要的合作伙伴嘛。但这个质疑一直都有。我到现在也在豆瓣上会看到有人，说这个导演知不知道怎么拍电影啊？摄影机那么一杵多容易拍啊。所以我拍了一部很简单、很容易拍的电影。但是我还是很开心，我做了这样一个随我的心的决定，以一种我觉得是挺真挚的方式呈现给你们，没有耍技巧。我作为一个电影工作者，我太知道怎么样去用技巧去让你们在里面哭笑啊。可是那不是我想要的电影，我想要电影的观众有很强的自主性，很强的自我意识去参与到这里面。你也可以睡觉，你也可以只看外婆，一大群人里面，你可以只看你想要看的，但是最终留给你的东西，是你自己要主动参与的，不是我要去强制你们这个时候只能看我的脸，或者是看我的手部特写，这是我的电影的观念的一个部分。\n\n观众三：\n我观察到有很多机位都是比较偏低的，此外这些机位的设置基本上没有人物的特写镜头，大部分是一个旁观的镜头，这两种美学上的一致是怎么构成的呢？\n\n导演：\n这个电影它其实有两种很矛盾的东西在里面。一方面它的电影的细节、那个情感是非常真实又真挚的，完全不容怀疑的那个真。但另外一方面他又很舞台化，又很抽象。他其实没有真正的去还原我的心目中真正的我的童年，那些人他们是怎么样生活的。它是一个非常抽象化的印象，因为这个电影我希望他讲的不只是我妈妈去世这样一件事情，而是我对人生的某一种很深的（感受），生而为人的一种脆弱，日常和无常之间的一线之隔。所以我用了很多的时间去铺垫这个日常，我很耐心的跟你们一起去把这个日常呈现出来。但是我又希望说他因为日常无常这样的，整个接近于我们人类生存的某一种存在主义的探索，它接近我们人存在的某种本质。所以这个故事不是发生在92年的重庆乡村，它照样是成立的，因为我们完全可以在睡梦中失去那个深爱你的、或者是你深爱的人——可能三天前你还跟那个人正在吃饭，然后告别成了永别。基于这样一种人生观的基础，我觉得这个电影它不是一个纪录片式的东西，它是高度的抽象化的一个哲学的探讨。它把这个抽象的概念具象化在每一分、每一秒里面。所以你们要用物理性的、非常具象地去感知这个东西，最后得到了一个抽象的概念，但这个概念不是我强加过去的。所以这个机位我们稍微放下了一点，因为如果是作为舞台的观看的话，比如这个村庄是一个舞台的话，观众我希望稍微要低一点。 \n然后第二点，我电影的观念受到布莱希特的影响比较大，当然还有罗伯特布列松这些，所以你才会看到这样的机位，或者是说这样一种远远的、观察式的、不参与的。因为事实上摄影机的参与就是你们的参与，摄影机与他们之间的互动有多深，意味着这个导演有多么能控制你们和电影的参与感。但是我还是刚刚回到前面说过的话，我不希望这个参与是我主控的，我是希望你们住在电影院里面，远远的像摄影机一样观看，最后带走自己的故事。"
    },
    {
        "title": "自言自语",
        "url": "https://movie.douban.com/review/15931019/",
        "content": "电影是一个很私人的东西，它可以承载特定人的特定情绪，和我对电影是那个回不去的铁窗寒冬一样，这部电影是导演李冬梅痛苦七年的产物，是她二十五年无法的抹去记忆的回放。\n我在给身边人描述这部电影时是不推荐的语气，最常描绘的场景是固定相机下一家人围坐桌前吃午饭，没有对白，没有背景配乐，没有视角转换，就这么拍一分钟，所有人听后都对自己想象中的场景发出感叹，然后调侃几句。\n我在一开始看到这些镜头时也是这样的想法，随着吃饭的场景出现的越来越多，在这种接近现实时间的流逝下，我跟着思绪为这些镜头赋予了很多突发的、奇想奇怪的意义，奇怪到那都是些瞬间的想法，现在已经想不起来了。只记得映后会时有观众提出了这个问题，评论老师是这样评价的：“我一直在琢磨他们到底吃了什么咸菜。”当然这是活跃气氛的话，后面她又说“吃饭是活着的象征”。这与导演的回答其实有相似之处“每一次吃饭都是对妈妈的道别”。\n我手机上有个软件，叫“生辰”，它对生命的解释除了有具体的年月日倒数外，还有“剩下的日子里，你大约可以吃61260顿饭”。在此之前，我对这种计数方式从不在意，甚至觉得有些矫情。但看了这部电影，突然有被击中的感觉，我剩下的生命，就由这61260顿饭组成了，这其中，有妈妈参与的，还能有多少顿饭呢。\n很多人都说在看到第七日忍不住流泪，第七日是“妈妈”送葬的日子，小咸在睡梦中的时候，妈妈去世了，她坐着来时的三轮摩托急匆匆回家时，只能看到大堂放着那具硕大的木头棺材。我没有哭，差一点就哭了，但我忍住了。面对这种事情我不可以细想，只要放纵线头一路断下去就停不下来，所以为了保护自己，我已经学会“冷血”。\n官方海报不是这张，要更缤纷一些（应该是更好卖票吧），但我更喜欢这一张。中文字体设计是点睛之笔。画面上的场景在电影中是一段无意义的对话，但有一搭没一搭的对话中，年过七旬的老母亲拿着扇子为女儿扇风，还拿手捏一捏女儿的脚，心疼地说“脚还是很肿啊”。打下这段文字时我反而鼻子发酸，这个画面太熟悉了。高三那年夏天，我压力大经常失眠，老妈也是这样在黑暗中坐在床尾，替我捏脚放松身体，直到我睡着。\n这个画面是小咸在学校时发生的事，所以应该是导演本人的想象，她替母亲完整了人生，又或者这是她想象中自己完整的人生。\n我是第一次参加导演映后交流，为这部本身我体感三星的电影多加了一颗星，电影中的故事原型来到现场有种打破第四堵墙的冲击感，听拍摄这部电影的本人来讲述自己拍摄的缘由和解构一些影片中的镜头，终于不是“根据作者所写，你的感受是什么”了，同时导演还解释了一些其中我没有看懂的地方。\n李冬梅导演本人很温柔，说话轻声细语的，措辞讲究，发言过程中大方利落，没有口癖与吞吞吐吐，回答也非常真诚认真。\n总结：是一场体验还算ok的经历～"
    },
    {
        "title": "「我会孝顺你的，像儿子一样」刺痛了我",
        "url": "https://movie.douban.com/review/15930791/",
        "content": "前面漫长的时间，长久的无声，到这一刻这一句话，我泪崩了。一个母亲为了生出儿子，生了五个女儿，最后因生产而去世。在她的坟前，大女儿小咸却跟爸爸说出这样一句话。\n对小咸来说，这是此刻最能安慰爸爸的话。可是，这句话是多么沉重！一个母亲，怀着没能生出儿子的遗憾甚至是“罪过”离世了。而她的女儿，也许早就承接了母亲身上的自责、愧疚。为什么自己不是男孩，这样母亲就不用受那么多苦，不会死，这个家所有人都会开心。\n我们可以想像到，未来这个女儿，会如何承担起长姐如母的责任，不，如父！她要成为这个家的脊梁，照顾妹妹们，安慰父亲，回报奶奶爷爷。她还要更努力更强，因为她要像爸爸证明，自己“像儿子一样”，让他们也为她骄傲。\n这个家庭的故事，发生在无数家庭里。伴随这些女儿童年甚至一生的，就是一个大大的疑问，然后是深信：为什么他们这么想要男孩，因为我们不够好吗，我们比不上男孩。儿子只要存在，就是一种安慰。而女儿，要不断地证明，自己也是有价值的。\n除了妈妈和小咸，电影里还有上一辈的女性，姥姥。姥姥虽然关心自己的女儿，但她也深受传统观念影响，在家里做不了决定。女儿生产前，跟着女儿回到离医院距离很远的婆家，而不是继续待在去医院更方便的娘家。照顾女儿，做饭，干农活，女儿送去医院的路上，她一路小跑跟着，落在后面。在女儿的棺材旁一个人坐着。\n还有一个邻居老奶奶，让我印象特别深刻。小咸妈妈行动不便但还是拿凳子给老奶奶坐，老奶奶年纪好大了，但她看着小咸妈妈的肚子，说“你坐你坐”。老奶奶问，“是不是有很多蚊子咬你”。小咸妈妈说还好。一会儿她又问，“是不是有很多蚊子咬你”。\n一个脸上布满皱纹的行动迟缓的老奶奶，一个挺着大肚子年纪不大脸上却也沧桑的行动笨拙的妈妈，她们对视着，我流泪了。看着这一代又一代的女性，她们如此辛苦，善良，有共情力。年老的邻居奶奶，姥姥，看着怀孕的小咸妈妈，她们在想什么呢？\n《妈妈和七天的时间》是一部有“门槛”的电影。这个门槛不是说你看过多少电影、受过多少电影教育，而在于我们被常见的电影叙事方式影响了多久、多深。\n这部电影并不“好看”。很多长镜头、全景、固定机位、台词很少，我们发现，一个走山路的镜头，半分钟过去了，还在走山路。还有很多吃饭的场景，都只是在静静地吃饭。\n因为这是一部展现“时间”的电影。在一般的电影里，时间只是一个背景，一个概辅助故事讲述的概念，我们甚至感受不到时间的存在。日常的时间被压缩或放大，一些画面加速转换，一个瞬间时刻慢放，都可以带给我们新奇刺激的观影体验。\n在各种充满戏剧性的时间块组成里，我们从来不会注意到，这双故事的大手，指缝里悄悄流掉的，是那些漫长的、最好过也最难过的普通日子。事实上，时间本身就是有力量的。没有人的生活是集中在什么时间，发生重大的事。就像导演李冬梅说的，生活本身就是“日常”和“无常”。\n生老病死，不像影视剧里那么夸张，从此谁的天就崩塌了，活不下去了。但那些大大小小的事，都在人的心里产生了影响。生活里最常见的不是大悲大喜，而是大家都还可以活着，在比较淡的情绪里。\n父权不像常描述的那样，像一座大山把人压得喘不过气，但又时不时露出马脚。对生育儿子的强烈愿望，不会天天挂在嘴边，但会在这么多年一直在怀孕的母亲的忧郁神情里。小女孩们很少受到吃不饱饭，不让上学的明显伤害，但时不时听到一句“可惜是个女儿”……\n导演的这种“慢”，不是在刻意使用什么手法，拍摄方法与内容是贴合的。方法就是内容表达的一部分。导演坚持了自己的表达，我认为这种表达是珍贵的，是优秀的。\n大女儿小咸去上学的那条长长的路，也是妈妈生育后被送往医院的路。我很喜欢这条路上的全景。上学路上，阳光刺眼，那条路很长很长，小孩子要走很久很久。晚上，那条路很暗，送医院的路上，最后一个人是谁，我辨认了很久。电影里的时间空间，与电影外真实的体验重合了。\n未来女儿们，女性们，会怎样走这条路。"
    },
    {
        "title": "妈妈不仅仅是妈妈",
        "url": "https://movie.douban.com/review/15980773/",
        "content": "把妈妈当成一个活生生的女性来看待时，我们才会知道要更加爱妈妈，并坚定地与其并肩前行。\n影片上映一个月了我才去看，空旷的放映厅只有我一位观众。半小时后，进来一位拿着扫把的保洁阿姨，她走到最后一排，找了最偏僻的位置坐下。\n影片结束后，我站起转身才看清阿姨的面貌，心里猜测着她的年纪。阿姨笑着主动问我：“觉得好看不？” 我回答道：“好看。” 阿姨说：“这是我们那个年代的女性故事。” 我不由得好奇地问道：“阿姨，您有几个孩子？” 阿姨说：“两个。” 阿姨还和我表达了很多，但老一辈的四川话我听不太懂，只好回以微笑。我很高兴这位保洁阿姨看到了这部影片，我想她的感受一定比我的丰富且厚重。与阿姨的巧遇让这次观影体验变得更加美妙和值得，仿佛昭示着：我今天就该来电影院看这个电影。\n影片中三个年代的女性，让我不禁反观我的姥姥、妈妈和自己。我开始好奇姥姥和妈妈年轻时的故事，而这些故事，我在此之前不曾听闻也不曾过问。\n晚上回到家中，一边和妈妈包饺子，一边聊这部电影。\n妈妈说：“我奶在我妈生出一个男孩之后还要求再生一个男孩呢。 ”\n而我的姥姥那时已经孕育了四个孩子，最后一个孩子是我的妈妈，1976年生人。\n那个年代由于避孕措施的不完善，以及重男轻女的思想导致女性成了一个生育机器。可我都不知道我的姥姥那时是什么心情，她愿意吗，她无奈吗，她有想过反抗吗，有人在意过她怎么想的吗，写到这就想好了过年回家要再给姥姥拍个纪录片。\n随着我逐渐长到了适婚年纪，就会经常听到我妈和我说：“闺女，结婚这种事一定要慎重，妈现在就后悔，以前太傻，没人告诉。” 我问道：“你当初为什么选择和我爸在一起？” 妈妈说：“当时就想赶紧找个人处对象，不然别人会觉得我不正常。” 就这样，妈妈在世俗的压力和时代的局限下，稀里糊涂进入了与我爸的婚姻，而这段婚姻并不幸福。但妈妈比姥姥幸运的是，她对生育有了自主权。\n我，95后，所谓的新时代女性，庆幸生在了这个资源开放和知识丰富的时代，经过艺术和文学的反复浸润，产生了极强的自我认识，并对人生有了掌控感。\n当我们在看女性题材电影的时候，我们在了解过去，我们在被唤醒，除此之外，我们还知道要更加爱我们的女性长辈，这份爱是尽最大能力让她们在余生感到自在和愉悦。她们是不同时代下沉默的大多数，好在当下，她们还有时间去享受自由自主的畅快。\n亲爱的妈妈和姥姥，身为那个年代的女性，你们辛苦了，未来的日子请完全按照你们自己的心意生活。"
    },
    {
        "title": "控诉和谴责过后，我们需要的是什么？",
        "url": "https://movie.douban.com/review/15948377/",
        "content": "看这部《妈妈和七天的时间》，正好碰上观影团邀请到了导演亲临现场。问题都准备好了，可惜没被点到。我想问导演的问题是，当母亲的选择与母亲的自身利益背道而驰时，我们是否应该是否能够或者干预？\n简单点评:\n1. 艺术电影嘛，满满都是导演的想法和表达，和商业电影不同，如导演所说，完全没有理会观众的感受，节奏很慢很慢，巨量的长镜头，需要观众很用心才能进入故事之中。\n2.真实的故事，真实的山村，真实的村民，电影是那么的质朴，如同翻开了导演心里的日记本，用最朴实的语言描述着她和她妈妈的往事，没有配乐，也很少对白，一切都很沉默，却如同疾风骤雨般控诉这个地方这个时代对女性对母亲的不公。\n3.此处开始包含剧透\n妈妈将生育或生儿子看作理所应当的义务，没有挣扎，没有反抗，在愚昧的山村里默默当着生育机器，甚至在生命的尽头也未曾发出过一声呐喊。交流会上导演多次表达，希望通过电影传达生命无偿，珍惜眼前人。而我想应该有些更深层次的表达: 生命虽然无偿，但死亡并不可怕，可怕的是周围的人对死亡的冷漠无情；母亲固然伟大，但被害者的伟大不应该被歌颂，这是一种冷酷和残忍。\n4.全片充满了导演对传统思想给女性的加害的控诉和谴责，越到后面，这种情绪的输出就越激烈。以导演自己话，这是一种对生活的无望所产生的情绪。以至于我在复盘的时候感觉自己成为了导演的情绪垃圾桶，但没有任何有价值的收获。其实导演五姊妹都很有出息，其中应该少不了由于母亲的遭遇而产生的正能量，如果能把姐妹们这段争气的故事也写出来，对观众会更加有益。"
    },
    {
        "title": "私人的观影体验（。）",
        "url": "https://movie.douban.com/review/15943365/",
        "content": "这么好的片子，一人包场了…\n整体上是一部固定镜头很多&导演高度私人化表达&自传式的艺术片，还是轻轻挑了观众（只有艺联有排片阿……）\n爱的很爱，不爱的很不爱。\n挺适合进影院关着灯看的。\n前面的大山，女孩，读书，又让我想起《龙脊》……\n看到接近一半的时候，不知不觉猜到了结局，背脊一凉了。\n中途数次被trigger到流泪（可能因为背景也是南方乡村吗。但其实全片没有一个煽情点，完全，没有）\n是我浅浅的观影量中非常特别的一部。\n片尾的沉默，是谁的沉默，是为谁默哀……\n【预警：再往下看就有剧透了】\n【预警：再往下看就有剧透了】\n\n\n\n\n\n前面4日的铺垫做得特别好，虽然淡淡的，也有大量的固定镜头，但给够了信息，留白和对白就做到了极致，贴合画面节奏，特别牛。【后来看了访谈才知道原来开场十分钟就有人离场了】\n只有看到5、6日的高潮，才知道前面4日都是自然而然的。有很多细节做得很好啊，业余演员自然又厉害【听导演说妈妈把落在膝盖上的飞蚁弹走是设计了，但没想到妈妈的演员做得那么自然】\n我还很喜欢奶奶吃饭时候会在桌子上把筷子落一落齐平。星星无聊时候两手拔草，还有第一个跨进灵堂的门，四处张望，都演得好好。\n最trigger我的点其实是，妈妈生妹妹难产死掉，但女儿们毫不知情，就静静的，睡一觉起来，没有妈妈了。灵堂里在唱的时候，新生妹妹又在睡觉了。\n其实结尾我本来以为是终于生了个儿子（后来我想了想，也不知道为什么会这样认为）结果命运般的是女儿。看到埋小孩的镜头，我还以为是爷爷把第五个孙女活埋了（其实这个也很，上个世纪穷山恶水里是这样的…）原来也不是… 我该庆幸吗，至少五个女儿都活了下来。可是，谁能保证她们不是下一个“李氏孺人”，这像一条锁链。。（她甚至死了都没有姓名）\n不过我最疑惑的是，村里人说话是不会这样沉默的，但我溺爱，我对自己解释说导演是故意的电影式戏剧化留白处理，区别于纪录片嘛，但看了导演访谈后才知道，噢这是她二十八年前的回忆。恍然大悟，人不会记得每次吃饭说的话，但会记得一场又一场饭桌上的氛围和吃饭的人的神态。（特别推荐看看导演访谈，有点阐释性在，毕竟是自传式的表达）远景，大远景，固定镜头，其实都是导演克制的第三者视角了，只有到了最后那句“我会像儿子一样孝顺你”才是她的态度，这句话实在是，痛。"
    },
    {
        "title": "本人年度恐怖片",
        "url": "https://movie.douban.com/review/15942762/",
        "content": "看完我开玩笑说这是本人的年度恐怖片，观影感受跟看恐怖片似的，坐在冰凉的影厅里感到自己再次被死亡的阴影包裹笼罩。\n就像以前二胎还是三胎刚开/放，有一天周围同事在聊这个话题，一个超爱自己小孩pyq几乎天天晒娃的女同事却突然冷笑一声，说绝不会生二胎。\n我坐她对面吃西瓜，顺嘴问了一句为什么，这个平时活泼开朗的女同事云淡风轻地说了句：“我生孩子的大出血，差点死掉。”\n这句平淡的“差点死掉”给我噎住了，那种感觉就像死亡突然从温馨的日常生活中露出只剩枯骨的手腕抓了一下所有女人的喉咙。\n这部电影给我的感觉也是这样。\n影片中的前五天都相当平静，\n上个世纪90年代的农村中，怀孕的妈妈挺着大肚子做家务；年迈的外婆跟着自己的女儿，睡觉时给女儿揉怀孕水肿的脚、给扇子给她扇风，白天也帮忙割草喂鸡；年幼的孙女们乖乖地帮忙做家务干农活、上学写作业、姐姐带妹妹。\n直到第五天夜晚，\n怀孕的妈妈死于难产、年迈的外婆跟不上担架只能在山路上蹒跚、孙女们贴在一起哭得像被雨淋湿失去巢穴的雏鸟。\n就这样平静的一部电影所记录的七天时间，概括了多少不被世人记得的女性的一生。\n你问我恐惧的是什么？\n是当年的医疗卫生条件下，怀孕生产的死亡率吗？\n——1990年我国孕产妇死亡率为80/10万，换句话说，每1250个女性生孩子就会有一个死亡。\n否。\n——是所有人都心知肚明生孩子对孕妇来说是过鬼门关（1250之一的孕产妇死亡率）、婴儿也容易夭折、如果生下来的是个女儿还要送人还要继续冒着死亡风险继续生的这份默认。\n医生哥说好在科学和医学总在进步，总有一个过程。\n是。\n社会在进步，\n——2022年我国孕产妇死亡率到达史低，为15.7/10万，每1250个女性生孩子就会有一个死亡变成了每6300个女性生孩子就会有一个死亡。\n多好啊？\n直到找资料的时候看到三胎性别比，我才突然发觉我并非仅仅是惧怕怀孕生产的死亡，\n而是厌恶作为女性不被期待的降生、作为女性却被期待诞下另一个反过来压迫自己的性别的生命，这何尝不是另一种死亡？\n你说故事是上个世纪90年代的七天，其实悄悄地延续到了今天，潜伏在你我身边。"
    },
    {
        "title": "《妈妈和七天的时间》国产文艺纪录缅怀片",
        "url": "https://movie.douban.com/review/15941540/",
        "content": "迟到了20分钟左右，看的是导演杭州路演场。\n🩵缺点：\n1️⃣取景地单调。\n场景单调。一直一直在吃饭 拍很久 单调。（后来导演提到 应该是这个场景比较熟悉）\n2️⃣机位太固定了，没有电影流动性的魅力，只有记录和回忆的意义。\n3️⃣不是说情感不到位 我觉得是技术不到位。\n4️⃣都是一些乡村镜头 没看头。虽然有几幕绿油油对眼睛好。\n🩵优点：\n这部电影有自己的时间线。\n女性导演拍电影 相对于昨天的雪豹 会更注重情感表达。关注老人和孩子的视角。\n🩵感受：\n这是一部对导演个人意义大于对观众意义的电影。\n🩵映后：\n我还蛮喜欢的，导演说“克制的另一面 眼泪是在电影之外去流的。” “不止女性 这是人类共通而不是女性共通。与性别 年代 地域无关。不是女性身份的谴责 。母亲并不是受害者。” 虽然导演本人视角很温和很开阔的，但其实我觉得客观说就是就是哈哈哈啊哈。"
    },
    {
        "title": "《妈妈和七天的时间》影评",
        "url": "https://movie.douban.com/review/15940373/",
        "content": "回家打疫苗正好赶上母亲节，本想邀她一起看电影，又一次被拒绝。正好和晶晶约了，她还要回老家看望老人，正好选择了李冬梅导演的《妈妈和七天的时间》，阅片人很少，排片量也不多，清净，又跟正确的人，想来这个片子观感不会差。\n很安静的电影，克制又沉静，写实又诗意，后劲很足，影片最大程度地“还原真实”，为了电影“去表演化”，回归本真，导演选用当地素人进行演绎 给了“失语”女性人群一次展现生命意义的机会，真的值得更多的人知道这部片子，除了《你好，李焕英》，我们还有女性导演纪念妈妈的艺术电影。后面几天补看了导演的访谈，她有提到《妈妈和七天的时间》是 “一定要讲的故事”，在那个狂风骤雨的夏天，她急遽长大，作为姐姐，一下子承担了很多同龄人没有的责任，就像结尾，一直隐身的爸爸终于出现在妈妈墓前，姐妹对爸爸承诺，爸爸，我以后给你养老。如此平静，又如此残酷。这是导演38岁时拍的电影，写给12岁的自己，写给离开的妈妈，也写给一代人。\n女导演的细腻、温柔和敏锐以及慈悲，在这部片子里可以一窥，每一日最重要的吃饭，一顿又一顿的吃饭，不同组合的饭桌，故事隐身，不必急，悠悠地给你铺开画卷，告诉你生死，告诉你山间万物，告诉你莫大悲伤其实每时每刻都在发生，但是导演并不想去表达哀痛或宣泄什么，上上下下的楼梯，妈妈手中一直编织的毛衣，高高的大门下的生活，人在山野间小小的一点、一片，限制叙事与广角镜头，正如导演讲的，人的存在，只是昙花一现，一棵树、一条河都比人永恒。\n我看到了很多，以前自己忽略的部分，也有十二岁失去亲人的经历，那个时候活在自己的悲痛中，甚至听到世界一点点崩溃的声音，家庭、伦理、尊严都被重新定义，因为一些问题众叛亲离，我恨了很久，也耿耿于怀了很久，甚至有些地方再也没回去过。但透过片子，我看到了众生，没有人逃得过死亡，死亡的仪式穿过电影，回到我的十二岁，原来不管是电影中的西南山村，还是苏中农村，都是相似的。葬礼中残存的小孩被推着进行每一步仪式，而其他人笑着唠嗑、做饭，除了失去亲人的、尚未成长的小孩感受到死亡的威力，对其他人来说可有可无。原来，那句伤害了我很多年的话，是真的，“死掉的人已经死了，活着的人要活”，这是我大伯（曾经）跟我讲的，至今记得他对我不依不饶要留亡人身后名的行为的驳斥。\n那段潮湿血淋淋的往事以一种宿命般的方式回归我心，再次回看，不再弱小可怜无助，也不再痛苦。我想，这是这部电影的魅力，它治愈了十七年前的我。曾经我以为心中的那道伤痕也许一辈子就那样了。导演访谈中提及的父辈，她曾经想像“儿子”一样活着，“如果不能成为男人的身体，至少也要像男人一样生活”，这又是个体性的差异，但这差异让我产生一种冲动，想写写自己的故事。\n还有第六日母亲离开的那段也触动了我，抬母亲的担架的脚布和呼吸声渗透在夜晚的大夜景，我想到了我的外婆，很多年我都无比憎恶我的外婆，因为她的无知和恶毒，毁掉了我妈妈的一生，还想干预我的人生（未果），从最初矛盾心态到憎恶心态，我以为自己走得很远了，解构了传统东亚家庭的约束，是我个人意志的觉醒和胜利。可是这段内容让我重新看到了一个被生育所累的外婆，也是类似的深夜，也是大出血，还是1978年的1月18日，想必更加寒冷刺骨，被村人抬着去医院，生下不足七个月的妈妈，光秃秃的，什么准备都来不及，放在脚边，还是看病的一对夫妻看不下去，买了衣服和暖水瓶，同时还失去了生育能力，再也不可能拥有一个传宗接代的儿子。或许也因为此，她开始恨这个女儿，凌虐她，哪怕最后仅剩这个女儿。她抽烟喝酒、吵架上吊，不肯吃一点亏，当然外公就像一个隐身人，不得不说，这样的故事还是有普遍性的，但为什么直到李冬梅导演才拍出来？\n然后我看到了长明灯，长长的黑暗之路上的几星灯火，就像这部片子发行了，也像长明灯，几星灯火，给“看不见”的女性一个故事书写的机会，感谢导演让我看到这部片子。"
    },
    {
        "title": "一杯水如何回报大海？大概要变成大海吧。",
        "url": "https://movie.douban.com/review/15932403/",
        "content": "所有伟大的纪录片都接近于故事片，所有伟大的故事片都接近于纪录片。导演李冬梅的作壁上观在于，既信奉了画面构成又信奉了事实构成。不论是创作者还是观赏者，都绕不开一种经验的真实和直觉的真实，即便影片以“献给母亲”构成创作初心，但也能从导演的自来水笔下窥探关于日常和无常的存在主义设计。为什么高级？因为去一切伪真实的表演痕迹，只留导演本身想要表达的思想。如果长女的那句“我会孝顺你的，像儿子一样”戳痛了你，那只是导演只引起讨论不给出解决方案的高明或者真正的艺术创作部分。而剩下的爆发，全在于你切切实实感受到隐忍了影片的前六天后，第七天的夜晚那几句对白所指向的：长明灯终会熄灭。生育如果是女性生命无法控制或摆脱的路，那无数个女儿终会走上那条长明灯照不亮的路。正如写《爱与黑暗的故事》的奥兹所说，只能哭过后才能动笔。接受的角度也是私人化的甲之蜜糖乙之砒霜，最后让人聚焦的永远不会是大众媒介的吸睛标题。苍天不曾饶过谁，没有体验就没有感同。所以“献给”是影片的最大意义。"
    },
    {
        "title": "只要困境还在，表达就永远有意义",
        "url": "https://movie.douban.com/review/15931554/",
        "content": "艺术电影就不谈剧情了~\n首先，环境声或是同期声、音效都蛮有层次，对我来讲不需要音乐也能够用视听感受。\n其次，焦段的使用确实会有惊喜。最常听到的就是要体现主体，本片很多镜头从群像、人和环境、人物调度来表达内容，构建了一种独特的美学。（说我阅片少也行。我感觉本片不用特写、不用台词引导故事发展就已经跟XXXXX的表现手法区别开了）\n最后，推荐李冬梅导演的采访（只要困境还在，表达就永远有意义）\n期待新作！！\n----------------\n一些问题：\n“第一天”去上学的大景中，一个摇镜头到静止时，有一小团非常显眼的树丛，过于亮眼抢戏；后续还有一个摇镜头，整个画面的树丛都随着镜头的移动，颜色从深色变到浅色。\n貌似没有声音先入的镜头切换，或者声音转场，细节还是可以再细腻一些。\n----------------\n这影厅隔音好差OAO"
    },
    {
        "title": "献给我的母亲",
        "url": "https://movie.douban.com/review/15929812/",
        "content": "《妈妈和七天的时间》可以说是女性的《悲情城市》，被导演的勇敢深深刺痛了，我难以想象如何克制自己的痛苦，用影像去复现未曾亲眼见证的至亲死亡时经历的一切，看得好冷，好想问问她：你是哪一个女孩？\n是忽然从学校被接走回到家只看到妈妈的灵堂却要参与整个葬礼的姐姐，还是那个睡梦里错过妈妈经历的一切痛苦醒来时物是人非可偏偏自己已经到了什么都懂得的年纪的小微，还是那个小到好艰难才能迈过门槛还不懂得姐姐的悲伤却会一直跟在她身边的小妹妹，又或者是襁褓中还不知道自己要面对什么就已经被指定了另一种命运的小孩？\n一边看着荧幕上的大山夜色，一边轻轻流泪，哪一个都一样啊，我如何不懂。\n很久没有遇到让我想在大荧幕再看一次、再看一次又一次的那种电影了……记忆里上一次有这种感受是siff看《悲情城市》、《末代皇帝》和《瞬息全宇宙》，再上一次是《宇宙探索编辑部》，再再上一次是《椒麻堂会》。其余都想不起来了。\n今天《妈妈和七天的时间》看到一半就在想，会选择什么样的片尾曲，其实很担心是写妈妈的煽情歌，没想到结尾是一段安静，绝对的安静，只有黑底白字慢慢滚动，「献给我的母亲」，我几乎能感觉到自己的心跳。好震撼，好想拥抱她。那一刻我就知道我一定会再来看，哪怕是为了最后这几分钟。\n用此刻心照不宣的沉默，用这段千言万语的无声，「献给我的母亲」。\n2024.5.12 菲林巨幕二刷 刚好母亲节，不止不休的思念啊。"
    },
    {
        "title": "真实自有万钧之力",
        "url": "https://movie.douban.com/review/15928070/",
        "content": "这又是一部相当私人的自传体电影。类比《九三之夏》，类比《晒后假日》。\n故事发生在1992年的重庆。虽然我家所在地区是丘陵地貌，与片中山地不甚相似，但我还是感到了一种扑面而来的熟悉感。大约因为，川渝人民血脉之中总有共通之处吧。\n非常不好意思的一点是，观影半途，我的上眼皮止不住地往下掉（李莹厅的椅子真不舒服！）。好像错过了很多关键情节，比如牛牛抹眼泪那段——外婆拿着手电筒在后面追赶，大全景中不断晃动的灯光。\n今天确实挺累的；昨晚看《年少日记》又哭光了最近存的眼泪；但我觉得以上两点理由都不算关键，最要紧的应该是，影片中极致的自然背景音——那些蝉鸣虫叫、那些啁啾鸣啭——正是夏日夜里伴我入眠的声音啊～\n戴老师说：“我说这部电影是我的菜，不在于故事是什么，而在于它是如何讲故事的。这部影片就是经由一种极度舒缓、平淡的，经常是固定机位、长镜头跟拍的，大全景式、不逼近人物的、似乎不用镜头去做任何情感调度的手法诠释，而抵达了我们的内心深处，让我们得以去感知日常与无常、生命的坚韧与脆弱……”\n影片开头很多场景令我想起侯麦的《双姝奇缘》——两个女孩儿、通透的光线、绿意盈盈的大自然、背景音中的蝉鸣、真实的吃饭场景……\n对，“真实”大抵是我看完电影后联想到的第一个关键词。那么，影片是如何建构起真实的呢？\n——饭戏绝对功不可没！毕竟，“吃饭就是一种日常”，用戴老师的话来说，还是：“不吃饭的电影不是好电影。”影片中出现了很多家人围坐、真实吃饭的场景，而且每一段饭戏的时长都不算短。导演提到，每顿饭到底吃1分钟还是30秒是按照她主观感受来确定的，可能少几秒她都觉得不满足——“其实吃饭的镜头只停留10秒，事情也可以讲明白，但是只吃10秒的话，我是以信息的方式告诉观众他们吃了饭；而吃1分钟的话，信息就不再是抽象的信息，而变成了一种直接的体验……”也就是说，这些饭戏并不是一种告知，而是一种邀请——诚挚邀请观众与电影中的人一起物理性地体验时间的流动。\n在这部电影中，我们还可以体认到的是，在我们西南地区，农村空心化问题是真的非常突出而严峻……比如，这家人的爸爸一人远在东莞务工，回家成为了一场艰难的长途跋涉……比如，片中扮演某位小女孩儿的小演员最喜欢的人是她的姑妈……\n活动最后，戴老师在台上真挚地对着冬梅导演说：“希望你的电影，找到你的观众。”\n谢谢看到这里的大家。\n如冬梅导演所说，“日常是无常，有时候无常也是日常”。祝大家都能经由这部影片，在日常的凝视当中，在猛烈的无常面前，去感知日常和无常的一线之隔。\n原文发表在俺的公众号上：\n贴一个俺的公众号二维码，欢迎关注！"
    },
    {
        "title": "随想",
        "url": "https://movie.douban.com/review/15946232/",
        "content": "这是一部很挑观众的电影——特殊的镜头语言（大量的长镜头、空镜，好像没什么意义又好像有点粗糙），上世纪90年代的乡村的电影背景。自觉恰好对这些接受度非常非常高，所以真的很欣赏这部影片。\n我其实没有太爱看（伪）纪录片，之前和友讨论过也在微博上讲过。感觉目前看过的现实主义向的电影节奏都……挺正常挺好的，但是是会让我有点距离感的正常和好。限于时长和不断变化的画面、剧情，我很难真的沉浸到导演所打造的那个世界里。但是这部影片的大量空镜和长镜头给了我很好的去观察、在脑袋里构建的机会。\n电影的背景有让我特别感动又安逸的部分。虽然设定是上世纪90年代的农村，但是除了一些细微的差异（比如没什么电子设备——手机、电车，和湖北略有不同的口音，在山地上的农房和田地），我几乎没有感到出戏/不融洽。\n爷爷奶奶家也是一样的破房子，黄土夯的墙面、残破的砖石、阴湿的地面、大锅大灶……鸡会迈到房子里，猪风卷残云般进食时会发出哼哧哼哧的声音……蝉鸣虫声、既驱虫又避暑的蒲扇、轻薄的蚊帐、身下的木板床，刚好电影院没怎么开冷气，我额头热出一层汗，恍惚间我还是几岁、十几岁的少年，在乡里田间过暑假。这一切都是那么熟悉，我甚至嫌电影里的蚊虫不够多，餐桌旁没有惹人厌的苍蝇。\n看到妈妈半瘫半坐在屋外的椅子上时那种蔓延到银幕外的臃肿、不便与空虚让我不禁去想，现在的女性可以去月子中心/在家系统备产，至少也有些电子产品可以供其打发时间，而在她大着肚子的这些日子里，是否这样干坐着的时间占了大部分。用自己的空白去滋养另一条生命真是一件可怕的事。\np2这张剧照那个镜头也让我持久回味……三代人、三条生命、三个女人，饱满到看上去呼之欲出、即将喷发的和干瘪的，这样对躺着，细细的四肢能承受住生命之重，但她们自己的生命又如此之轻。母亲、孩子和女人的重重身份与情感如同那山路一样绵长、山林一样幽密……\n当大女儿在母亲坟前对着匆匆赶回的父亲说出“我会孝顺你的，像儿子那样“时，我真的感觉浑身一震………\n我不喜欢看到女人是没有家的，但是这部电影把  “妻子”就是这样一个尴尬无措又悲惨地夹在两个家庭中、有突出生育功能的角色 现实、直接地铺陈在观众面前。而女儿，要么成为“妻子”，要么成为“儿子”。"
    },
    {
        "title": "妈妈和七天的时间",
        "url": "https://movie.douban.com/review/15941211/",
        "content": "大中午一个人跑来看《妈妈和七天的时间》，享受了包场的沉浸式体验。整部影片充斥着各种各样的声音：风声、鸟叫、走路的踢踏声、吃饭的咀嚼声、三轮引擎的突突声…唯独很少说话的声音，不需要多说，也无从说起。被巨大又无力的现实挤压时，每个人都在沉默着接受，别无选择也别无他言。影片里几乎很少看到情绪的起伏，大多数时候人们都是茫然的、木纳的，让你忍不住去好奇此时此景的他们到底在想些什么。电影里有很多走路的镜头，很喜欢，人们穿梭在一片片林中、山路上，忙着生，忙着死。夜里忽明忽暗的手电，像极了多舛的命运，微弱且转瞬即逝。\n最打动我的是外婆，已经驼背到变形的小小身躯，在田地里背着一大筐野草努力尝试站起来的瞬间；迈着小脚紧紧跟随着担架的瞬间；坐在门沿上垂下头的瞬间；在女儿花圈旁静静坐着的瞬间…虽无言，却处处是对女儿的爱。不少人都提及了电影中女性的苦与泪，此外，也应看到女性的坚韧、勇敢和彼此连结的紧密与坚实。看完影片觉得心里闷闷的，骑车顶风前行，伴着风声耳边还回荡着那句：“我长大后会一定会孝顺你，像男孩一样。”"
    },
    {
        "title": "女性的惩罚",
        "url": "https://movie.douban.com/review/15940679/",
        "content": "拥有子宫，拥有天生的原罪\n一道道高高的门槛，绊住裹着小脚的女性\n要跨出那一步门槛，不知要用多大的力气\n我奶奶今年已经88岁了，是村里唯二的80岁老人。本来是三个，还有一个今年去世了 她是我的二外婆\n二外婆简直就是尖酸刻薄高手，我对她的印象停留在初一，去我外婆家，她问我，是不是来月经了？你那么早就来月经呀。这种羞耻感伴随了我很多年。\n即使她不是这样的人，但是这个笔呢，在我手里，在我文中，她就是这个样子的人。\n她对我奶奶也很尖酸刻薄，一起下地插秧，我奶奶生的第1个孩子生女儿，她生了一个儿子，她就说，你们以后还能朝后看吗？\n没有儿子没有后，就是这个村落最大的诅咒。\n我外婆和她是两妯娌，可想而知我外婆生了6个女儿。遭受了多少白眼和冷嘲热讽。\n她这辈子生了两个儿子。一个儿子早死，靠另外的孩子活着\n我外婆生了6个女儿，大女儿两岁的时候去世了，好像是生病吧。我奶奶说她挺可爱的。\n我奶奶生了两个儿子，两个女儿。最小的女儿小的时候溺水而死。她说是我爸爸和伯伯没看好。小女儿在水边玩死了。\n农村基本上都是大的看小的。父母辛苦的做工。我爸爸心里肯定也有很深的创伤，对于这些事情。很明显这不会是孩子的错，因为我爸也是小孩啊，他都照顾不了自己，他怎么照顾别人。\n可是在农村人的眼里。这一切都是天经地义，就像电影里面那个大姐要带着小孩去上学一样\n要是那个小妹妹发生了意外，肯定也是这个姐姐的问题，家人不会从自己身上进行反省。\n他家生了5个女儿，还有一个小孩送走了。闲聊时她说不知道那个小女孩能不能走路了。\n我外公曾经想把我妈送走。我外婆坚决不同意，说要把孩子送走，她就去死了。\n生到到第七个的时候，外婆终于生了一个儿子，外婆才从这种生儿子的绞刑架上下来。到底是谁才应该为这一切赎罪？到底是谁把女人千百年，把女人架在上面，一遍一遍的剥削她们的价值，直到最后一寸肉刮干净。\n村里还有另外一户，和我奶奶差不多同时代的。从她生产开始到结束，丈夫没有回家。丈夫在田里耕种。听闻她又生了一个女儿。她神情很气愤，对着报信人说，没有什么好回去的，说又是个赔钱货。绝望之下的产妇，生生的掐死了自己的刚出生的女儿。\n他家还有一个女儿，是一个精神不太正常的人。经常一个人出去走一圈了回来。听说某一次回来。肚子里有了宝宝。被自己的父母生生惯药毒死了。\n那时我还小，我只听说她是在路边吃了不干净的东西，死掉的。\n后面这对夫妻年老瘫痪在床，自杀。自己的儿子也是因为患了怪病治不好，选择了自杀。\n他家贡献可能就是把农村的自杀率提高了好几个百分点吧。\n看到孕晚期的孕妇爬那个木梯觉得胆战心惊，想起了我妈\n我妈说就临近生我的，挑了大粪泼菜，把我压矮了，我才长不高的，要是我没有挑那个大粪该多好。\n这句当然一点依据都没有。但也知道孕妇她并不会怀孕而减轻一些农活或者特殊优待，顶多生完了给你吃鸡肉吃鸡蛋补补身体\n小时候，我也是会像剧中小朋友一样看着孕妇发呆。\n印象最深刻的就是我舅妈怀孕的肚子。在她坐月子的时候，我去看着她，她坐在那里喝着鸡汤。我看着那白花花的鸡肉，疯狂的咽口水。\n若干年后，生活条件好了，我现在最讨厌的就是吃鸡。\n因为计划生育，我的女性亲戚们终于可以不用。生完一个再生一个。\n我外婆经常跟我们说的就是，家，我会帮你照看好，你们只管在外面挣钱。以前的日子就是累死在地里，也感觉养活不了小孩。\n我和我的表姐们都是留守儿童。因为父母的背井离乡。我们并没有得到那么多的关爱。但因为这种基本物质的满足，我们都考上了大学。\n我也并没有，因为我是女孩，在我们家遭到什么嫌弃。\n有一次过年，不知如何谈起生二胎的事情。我表妹说，那我爸生第2个的时候。肯定是想生儿子啊。旁边的阿姨说，你爸对你那么好，哪会有那种想法。\n我们家和舅舅家都是两个女儿。我舅舅是一个特别勤快的人，他跟舅妈两个人在北京就住100块的房子，在那里打了20多年的工，供了两个小孩读大学，他对他的所有的外甥都特别的好，对他的姐姐们都很照顾。\n有次她三姐一家进了传销，也是他从北京回来。进传销捞出来的。\n我大三的时候，去北京玩了一个月，也是住他那里。后面回家也是他帮我买的卧铺票，之前我去北京是坐的硬座22个小时。\n所以什么网上说的那些伏地魔也不存在。因为他们打工比其他亲戚都有钱。\n这可能这一切都是我外婆的福报吧。我活到现在30岁，没有遇到过比我外婆更好的人，更善良的人。我从来没有看他红过脸。只有一次进小家里进小偷发过脾气，也从来没看她发过脾气。她对每一个人都和颜悦色。她又是那么的勤快。\n她经常会给我零花钱。也会偷偷的藏一些零食给我，我印象很深刻的是一个很大很大的水蜜桃。\n她真的是世界上最好最好的人。如果没有她，没有这个时代，我觉得，我们能在能走出这种女性的困境，可能还需要至少一代人的牺牲。"
    },
    {
        "title": "一些遗留问题",
        "url": "https://movie.douban.com/review/15931506/",
        "content": "五月八号重庆首映场\n可以看下去，设定和剧本都挺有新意。\n其实不同于很多影评人的看法，这部影片在我看完之后有种“看不见母亲”的虚幻。虽然导演也在映后讲到其实一直在探讨自己和父亲的关系，这部影片不应该用纯粹的女性主义或者任何意识形态的东西去看，但是可能母亲逝世过早造成的创伤带给导演的悲痛，整部影片对于母亲的具体刻画总是有些距离感和虚无感，也可能因为母亲去世较早，导演与父亲的相处时间较多，镜头对于父亲是极其宽容的，对于母亲的情感、母亲的印象都是刻板和模糊的。“母亲”在生命中的缺位实际上成为了导演迷茫或是迫切寻求父亲认同的导火索，小咸可能在喊出“我会孝顺你，像儿子一样”的时候希望得到的是父亲夹带着母亲的双份认同。对于旁观者来说，这其实是那个时代下一些“招娣”面临的困境，但是导演现在应该有属于自己的自我认同感才是更好的，映后导演几度哭泣，其实也能感受到其中的无奈之处。\n另外还一个有关女性的问题:导演到现在为止，是可以认同自己的女性身份的吗？还是像映后发言那样，要很努力才能变成“儿子”？\n第二点就是，不是说固定长镜头较多就可以表现流动的时间，其实有很多镜头是非必须的，当然也有很多镜头拍的很好(比如每次吃饭的刻画)。\n素人演员没有调教好，有几次笑场了，还有点想瞥镜头的意思，然后还有母亲的肚子穿帮了几次，小问题就不再赘述。\n整体给三星半。"
    },
    {
        "title": "我寻思着这也没啥感情啊？！",
        "url": "https://movie.douban.com/review/15930484/",
        "content": "#妈妈和七天的时间 #电影 #母亲节 #母亲节礼物 #影评 #影评人请就位\n\t\n上个世纪90年代湖南益阳附近大山深处的农村，是一个死气沉沉毫无人情味的地方吗？\n\t\n导演自称为了纪念自己的母亲，并改编了真实事件，拍摄了这样一个场景下的故事:90%以上的固定长镜头，毫无特写，不打灯光，PPT一般呈现了一个生活枯燥乏味，满屏幕写了一个“死”字的湖南农村。一位三个女孩的母亲，在这个环境中，承担了可以解读出的“重男轻女”“来自娘家人的歧视”“生活条件恶劣”等不利因素下，难产死了。\n\t\n有观众表示虽然沉闷，但是后劲儿十足，自己家曾经是农村的就是如此破败如此萧条如此重男轻女。但是如果说这都算亮点的话，那这部电影就有点粪堆里找虾仁吃的感觉了。首先，近乎于拖延的节奏，随着时间的流逝，只能加重我们这些普通观众的不适感。其次，虽然是献礼母亲，但是母女之间的感情几乎毫无表现，仅存的一点点交流和动作无法给人强烈的感情冲突，导致看完之后对于母亲的难产之死，只有吃瓜的感觉，毫无海报上写的“温情”之感。最后，全片基调既然定的是毫无生气，那么取景之类的自然也毫无美感，似乎观影选择只有睡觉才能跳过大量无意义的画面。\n\t\n观影前看见有人转发说导演曾轻描淡写的表示:自己的电影就是那种可以睡觉看，醒了也不影响剧情的那种。这或多或少有点耍流氓了吧，不过也许只是我这种不知好歹的人，花钱冒犯了别人孤芳自赏的作品。\n\t\n豆瓣评分6.8！我这个学新闻啥悲剧没见过，可是这部文艺片把我搞出心理阴影了，我觉得死去了的不光是这位母亲，也逝去了我两个半小时的时光。希望导演第一次拍电影之后，没有第二次吧。"
    },
    {
        "title": "分娩",
        "url": "https://movie.douban.com/review/15929542/",
        "content": "我想起蔡威廉。\n在缺少特写的长镜头里，我观察着每一处不易觉察的细节，不断回忆和补充着构成真相的信息。和下午读到的门罗的《死亡时刻》很像的一点是，吸引观众的是未知的全貌，然而更重要的却是真相背后和生育有关的女性伤痛与童年缺失。不同的是门罗打乱了叙事顺序，《七天》的特点则在于利用时间的力量，直接把生死的戏剧性赤裸裸摊在眼前：两个孕育新生命的家庭，一个死了孩子，一个死了母亲，最终，失去母亲的新生儿被孩子夭折的母亲收养。女人的生命在这个场域里是那么脆弱。片中，两所房子中的一家人经历了漫长的徒步后，在埋怨中扶持，在争吵中照顾，失去亲人的他们一起抱头痛哭。生命的暗流涌动下是细小的幸福。我找着弧光，很不确定变化到底在于孩子的收养还是一家人的团聚，谁是主角？又或者，冲突带来的震撼已经完成了戏剧性的书写。\n不得不说节奏可能很长一段时间会限制受众群体。\n我被时间的游离感带着想起很多自己的创作，还有日常发生的某些生活片段。\n传说中的致命催眠力没有生效。"
    },
    {
        "title": "观影随记",
        "url": "https://movie.douban.com/review/15132071/",
        "content": "电影里我实在看到了太多似曾相识的生命体验，比如夜幕下妈妈久久地望着两个女儿离开的背影。妈妈难产那天，镜头对准在宿舍沉睡毫无知觉的女儿，我妈妈生我妹妹那天我也离的远远，其中的一切波折都是后来听说。人生很多事情发生，当时都是无知无觉。还有大女儿在坟头对爸爸说“我会孝顺你的，像儿子一样”。以及最后姐姐领着妹妹在熹微中走那条曲折的山路。\n导演只是静静地展示了童年生活的一个切片，这七天的生活不用刻意铺垫人物性格和母女关系，一切自然发生的时候眼泪就会忍不住地流。\n导演说影片的结尾是妹妹在问“灯会不会熄灭”，也是她在问。人在自然中有没有灯指引她们到达永恒，如果有，是情感还是文化或者习俗。我才知道这部电影想讨论的远远不止表面上的女性疼痛重男轻女。\n在技术上，每一帧画面都很精致，多用对称构图，景深镜头，很有层次地布光。没有一个镜头是潦草的。\n影像风格像搬演的纪录片，但有时又像梦一样，是极不写实的。比如爸爸讲述他的梦，蓝色的布在屋顶上燃烧，看到了毕赣和侯孝贤的影子。"
    },
    {
        "title": "我的童年也是我所愿留下的回忆",
        "url": "https://movie.douban.com/review/15131604/",
        "content": "导演说是架空，但其实对我来说很多景象真实得不得了。\n都说后半部分渐入佳境达到高潮，但是我却为前半段而着迷。有的时候在想，回忆比共情更珍贵，让人热泪盈眶，这也是真诚的力量。\n另外，看似隐在后面的父亲其实更是要被凝视的对象。当我们每一次每一件事想起妈妈时，请也同样凝视父亲。"
    },
    {
        "title": "妈妈和时间，“我”呢？",
        "url": "https://movie.douban.com/review/14387600/",
        "content": "半自传体电影，导演在简单的剧作文本下，聚焦于中国的农村以及她个人的族亲历史。\n影片中有大量的遮蔽结构：帷幔、门窗、晃动的树、屋顶的烟，导演似乎通过通过制造遮蔽的方式指引观众进入一个乡村母亲死亡的背后：为什么死，又为什么生？再通过层层的遮蔽物，彰显出一种包裹在释怀背后的软性情绪，“它”是事实、历史与伤痕、是不可否认的存在。\n这是一部关于时间的电影，“七天”是一个时间概念，自然的两个小时的电影也被分割成了7个层层递进的段落。而巧妙之处恰好就在此，叙事语言在时间上的节奏感 。长镜头彻底放弃了一种运动的语言而表达，长而停滞，让影像显得静谧与客观。观众的视觉在被重构的真实上性上进入一个“同时”的时刻。与此呼应的是对于影像声音部分的暴力剪裁，几乎去掉了配乐 却放大了音效的无数细节。做了一成真实的“梦”，此时，是电影还是现实呢？观影过后第一感，这真是一种残酷的女性抒情叙事 。\n在映后的QA环节里，导演提到的人性中的神性的概念，与片中隐隐显现的习俗、封建、妄念；不觉中衍生出一种子母对应的激荡。"
    },
    {
        "title": "受字数限制的短评",
        "url": "https://movie.douban.com/review/14385977/",
        "content": "回忆的纪录，时间的流动。沉重、厚实，深入每一厘空气压制着其中每个人的传统、文化与真挚、细腻、在细微处传递出来的情感记忆。\n前面三日沉闷，减省对话的画面感到漂浮失真，而到第四日以后，细节流淌出来，仍然克制、留白，但是从索然寡淡的日常生活渗透出情感的力度，于是真正理解了“回忆”的叙述，是筛选后的保留，留存者是回忆、情感之真。以回忆观之，因为缺少琐细对话、生活细节而有些漂浮的日常生活场景，远景镜头出现清晰的人物对话，就可以接受和理解了。外婆和妈妈躺在床上，外婆打扇，妈妈想到小四，外婆揉着妈妈肿了的脚，当然不可能是纪实的回忆，却有真实的力量。\n每次镜头中远远看着山间行走的路，就感受到漫长的距离，阻隔了许多，形成了许多遗憾。\n30年场景不发生什么变化的小镇让人感到熟悉。\n其克制和回忆式的叙述想到萧红的《呼兰河传》。"
    },
    {
        "title": "一场庄严的送别",
        "url": "https://movie.douban.com/review/13856781/",
        "content": "整部电影的几乎全都由远景、全景和中景构成，遥遥地看着里面的人物穿梭在重庆乡下的密林里，或是在农村老家的土屋里面走进走出，或是看着他们一顿接着一顿的吃饭，喂猪、割草、洗碗。观众不能带入到这部电影中的任何一个角色当中，而仅仅作为一个观众，一个全知的角色关注所发生的这一切。\n这种注视的感觉异常强烈，让我在刚开始看的时候很出戏：哪有一家人吃饭的时候一声不吭？也不会六个人挤在桌子的三面吃饭，专门留下桌子一侧供观众“观看”，后来我就看明白了，这几乎是专门设计出来的，就像是舞台剧一样。\n最感动的其实是母亲去世的那个晚上，分别给了三个女儿三个镜头，她们都在沉睡当中，并不知道自己已经成为没有母亲的孩子，那样的凝视就像是一场无声的哭泣。\n这部电影就像是一场告别，站在远处眺望远行的亲人，一方面是因为景别所造成的距离，另一方面也是几乎全是固定镜头和缓慢的摇镜头带来的那种庄严、稳重，以及几乎每次行走都是从入画走到出画。眺望她的背影直到再也看不见为止。\n这是一部非常考验耐心的电影，几乎完全不靠剧情推动故事发展，而是全靠物理的时间去累积、沉淀情感，这让我觉得这更像是一个在美术馆放映的影像艺术，而非在电影院中看到那类剧情片。 但又能怎样更好的表达？"
    },
    {
        "title": "记忆与共鸣",
        "url": "https://movie.douban.com/review/13656157/",
        "content": "今天晚上想找一部电影看看。我看到这部电影的名字-《妈妈和七天的时间》，就觉得这应该是一部跟我很搭的电影。\n电影开头的一切都跟我的童年记忆有很多重合的地方。一样的连绵的山，一样的弯弯的水泥公路，一样的上学长长的路，一样的用泥土做成的老房子，一样的挂着蚊帐的小木床，一样的大铁锅，一样的安静地周围……每一个镜头，我都好像见到了记忆中的童年。大概是相似的经历，也能让我更多的体会到每一个镜头背后的情感吧。在饭桌上摆好了作业，背挺得很直，认真地写作业，旁边会有做饭的声音，家人走动的声音，但大多数时候是安静地。饭菜摆在桌子上以后会迅速收好作业放在一边；将好不容易有的一本课外书放在床上看着看着以后便睡着了；早上很早被叫醒吃早饭，虽然眼睛还没有完全睁开却已经整个身子坐了起来；走到厨房的听到的第一句便是“洗脸吃饭了”；一起上学的小伙伴会在路过家旁边的时候大声叫着我的名字然后结伴去学校；背着书包走在夜晚的路上，有很多虫子鸣叫以及远处的狗叫的声音，远远的山上错落的分布着几家人家里亮着的灯；第一次经历很不熟悉的丧葬，十分难过也有几分害怕，但是会尽自己的全力让自己变得更加坚强……\n从开始到结束，我说不出一句话来，导演的感受与我的感受好像已经融合在了一起。这是一部很生动、很真实也很鲜明的作品。电影里面各种各样环境的声音，包括山林里的虫鸣的声音、吃饭时筷子和碗碰撞的声音、在夜晚奔跑时走过水里面的声音；各种各样的画面，包括建在山里面的泥土房子，手电筒在山里闪烁着变成了一个小点，地里的红薯叶，丧葬礼上的一切习俗……这一切都将我带入了那个埋在记忆深处的小山村，也让我正视了自己家乡的一切。每一个画面都很细腻，不管是人物的表情还是说话的语气，又或者是那些特写的景物，都流淌出了一种深刻的情感。\n我认为，一部真正好的电影，大概便是这样，能直击心灵，带来震撼。"
    },
    {
        "title": "将宏大的生死蕴藏于微小的粥饭之间",
        "url": "https://movie.douban.com/review/12928997/",
        "content": "《妈妈和七天的时间》是一部纪念妈妈并向母亲致敬的电影，本片全程在重庆取景拍摄，以导演李冬梅的亲身经历为蓝本，全素人演绎，从一个十二岁女孩小咸对家庭和村庄的记忆入手，讲述了20世纪90年代在中国农村的七天经历。在这七天里，发生了\n和\n。故事充满了个人化风格和哲学意味，作为土生土长的重庆人，导演李冬梅试图以这种影像化的方式表达对故土的眷念和对妈妈的思念。\n法国《电影手册》杂志主编、著名电影评论家Marcos Uzal（马科斯·乌扎尔）在2020年10月刊第769期《电影手册》中对这部电影给出了高度评价，称其\n上帝在7天之内创下了世纪，李冬梅导演用7天的时间回忆妈妈告别前最后的时光，这很难让人不联想到二者之间的关联。匈牙利电影大师贝拉·塔尔就曾在电影《都灵之马》中，用六天的时间讲述了一个蕴含哲学思辨的“反创世纪”的故事——一个身有残疾的马夫与他的女儿在六天里的艰苦生活。这六天的生活非常简单，在第一天，马夫赶着马车回家，女儿帮他把马收回马棚。第二天风沙大作，老马不吃不喝，马夫无法出门，只好留在家里。第三天，一群吉普赛人经过这里，争夺井水，马夫赶走了他们。第四天，井水干涸，他们无法继续生存，老马不进食。第五天，父女准备收拾行李离开这里，但他们却因严酷的天气而半路折返，油灯也燃尽了。在第六天，父女两个人失去了最基本的生活保障，他们守着一个生土豆，在沉默中陷入绝境。电影最后在他们的沉思中定格结束。\n贝拉·塔尔根据“尼采哭马”的典故创作了《都灵之马》，他认为人们只注意到了尼采，而忽视了那个马夫和老马，他们是谁？为什么要抽打那匹马？他们的命运如何？对于贝拉·塔尔来说，“尼采在那匹马身上看到了自己的命运，尼采就是那匹马”。所以这部电影讲的不是尼采的疯癫之谜，而是那匹马和马夫的命运。\n然而在映后的采访中，问及《妈妈和七天的时间》中是否蕴含某种宗教的概念时，李冬梅导演矢口否认——\n“我是一个很务实的人，在创作本片时其实我拒绝一切概念先行。创作阶段一切都是根据我的记忆和直觉，不会去想宗教、哲学这些概念。对我而言，在创作过程中的排序：情感走向>记忆框架>最终呈现。我的“七天”与宗教的“七天”意义完全不同：电影里的“七天”始于小咸上学的周日，结束也在父亲回家、妈妈下葬的周天，这与我的记忆有关。但其实如果我能用五天把这个故事讲完，我就会选择五天。”\n这样的阐述似乎是导演有意在对自己作品“祛魅”，而这种“拒绝阐释”或许恰恰是秉持着“自然主义”的导演的真实主张——从个人私密的情感经验出发，以具象化的生活琐碎作为创作基础，将人物融于环境中，通过对自然不动声色的观察，引发观者超验的观影感受。导演敏锐的审美直觉使得这部作品超越了理性与逻辑，你无法以任何常规的类型化标准去定义它，而蕴藏其中的某些“看不见”、“感觉不到”的启示性时刻却直指人心。\n《都灵之马》中反复出现“吃土豆”的母题，“土豆”象征苦难，（同样命题的还有梵高的画作《吃土豆的人》），作者通过一系列煮、剥、食土豆的动作呈现父女二人生存之艰。与此类似的，《妈妈和七天的时间》中的人物执着于“吃饭”这个动作。在小咸的家庭中，“吃饭”成了一个神圣的仪式，外婆不厌其烦地一次次呼唤着家庭的其他成员，母亲从阁楼的梯子上下来，外婆和外公已坐在餐桌前等待。空间的变换使得这段记忆不仅依附在图像层面，还依托于独特的家庭空间。\n一般的影片中，“吃饭”往往是呈现人物关系、设置戏剧冲突的一个所指。然而在这部影片中，“吃饭”回归了它本原的意义，人物并不通过对话构建新的意义，仅以数次“吃饭”动作的重复而堆叠出意义。在海德格尔的艺术观中，艺术是“存在者的真理自行置入作品”，影片中“吃饭”成为了人物“存在”的证据，在这七天之间发生了极不寻常的三次死亡与两次出生，却在导演这一次次生存层面的动作的处理下将之化作庸常，仿佛死生是和吃饭睡觉一样再寻常不过的事情，它们终究会随着时间的长流流淌，人物仅仅作为存在者而存在着，不悲不喜。\n影片几乎没有使用背景音乐，全部采用自然的声音，和极简略的对白。侯孝贤的《童年往事》中，外婆呼喊“阿孝咕”的声音言犹在耳，这部作品也是如此。也许最深层的记忆是不需要背景音乐来矫饰的，家人的呼喊与细语是最动听的音律。而这些音律在银幕上响起之前，或许已在作者的脑海回荡了十几二十载。\n李冬梅导演上台领奖，并发表了获奖感言。她语音语调不高，语速平缓，却句句清晰。就像这部影片一样，给人沉静的力量——\n“这是我的第一个剧情长片，一直想用这个片子为自己去世的妈妈作个告别，因此故事和拍摄的场景都比较真实。电影里我尝试用最质朴、最简洁的方式去呈现那些记忆片段，不做任何修饰和渲染，但每一个镜头里的时光都是我记忆27年以来反复的回响”。\n或许观影的过程是乏味甚至煎熬的，但当你跟着电影全程走下来，又会留下无尽的回味。它是那种会始终陪伴着你的电影，你不用时时聚精会神地关注它，偶尔打个盹儿也没事，但你想看它时它就在那儿，就像记忆一样。\nReferences\n（1）都灵之马，在世的坚守与尊严，《光明日报》2014，1，李洋\n（2）《三代重男轻女，这个农村故事让她悲从中来》，Totoro"
    },
    {
        "title": "试着用陀螺来表达感受，挺神经的意识流...",
        "url": "https://movie.douban.com/review/12866648/",
        "content": "看过片子，脑海里浮现的最贴近的场景，是曾经少年的自己，在某个闷热的午后，醒来后看到杨树叶后窜出来的阳光，听到叶子的沙沙声和知了的叫声，那样一个瞬间，仿佛意味着真实。\n这部片子有人说很私密，也有人说存在主义，我的感受如同一只陀螺，是来自两个极端。导演私人之经历如同在地面上与之接触的钢珠，只要在旋转，就无法摆脱这片土地，那钢珠上面承载的柱体和抽打陀螺的辫子，到底是什么呢？\n个人在导演把影像作为了一种表达方式，而不是工业电影产业，用自己的记忆与克制，去尽最大可能来呈现每一个感受，而非我们通常看到的电影叙事旋律，这亦让人觉得人的孤独，人的语言的苍白和无力以及生而为人的无常。我们生来就和他人产生联系，却无法替代别人去完成感知和宿命。\n然而，它也很普世，人类的生活是极其相似的。浓浓的存在主义铺面而来，仿佛跨越了时代、家国的界限，没有去呈现某个民族或者时代的情绪，也就没了流行的前提，并且夹杂了哲学思考，也注定了这是一部小众的电影。\n是否我们活着，却不知为何活着，当对想怎么活有了想法，却缺乏了行将实施的勇气....当我们为了某种活法去实施时，却又那么不受控......\n喜欢这部片子，承认这种视角，借用罗京民老爷子某电影里的台词收尾：“你们喜欢大海，是因为他的无边无际，而我不喜欢大海，也是因为他无边无际”..."
    },
    {
        "title": "这就是我出生的村庄，那里有我的外婆，我的妈妈。我就是从农村走出来的万千女孩之一。",
        "url": "https://movie.douban.com/review/17037968/",
        "content": "这就是我小时候村庄的故事，谢家湾的故事，邬家河的故事，外婆生四个女儿最后一个儿子，重庆，四川，山，走路，怀孕，生女儿，要儿子，没有医院，我妈生我大出血，胎盘最后出来了，命保住了。整个影片那种环境中的风声，树林声，知了声，一模一样，小时候就感觉一切在今天明天后天大后天都永远一层不变，小时候我总会害怕所有的一切都一直会那样，永远那样一层不变，像死水没有波澜，就像一张黑网一样。忘不了一组组长镜头，和我的老家一模一样，一模一样的苍老的老人，女人，佝偻的女人，永远要生儿子的人，一组组长镜头仿佛就是永恒的凝视，永远的质问。"
    },
    {
        "title": "无声",
        "url": "https://movie.douban.com/review/17027607/",
        "content": "这是我看过最无声的电影，几乎全是环境音。景别也是远景，很多空镜。导演似乎想把观众放在旁观者而不是亲历者的视角，去观看甚至是忍耐这种可怕的农村生活。可怕在哪？所有人几乎都是空心的，只是在这种生活里扮演某种很固定的角色。影片里的妈妈，生前和死后有什么区别吗？都是无声的静默的，不管是吃饭时，织毛衣时等等。最大的声音是她待产前难受的喘息和之后的葬礼时的音乐。农村生活就是这样无趣，无聊，我看两个半小时仅仅展示七天的生活就已经受不了了，这甚至是最丰富的生活了。而他们要这样过一辈子，每个人都逃不过。也许对妈妈来说这是一种解脱，摆脱了固有的生育机器的角色，摆脱了为生一个儿子的终生目标。一个小孩经历了多少熏陶才会对自己的爸爸说出来“我会孝顺你的，像儿子一样”。实在可悲。\n\n这部影片珍贵就在真实，当字幕显示这是导演的真实故事，唯有长长的一声叹息才能表达我的感情。看完之后我也变得像电影里的人一样无声。"
    },
    {
        "title": "性别视角",
        "url": "https://movie.douban.com/review/15985716/",
        "content": "电影《妈妈和七天的时间》\n\n有幸参加了导演的杭州线下路演。\n“我并不认为这是一部女性电影。这部电影并不是讲男性怎么压迫女性或是女性怎么受到迫害，诚然我知道要给电影打上这样的标签非常容易，也很容易博眼球。但是我在拍这部电影的时候并没有抱着这样的心境也没有想要拍成一部所谓的女性电影。我希望大家可以看到一个更宽广的视野，有一些更关注于生命本身或者人本身的思考，而不是强行套入一些性别对立的观点……”导演如是说。\n在我看到同村得肝病去世的年轻妇女不过是村民洗完菜泼出去的水时的杂谈，看到妹妹蹲在课桌底下听班上的同学在朗诵《木兰辞》替父从军的故事，看到妈妈在生产中痛苦地死去，听到“爸爸，我会像儿子一样孝顺你”的时候，导演这段话给我的感觉就是毕业答辩的时候学生跑了一个非常厉害的模型但是在评委老师的盘问下老师觉得模型不是这个学生做的。曾经不知道在哪里听到过一句话，说越是精英阶层的女性越容易把自己刨除于性别叙事之外，以为自己没有因为女性的身份而受影响就认为其他女性也不会受到来自“第一性”的剥削。当我和胜说这个观点时，他说应该不会吧，电影讲的是她自己的故事而故事发生在一个穷苦的山村。在我看来这显得事情更加可怕了。\n非常喜欢电影接近尾声时的那个有萤火虫掠过的长镜头：\n妹妹“为什么要去给妈妈送灯咧？”\n姐姐“不知道”\n……\n导演口中的三十年前很多仍然发生在我身边，有些描写镜头会让我感受到被置于动物园的栏笼中围观的汗颜。\n影片以真诚朴素的镜头打造了一个近乎纪录片般令人信服的故事。"
    },
    {
        "title": "不太喜欢但很尊重",
        "url": "https://movie.douban.com/review/15955587/",
        "content": "首先导演完成了一部让自己满意的作品，直面了自己的童年自己的过去，导演非常有勇气。其次导演在自己的处女座中表达了自己想要表达的，没有刻意去迎合观众，放弃了很大一部分群体，非常敬佩。说说个人对作品的看法，电影讲的是在重男轻女的封建思想和传统陋习下的悲剧，本身这个题材其实是可以打动到我的在看之前也做好了哭的准备，结果没想到电影看完除了最后女孩说的一句会好好孝顺爸爸像儿子一样这句台词触动到我，其他的基本没有感觉。我从小在城市中长大没去过农村，电影发生在农村大山中，这个环境首先触发不了我的回忆，其次电影在讲重男轻女，而我的家庭从小灌输男女平等甚至有些重女轻男加上我是独生子女还是男孩子，这一点我也没有太多的个人体会，然后就是电影的镜头和语言描写，电影中基本上全都是固定机位长镜头，但是在相对固定的画面中，如果没有专业演员扎实的演技或者丰富的台词，而只是在进行一种情绪的传递情感的表达，这样的镜头让我犯困，上一次这样的长镜头昏昏欲睡还是去年看阿彼察邦的记忆。电影有一些细节确实值得回味，但是我确实不是这部电影的主流受众，情感的共鸣没有产生太多，我为受重男轻女封建思想传统陋习的女性感到心疼，但基于这部电影给我的个人感受只能打一星"
    },
    {
        "title": "当压迫和暴力成为一种日常生活",
        "url": "https://movie.douban.com/review/15941720/",
        "content": "其实我个人还是非常喜欢导演在前半段的大量长镜头，远景，固定机位，重复以及无对白。因为日常生活的连贯性，无意识，还有最重要的线性时间秩序，都在这些沉默的镜头中被构建起来。起床，种地，炒菜，吃饭，上学，写作业，在巨大的山脉中来回穿行，怀孕，生儿，育女，死亡。日常生活以一种不可违背的，不容置疑的惯性统治着村子里的人，它剥夺了意义，在其统治下的人们与其说是沉默和麻木，不如说是失语。\n失语的母亲，不断怀孕生产，在生下第五个女儿后难产死亡；失语的长姐，承担起母职，唯一一次表露心声，是在母亲的坟前，为了安抚父亲，许诺“会像一个儿子一样”孝顺他；失语的外婆，明知道将女儿留在镇上的家里生产是最安全的，但还是不得不将其送还回婆家。\n同时，电影也非常残酷地将唯一的大段独白和唯一的近景，给了父亲。\n当压迫渗透和隐入日复一日的日常生活，成为一种被自动执行的惯性，其残酷程度就会更甚于赤裸裸的暴力。而每一场耸人听闻的暴行事件背后，一定也是重复了成百上千次后日常化了的压迫。\n影片最直接的暴力呈现在于母亲最后的难产。但即便母亲没有难产，且顺利生下了一个男孩，却并不意味着暴力的消失，暴力仍然在沉默的日常生活中延续，在她的女儿们身上延续。"
    },
    {
        "title": "时空的定格是永远的回忆",
        "url": "https://movie.douban.com/review/15939404/",
        "content": "今天和朋友一起去看了妈妈和七天的时间路演，还是有些感触。\n我并不是一个电影爱好者，在观看长达两个半小时的过程中也没有太大的情绪起伏。因为这个影片拍摄手法平铺直叙，没有音乐，寥寥无几的台词，只有漫长沉默的画面和满眼大山的宁静悠长。\n但是观影过后，和导演的现场交流一下就让我明白为什么会诞生这样一部作品。导演本身不是一个那么活跃跳脱的人，她思索问题之后的表述和不急不躁的阐释就如同电影的节奏一般，耐人寻味。我能从她的表达中感受到年幼时母亲的去世给她带来的伤痛以及她想用这样一部作品帮助自己从苦难中成长起来的决心。导演说她不想去牵引观众的情绪，因为每一个人看到抽象的、不可名状的镜头都会有自己的理解和代入，创作者没有权力过多干涉和介入观众的感受，我觉得她做到了。\n很真实，很真挚，很压抑。我想起了自己童年一些模糊记忆，就好像是另一个世界的梦境。小时候寄养在大姨家，每天会去高年级的表姐门口等她放学一起回家，蹲在教室旁边的台阶上（图2）。家里是做纺织的，很多很多次，漫天的飞絮在工厂里飘洒，我在平车的运作声和工人的谈笑声中玩耍学习（图3）。小学一二年级在村里上小学，和一群泥巴孩子在泥巴操场上玩一二三木头人，但其实那时候每天都很想爸爸妈妈（图4）。爷爷奶奶家需要拧发条才能运转的时钟，我也在电影里听到了它的嘀嗒声。这是导演的童年，又仿佛是我们的童年。这是小咸的母亲，又仿佛是我们的母亲。\n这是李冬梅导演的处女作，也推荐大家都能走进影院，去看看这部电影。\n#妈妈和七天的时间[话题]# #母亲节[话题]# #小咸[话题]# #李冬梅[话题]# #酷漫观影团[话题]#  #牡蛎观影团[话题]#"
    },
    {
        "title": "那不熄的灯",
        "url": "https://movie.douban.com/review/15937446/",
        "content": "去影院路上走神，前面十来分钟错过，或许有些细节感受会有偏颇。四年前就听说过这部电影，全网搜索只有星星点点的片段，期待却又害怕……时至今日，影院上映，看完确实崩不住。全剧几无对话，姥姥的坚持和无声陪伴，最后那蹒跚前行尔后一拐一拐的手电始终在追随，直到响起外公的声音老人家瘫坐在门口。此时我有些愤懑，直到在法事结束那个角落的老太太无声的蜷缩着自己，却又释怀。葬礼上父亲是缺失的，舅舅，外公是缺失的（或许是我脸盲)，而被抱养的老四被养父母带着出现。挺酸，在外婆的身影出现后瞬间破防。在重男轻女的父系家族里暂且不说，这两个稍大的小姑娘今后如何自处如何与母系家庭的人相处？好在没有人教她们怨恨，没有人引导她们这一切归咎于谁。语无伦次了，灯应该不会熄吧，路上总会有亮光，就像那远远的电筒赢弱的灯光………"
    },
    {
        "title": "平淡真实便是虚无变幻",
        "url": "https://movie.douban.com/review/15933480/",
        "content": "作为一个很少看艺术片的电影小白，很简单地记录一下看了这部影片的感受。\n首先是对真实的震撼。只有在农村长大的孩子才能体会到，影片中对农村的描摹是多么贴近现实。装水用的润滑油桶，铺在桌子上的塑料膜，搪瓷脸盆陶瓷碗，用到破洞散边的毛巾，甚至老人身上的碎花上衣格子裤都跟我奶奶的如此相似。电影或许是人们追忆过去的一种方式，所以看到这些的我感到有些恍如隔世，历史的尘埃涌起，仿佛又回到了那昏黄泛旧的儿时时光。\n其次是对拍摄手法的惊讶。影片用类似纪录片的形式，按照时间顺序对七天的时间进行了如实的记录。晃动的镜头，不加打光的画面，各处充斥着长镜头，或许其中寓含着独特的意义，可作为一个思想深度没那么高的人，我仍旧在思考，为什么要拍摄这么多的吃饭画面？为什么拍摄人物走路，一定要从ta在画面一头出现持续拍摄到走出另一头？\n还有演员选角，一眼看去便感到是真正的面朝黄土背朝天的农民，晒成黑红的脸蛋，微微佝偻的身躯，麻木的神情，与我记忆中那些形象相重叠，甚至犹有过之。让我有一点惊讶的是母亲这个形象，怀着身孕身子粗笨，可一开口是甜柔的嗓音，与外表反差很大。\n关于电影的思想层面，这部影片让我的思想有些混乱，还需要梳理一下，在此就先不赘述了。\n最后想对导演表示我的尊重与敬佩，无论我对这部电影评价如何，都不妨碍我认为导演是一名优秀出色的女性导演，希望李导能拍出更多影片，把女性的视角记录下来，雕刻进电影的时光里。"
    },
    {
        "title": "有套路的真诚",
        "url": "https://movie.douban.com/review/15931542/",
        "content": "不是刚看完电影怀疑人生那时候了，本来就想随便翻翻评论，但这是啥？复制前面的评论刷分？现在部分标榜真诚的文艺片也这么搞了？\n凑字数挂短评\n很反感为维护避短型拍摄进行的尬夸。提个克制是可以避免真正实现人与环境的交互、挖掘人物与人性，但这部最基本的没有完成好。不刻画孕育过程中母体对自己的身体以及生命的感知，那么怎么引导观众感受生命呢？绝对全景客观，行那就看塑造的环境吧，但细节处理成这个样子真诚，那真诚多少被滥用。路演对话里洋溢的感性也不能给言之无物遮羞，有点难过，除了热血和自我陶醉，我捕捉不到电影独于私人映画该有的灵锐。扯女性主义的，这片母亲都麻木甚至厌女，没任何爱女儿的主观能动性，这样纯粹呈现蒙昧倒也无妨，但母女间的羁绊既然如此廖廖为什么还要用这种强调母女亲密关系的宣传海报邀请观众参与追忆个人人生？这样还真诚？"
    },
    {
        "title": "。",
        "url": "https://movie.douban.com/review/15931386/",
        "content": "这是一部纪念妈妈的电影，讲述20世纪90年代在中国农村七天发生的故事。故事里记载了小咸（葛文丹 饰），一个十二岁女孩对家庭和村庄的记忆。在这七天里，发生了三次死亡和两次出生。这是一部纪念妈妈的电影，讲述20世纪90年代在中国农村七天发生的故事。故事里记载了小咸（葛文丹 饰），一个十二岁女孩对家庭和村庄的记忆。在这七天里，发生了三次死亡和两次出生。"
    },
    {
        "title": "“每个人都有自己的故事，都值得被看见”---李冬梅《妈妈和七天的时间》",
        "url": "https://movie.douban.com/review/15931288/",
        "content": "进电影院之前看了很多影评，以为会是一部很“悲情”的电影（因为我天然抗拒一切我预感会“悲情”的内容）\n但电影前段的色彩都是明媚的，甚至是美到每一帧都可以单独截出来做壁纸的程度（不信可以亲身到影院看看）\n不少影评说这是一部描述中国山村重男轻女的现实题材电影，真实看完倒没有特别感受到，甚至唤起了不少儿时的记忆\n我没有在很多人被戳中的那句台词哭，反而是姥姥帮怀孕的妈妈揉肿了的脚，姥姥打着电筒跟着妈妈，妹妹在看到姐姐的时候哭出了声，这些地方真实的被戳到\n确实是第一次看这么安静且慢节奏的电影，在这个快节奏我们都缺乏耐心的时代，但越看到影片的后面越觉得有些事情确实不用说出来，就像冬梅姐没有问出口的话，像最后的那一盏不知道会不会熄灭的灯\n在这个做内容都强调矛盾，冲突，对立，博眼球，有噱头，有卖点的时代，回归故事本身，回到生活最真实的样子，不埋怨时代，不责怪他人，单纯的记录那段有不一样意义的时光\n活在别人眼里，总想证明自己久了，却忘了谁都是自己生命的主角，无一例外\n或许就像冬梅姐有一次在和我们分享的时候聊到的那样：\n“每个人都有自己的故事，都值得被看见”\n在不被看见的日子里，也在好好享受当下的生活，继续写着自己的故事"
    },
    {
        "title": "情感细腻",
        "url": "https://movie.douban.com/review/15931097/",
        "content": "首发自vx公众号:star2电影\n《妈妈和七天的时间》是一部深刻探讨家庭关系和时间价值的电影。影片以七天为时间框架，通过一个家庭的日常生活，展现了家庭成员之间的情感纠葛和对时间的不同理解。\n\n影片的叙事手法十分独特，采用了非线性的叙事结构，将七天的时间打乱重组，让观众在观看过程中逐渐拼凑出完整的故事线。这种叙事方式增强了影片的悬疑感，也让观众对家庭成员之间的关系有了更深入的理解。\n\n影片的摄影也非常出色，运用了大量的长镜头和特写镜头，展现了家庭成员之间的微妙情感。影片的色彩运用也十分到位，通过冷暖色调的对比，营造出了一种压抑而又温馨的氛围。\n\n影片的演员表演也十分出彩，特别是扮演母亲的演员，她的表演细腻而深刻，将一个母亲对家庭的无私奉献和对时间流逝的无奈表现得淋漓尽致。\n\n总的来说，《妈妈和七天的时间》是一部充满人文关怀的电影，它以独特的叙事手法和出色的视听语言，探讨了家庭关系和时间价值这一永恒的主题。影片虽然节奏较慢，但情感细腻，值得细细品味。\n\n影评要点：\n1. 叙事手法：非线性叙事，增强悬疑感，深入理解人物关系\n2. 摄影：长镜头、特写镜头，展现微妙情感\n3. 色彩：冷暖色调对比，营造压抑温馨氛围\n4. 表演：母亲角色表演细腻深刻\n5. 主题：探讨家庭关系和时间价值\n6. 观感：节奏慢，情感细腻，值得品味\n\n希望这篇影评对你有帮助。如果你对电影有更多想法，欢迎继续交流。"
    },
    {
        "title": "就如同那大山深夜里的微光",
        "url": "https://movie.douban.com/review/15928319/",
        "content": "作为一个从小生活在传统山东“重男轻女”氛围下的女孩，观看这部电影时，让我深深共鸣。导演用了一种可以称之为寂静的方式传达想法和情感。\n我在电影里看到的是：\n生活的日常与生命的无常，女性坚韧的力量与她们被工具化的愤懑与无奈，千年的父权传统与当下看似打破传统的另一种传承\n整个影片我有两次落泪：\n一次是母亲去世后，灵堂只剩下外婆一个人守在角落的镜头\n一次是小咸在妈妈坟前和父亲说，我会孝顺你的，像儿子一样\n当有人愿意拍，有资本愿意投资去把大家心照不宣却又默而不言的事实展现，这本身就是一件很伟大的事情了吧\n很久没有看这样的文艺片了，虽然是导演的处女作，有待打磨的地方还很多，但越来越多的女性导演能够被看到、被支持，这应该就是那道山野漆黑夜里手电筒照出的微光吧～"
    },
    {
        "title": "??????????",
        "url": "https://movie.douban.com/review/15137110/",
        "content": "👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍"
    },
    {
        "title": "??????????",
        "url": "https://movie.douban.com/review/15137109/",
        "content": "👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍"
    },
    {
        "title": "??????????",
        "url": "https://movie.douban.com/review/15137108/",
        "content": "👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍"
    },
    {
        "title": "??????????",
        "url": "https://movie.douban.com/review/15137107/",
        "content": "👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍"
    },
    {
        "title": "这是生活，不是电影",
        "url": "https://movie.douban.com/review/13985825/",
        "content": "已看完\n如果追寻的是电影，出门左拐。\n如果观看，建议把自己当成离他们不远的观察者，或者是邻居，而不是观众，这不是电影，这是生活。\n他不存在于任何背景时代，就是个隔壁人家的事。\n点点滴滴都是很平常的事情，妈妈看着那位逝去的人，说着那么年轻，和我们身边路过的灵车一样平淡的好奇一下。\n整部电影没有配乐，生活本就没有音乐，虫鸣鸟语不歇。\n世上本就只有三部曲真正属于人生，生日快乐，婚礼进行曲，哀乐。这部电影占了两部曲，只是哀乐悲鸣，生日无声。\n里面注重三餐与睡觉，人可以抛开一切，可以抛开工作，抛开上学，抛开游戏，却抛不开吃饭与睡觉，这些本就是最重要的事吧，饭桌上不该缺少每个应该在的人。\n里面言语也不多，因为本就过的不如意，不如意的生活本就不会有多少言语，偶有的言语也多埋怨多叹息。\n生活真的没有那么丰富多彩，偶有的添彩可能也是哪家人的家长里短。连同人的生死也只是别人生活中的话题罢了。\n母亲去世，远在外地不得即归的父亲，还在学校的姐姐和妹妹，灾难发生并不会提前通知，人只有承受的份。\n如果真的按照电影不按生活所想表达什么的话，我想导演拍出来的是为了表达无奈，无助，无力。有思念，可不知该怎么思念，埋怨大于思念吧，埋怨当时的环境，埋怨父亲，埋怨自己。\n其中有两幕我猜会长刻于心：\n一幕是挑夫们围着已走的母亲，沉默，自责，难过。\n另一幕是一棺卧亡，一席卧生。亡不代表过去，生不代表希冀，只代表继续。\n（纯自我看完后感受）"
    },
    {
        "title": "玩弄观众和奖项，导演的尊严在哪里",
        "url": "https://movie.douban.com/review/14334787/",
        "content": "《妈妈和七天的时间》\n这部片子纯个人意见，不接受反驳。\n1.这部片子的主题是死亡，但是却对死亡没有任何更多的态度和表达，可是这不是纪录片啊，不是摆在那里让事情发生就行了啊，而且就算是纪录片也要有态度吧，不能这样敷衍吧。\n很多人说他就是要表达隐忍的感觉，我觉得不对，隐忍的目的是死亡的高潮更加有力量，结果有吗？没有！流水账一般拍了而已。\n而且，对待死亡每个创作人触及这样的题材都要敬畏要慎独，要表达超过死亡更多的东西，表达创作人心中或是正面的或是反面的人生观，但是这个片子看不到。。。没有。。。我也不知道您剧本最初是怎么设计的，还是说设计了，表达不出来。\n2.死亡这个题材我没有意见，那么多亲人、家庭、死亡的片子，不乏好片。但是毫无态度的记录个死亡好像太说不过去了吧，家家有人去世天天有人去世，不能说你拍摄了死亡，就要求观众买你的账，当然也有人会买。\n但我相信您一定知道，人物并没有立起来，死亡也毫无份量，只是不承认罢了。\n而且我们都知道，这种题材就是很容易被大众叫好，但是作为专业的创作人，不能凭着这一点去创作吧，为了投其所好而创作这样不对吧，电影人的尊严呢？\n我们创作是为了什么？为了大家叫好吗？还是为了搞几个奖项名声大了好牛逼？大导演啊，您怎么能功利到这种地步？\n3.这个片子有非常浓重的文艺味道，长镜头，固定镜头，长焦镜头，空镜头。\n但是不是文艺片就得使劲用这些标签，好多好多该好好表达内容的地方，就靠这些长镜头替代。\n好多好多不知道要表达什么的地方，不厌其烦的用长镜头。就好像在告诉观众：快看啊，我是文艺片，我厉不厉害？文不文艺？\n4.美术做的的确不错，摄影、声音和调色都挺厉害，实话实说，我就是单纯觉得导演的问题，而且是根本问题，原则问题，题材问题，内容问题，态度问题，导演的问题毁了这个片子。\n最后，我要对导演说：好好拍片，不是所有人都傻傻的被你打感情牌，不要玩弄观众玩弄奖项，那不行，要对得起良心。\n再推荐您看一部片子：\n《akiko—舞者的肖像》\n导演：羽田澄子  2012年 片长120分钟"
    },
    {
        "title": "香港国际电影节一次不愉快的看片。",
        "url": "https://movie.douban.com/review/13379833/",
        "content": "一星半，半颗星给导演的立意，一星给影片里反应的社会现象。女孩送人、想要儿子就一直生、丈夫离家、家里情况不好就依赖舅舅、舅妈对此不乐意、农村不去医院生、小女儿要蹭大女儿的学、二女儿在妈妈生孩子的时候还睡得很香、找坟包得先算风水、三个女儿及丈夫在母亲死后就哭了一次...\n终于在HKIFF看了一部不用看字幕的国语片 但是冗杂镜头太多 表演痕迹太重\n四川话不标准 就好像习惯说普通话的我强行模仿四川话的腔调 连锅铲碰撞铁锅炒菜的声音听着都很假 找个土生土长会那样炒菜的四川小姑娘来拍就这么难？\n同一个场景叙述同一件事 还要用一长串不同角度镜头远近变换堆砌起来 太不连贯 没重点 很刻意 很浅显 很无聊\n小孩上学偶遇抬尸的镜头也太刻意 就好像特地停在那里等着她们过去才开始往前走\n镜头一切到前面抬尸的那个人 那人眼神就暴露了\n标题里的妈妈 影片开始20分钟才出现一个远镜头 而且还看不清脸 这么不重要？\n一家人除了吃饭就没有在一起的镜头（连吃饭的场景都没妈） 像陌生人一样...\n也就港人忍耐度高 这片子要在内地 一般的人走了 剩下一半的人都在玩手机..."
    },
    {
        "title": "何时大山可以不再沉默",
        "url": "https://movie.douban.com/review/12877721/",
        "content": "今年威尼斯电影节还有一部入围非竞赛单元的中国电影，一个现实主义的农村故事。但是看完这部影片，我的胸口像是压了一座大山，长久无法呼吸。\n影片讲述了一个贫苦的农村家庭，丈夫在外务工，怀孕的妈妈带着三个女儿和老人们一起生活。妈妈难产去世，丈夫赶回来时已经下葬，留下年幼的五个女儿。这是贫贱百事哀的苦闷，也许是中国数亿农村人的缩影，看完让人压抑良久。\n可以说是一部中国农村纪录片，开头半个小时几乎没有对话，全部是生活场景，演员也都是素人，时刻呆滞的面容，紧皱的眉头，把人生苦闷都写在了脸上。表演僵硬无演技可言，眼神呆滞无光，念着台词情绪毫无起伏，从形体表情上完全看不出变化，从开头五分钟起不断有人离场，七个片段，每等一天都可谓煎熬。\n主角小女孩和妈妈之间几乎没有互动，七天时间完全割裂，几乎没有故事情节。除了画面调度还算合格，结构完整和体现真实的农村生活之外，乏善可陈。农村的留守老人与孩子，务农，吃饭，上学，织毛衣。每一帧都是静态的画，一桌农村人在破旧的饭桌前低着头，眉头紧锁，畏缩在竹椅上拨弄手指，对生活的绝望溢出荧幕。很担心外国观众看完之后认为中国人就是如此贫瘠压抑和无尽的沉默。影片也许想探讨农村重男轻女，生了四个女儿还要冒着生命危险生儿子的愚昧思想，但是表达过于隐晦，在散场后影迷的讨论中发现外国观众可能无法理解这种深层次的民族劣根性。\n电影中出现无数次的饭桌场景，只有吸溜面条的声音，那种安静更让人觉得窒息，仿佛他们的生活和那片土地一样贫瘠。片尾也是沉默，没有配乐，只有一个悲哀的沉重的个人故事，献给导演的母亲。让人有离席的冲动，又不忍。整部电影就如所展现的农村场景一样贫乏。\n平淡中见功力的好电影也有很多，但我更能欣赏《天水围的日与夜》这样细腻而动人的烟火气，或是《桃姐》这样中华传统的隐忍的伟大。这些都是贡献了影后演技的优秀作品，可见平淡和平凡并不是弱项，可惜这一部的沉闷乏味最多是学生作品的水准。\n如果导演在下一部电影中欲加改进，建议不要选用没有任何表演经验的纯素人演员，可以加入配乐，更多人物对话和服务于故事情节的生活细节，不过最重要的是讲好一个故事，不能直白地以时间顺序叙事而没有因果关系，这样很容易让普通观众感到乏味失去兴趣。\n虽然还有很多地方不尽人意，但能代表中国影片来到威尼斯总是好事，希望以后中国能带来更多更好的文化输出。"
    },
    {
        "title": "中国农村底层女性生命史诗",
        "url": "https://movie.douban.com/review/15683562/",
        "content": "本届亚欧青年电影展请来了这两年崛起的中国新一代导演李冬梅，\n。冬梅导演还将带来她的《妈妈和七天时间》作品展映。\n李冬梅，2015年拍摄了短片\n；2020年编导了电影\n；此外还以演员、导演、编剧、制片人等身份参与了电影\n、\n、\n、\n等影片创作。\n作为编剧、导演的电影《妈妈和七天时间》，应该是李冬梅迄今为止最重要的作品，展示了她作为一名电影作者的艺术追求、天赋和才华。李东梅导演凭借本片获得第四届平遥国际电影展费穆荣誉最佳影⽚、⼊围第77届威尼斯国际电影节威尼斯⽇单元、第25届釜⼭国际电影节亚洲电影之窗单元、第45届⾹港国际电影节新秀电影竞赛-⽕⻦电影⼤奖，\n。\n影片讲述了一个发生在20世纪90年代中国农村的故事。\n。影片承载了当时仅十二岁的小女孩小咸对妈妈、家庭、故乡的记忆，这份记忆经三十年时光的浸染而愈加深沉，\n。\n电影所表达的感情既是丰沛，又是内敛的；既是热烈，又是冷静的。表达死亡时，在紧张迫切中，饱含了生命逝去的沉重。\n。这一切完全是以电影的方式呈现，长镜头、出画入画，完成了一个只属于电影的故事文本，让每一个观影者永远以电影画面的方式将故事镌刻在记忆深处，启发属于自己的对亲情、家族、乡土的记忆和情感。\n在《妈妈和七天的时间》里，最让人印象深刻的是导演展示这个故事的创作手法。她用了大量长镜头，特别是固定机位长镜头，配合类似章回体的从第一日到第七日小节提示，现实中无形的时间瞬间有了质感。在时间的长河里，反复填充进围坐吃饭、走夜路的空间，空镜头的房舍，乡间的道路……一个凝固封闭的时空呈现了出来。外界时代的变化对于这个村庄就像钱钟书在围城里写的“\n”\n摄影机固定在中远景，没有近景或特写，镜头固定的凝视或者横摇，只在几处下楼时有垂直移动。人物的入画出画经过精心设计，中国农村底层小人物的宿命感油然而生。影片全程没有配乐，对白都是方言且非常精简，人物几乎到了少言寡语的程度。\n。导演回避了一切使故事戏剧化的技法，生命的诞生和逝去也没有设置悬念或是煽情。\n导演只是不想用任何商业影片套路技巧来让观众产生相对廉价的感动。李冬梅的表达看起来更为私人，有她对家乡、家庭、妈妈的记忆。这种私人怀念，她显然不想以廉价的套路方式呈现，观众被导演冷静克制地安放在旁观者位置，被真情实感打动。\n。李冬梅导演就这样完成了一个只属于电影的故事文本，让观众永远以电影语言的方式将故事镌刻在记忆深处，启发属于自己对亲情、家族、乡土的记忆和情感，通过电影语言观察和思考世界。\n卓别林说，人生近看是悲剧，远看是喜剧。导演在采访里说：“\n？我们面对死亡的时候，一定要执着于存在吗？忧伤一定要那么大吗？我可能在生死上经历的稍微比一般同龄人要多一些。当我回老家时，记忆中的人几乎都不在了，他们都变成了一堆土在那里，可是我记忆中那些树，山水河流，他们都没有变。许多年后很多人都离开了，但这些都还在，所以我才会用那么多大远景。我觉得人是小小的，在一个大时空里。\n。”\n“我也想创作出那样一部能够让人觉得很美好的作品。这种美好可能给我们以某种安慰，给我们坚韧的力量。”导演如是说。\n这次来亚欧青年电影展，李冬梅也带来了她的新片\n，入选WIP LAB单元。电影取材于创作者的真实经历。万物的来去，终究只是条件具⾜时的示显和条件缺失时的退隐，⽣活是⼀团不明之物，万物在轮回⾥消⻓。\n。\n同样在澳门英皇戏院，《妈妈和七天的时间》进行澳门首映。我们将沉浸在李冬梅134分钟的影像世界，感受时间的痛感与美丽。\n《妈妈和七天的时间》\n导演李冬梅的母亲去世于1992年，27年后，她把多年的隐痛，把关于那段日子的回忆制作成了自己的第一部电影《妈妈与七天的时间》。\n。在134分钟里，导演再现也重构了自己的记忆，时间随着那些依恋不去又无法靠近人物的长镜头一起，围绕“母亲”的离世，组合成一段极疏落也残缺的叙事。\n，又或者说，作者小心地让虚空仍然是虚空，就像我们尤其是对童年那些大事的记忆本身一样。奇妙的是，这苍凉的虚空反而能在死生之间为悼亡的痛苦提供一种很深沉的慰藉。\n导演也许在无意中完成了一部具有独特实验性的艺术电影，大概不可重复。《妈妈与七天的时间》是抽象的、纯粹的，尽管它有具体的时空背景；\n。李冬梅导演极诚恳地说出而又隐去的那些具体的伤痛，配合单一的镜头调度方式，变成了银幕上鲜明的情感交互性，也就是说，那些记忆的虚空期待影厅里的观众用自己的生命经验去填补。\n文：刘小黛 东SIR\n推介语：金恒立"
    },
    {
        "title": "怒其不争，哀其不幸",
        "url": "https://movie.douban.com/review/15931479/",
        "content": "李冬梅执导的电影《妈妈和七天的时间》是一部从女性视角出发，细致刻画1990年代农村妇女的艰难生活的作品。女主人公妈妈大概还有七天临盆，这是她的第五个孩子，家人都盼望是一个儿子。可是，这种期盼能如愿吗？\n电影如实展现了那个时代人们的精神面貌，观众会对母亲的遭遇产生“怒其不争，哀其不幸”的感受。我们会心痛，会惊讶，但是也会感谢导演让观众看到了真实的生活。  影片极具现实主义力量，导演以自己的亲身经历，谱写了一曲母爱赞歌。妈妈是无私无畏的人，但是她做出巨大的牺牲，留下了时代的悲伤痕迹。人们无力改变历史，但是我们可以在今天正确对待婚育。\n《妈妈和七天的时间》以真实作为底色，凭借诗意的风格与如画的景色，让观众感受到田园中奏响的一首命运交响曲。"
    },
    {
        "title": "乡与文化一步一步木头人的节奏",
        "url": "https://movie.douban.com/review/15941385/",
        "content": "一部时机刚刚好的电影，不是因为影院不会看，不是因为瓦子不会看。导演开场用大量无意义长镜头好像在挑逗观众的神经，不过我也带着各种审判的视角尝试批判这部电影。这部电影似乎确实是没有必要存在，不过他存在了之后便有了必要。对话内容真实，但是方式不真实，大家好像总是在不该进来的时候进来，在不该出去的时候出去，在该说话的时候不说话，他用一个纪实类的镜头甚至是躲避式的镜头拍摄了很多不那么真实的东西。在电影里面男性仿佛永远是愧疚的，当四个掮客和爷爷围着死去的妈妈，他们无奈好像做错了事，面对着圣母忏悔，葬礼仿佛也成为一种忏悔与愧疚，我们用一场盛大的葬礼送你离去，为你点灯，但是一切都没有意义。生孩子确实是一个双向选择的过程，在我看来爸妈的感情已经有了一种说不清的变化，爸爸和工友背靠着窑房远方是彩色的城市，爸爸好像已经离城市很近了，但是融不进去。爸爸回到家中，一片西装革领，似乎爸爸已经已经不属于春装，爸爸的感情也不属于妈妈了。妈妈对爸爸的感情还是那么单纯，爸爸的感情却有了城市文化里造作的一部分。乡村的路好像很长，我们走得好慢好慢，爸爸回来的时候去破坏性的用了一个拙劣的后期加速。"
    },
    {
        "title": "《妈妈和七天的时间》推荐指南",
        "url": "https://movie.douban.com/review/15940072/",
        "content": "《妈妈和七天的时间》讲述的是湖南一个小村庄了，七天内发生了三次死亡和两次出生的故事，根据导演李冬梅的真实故事改编。\n1.全篇每个镜头都很长，整部电影的篇幅也很长，节奏很慢，大部分也都是固定镜头，像是一个冷静客观地讲述着一个无比真实的故事。电影台词很少，也几乎都是方言，如果不喜欢这种节奏的话，可能10分钟都撑不住，可一旦你适应了导演的这种叙事节奏，你就会发现你正在慢慢融入这个故事中。\n2.影片中我印象最深刻的情节是，当父亲匆匆赶回家，院子里是满地的鞭炮，四处寻找家里空无一人，他沿着送葬队伍踩出来的小路，看到坟前并排坐着的三个女儿，在妻子坟前和女儿们抱头痛哭的时候，作为一个父亲和丈夫，我深深共情了。我感觉他们生活的环境、语言和我并不相同，但却像是我的一个邻居、老友一样，我想这就是电影的魅力所在。\n4.总而言之，这不是一部适合所有人的电影，如果你想娱乐放松、或者约会谈恋爱，那这部电影一定不适合你；但如果你曾经生活在湖南农村，想找回儿时的记忆，又或者你想通过电影体会不一样的人生，那这部《妈妈和七天的时间》推荐给你。"
    },
    {
        "title": "母亲的故事",
        "url": "https://movie.douban.com/review/15931190/",
        "content": "这是一部关于农村女性的记忆与记录，是这片土地上真实存在过的生命故事。本片发生在90年代的巫山某山村，作为80后，我的同学告诉过我ta就出生在家里，小时候村里送医依然是用滑杆，人力抬着送到山脚的小医院。孕妇但凡难产、大出血，救回的概率是很低的。每一次生孩子就是过鬼门关。育有四个女儿还继续受孕的母亲，很难不揣测是家里想要续香火。就像大女儿（导演本人）在母亲坟前，对着刚赶回家的父亲说道：我会孝顺你的，像儿子一样。 导演现场谈到，这部片子不止关于母亲，也关于父亲（父权），关于她与父亲的关系。我想这也许是每一位留守儿童心中的疑问与痛楚，也许有很多想问出的为什么：为什么不在家陪着待产的妈妈？为什么有了三个妹妹还要继续生？为什么自己要悉心带两个妹妹？为什么妈妈就这样抛下我们？为什么妈妈总是接受着这些？妈妈想过也去山外的地方吗？\n导演用七年的时间以作品创作的形式走过哀悼的过程。全片很克制，旁观得像是农村日常的纪录片。片中所有的人物，女儿们、姥姥姥爷、爷爷奶奶们，邻居们，都面目模糊且沉默。既是导演的私影像，也是那个时代山村里人们的群像。在时代里，隐忍的女性们，日复一日在田里劳作，日出而作，日入而息，在堂屋吃晚饭，结束一天。开始接受教育，想了很多事，只是默默在家帮着照顾妹妹们的姐姐们。导演谈到她想用电影的方式去呈现那段记忆，那段经历。如此缓慢的、重复的生活镜头里，生、死、死、生，日常又无常，我突然想起萧红的《生死场》。\n导演谈到她的克制是想把叙事放到生而为人，生命无常又脆弱的呈现中，让观众试着主动参与进这样日常的七天，“不用追寻一个意义，不用追寻一些信息，不要用理性，让感性参与。”我想说，个人的记忆也是集体的记忆，历史记忆的意义不仅在于怀念，也是让我们看到来时的路。去哀悼那些无名的、沉默的妈妈们、姥姥们、奶奶们。\n映后的情绪点是李导与四位妹妹的同台，悲伤依旧，爱意继续。"
    },
    {
        "title": "母亲节邂逅『妈妈和七天的时间』上海路演",
        "url": "https://movie.douban.com/review/15937186/",
        "content": "恰逢一年一度母亲节，首先要祝全天下的妈妈和准妈妈们节日快乐！\n\n❤️前段时间就有通过全国艺联公众号关注到这部获得平遥影展费穆荣誉最佳影片《妈妈和七天的时间》，刚好在母亲节这一天迎来全国路演上海站，真的很有节日的仪式感\n🎬导演李冬梅通过镜头尽可能地还原母亲在这个世上最后的七天时光，两个多小时的片长用一种少有的缓慢和克制来娓娓道来这个家庭点点滴滴的生活细节。\n\n👀印象最深的是近十场的吃饭戏份，从第一日持续到第七日，只是饭桌上的人物不断在变化，或许也暗示了这七天是一个告别的过程。映前签到挑选明信片和胶片票根，刚好选到了代表最后那一日饭桌的光影时刻。因为妈妈刚刚撒手人寰，不禁透着一种物是人非的感伤与怀念😔\n\n✨作为全国艺联专线上映的小众人文影片，难免在排片度和票房这块受到市场喜好的限制。映后环节导演李冬梅也是分享了自己不愿为了迎合市场而违背自己艺术创作的初心。眼下票房刚刚突破十万和豆瓣6.9分未必能真实反映影片的质量，如果你看完影片能从中找到些许共鸣点而发现导演的真实用意也足矣。\n\n🙏🏻愿李导母亲的在天之灵也能感受到这部影片所传递的无尽思念……\n#妈妈和七天的时间#"
    },
    {
        "title": "这种电影成为优秀标杆，我不理解",
        "url": "https://movie.douban.com/review/14153253/",
        "content": "农村姑娘小咸的记忆里总是藏着一些跟妈妈有关的故事，这些故事并不平淡，但也没有太多的波澜，回想起来跟妈妈在一起的故事，小咸的记忆总是会不自觉的停留在最后七天，因为最后的七天时间内，妈妈吃完了晚饭，然后永远的长眠。\n《妈妈和七天的时间》讲述的是一个与母爱有关的故事，然而这个故事却并不全部关乎于母爱，更像是一个场景回放。那些熟悉的故事，那些熟悉的人用一种无需语言的方式完整的展现出来。小咸的母亲怀有身孕，父亲进城打工，家里只剩下年迈的爷爷奶奶以及懂事的小咸照顾着家庭，然而某一晚，当母亲临盆之时却因为难产最终离世，小咸的生活仿佛缺了一角，她说不上是哪一角，但却真实的感觉到了。\n具有着某种乡愁的影片《妈妈和七天时间》为我们展现出来了一幅画卷，然而这幅画卷并没有像一般的故事那样有声有色，本片的颜色和语言并不像我们所经历过的故事那样的丰富，反倒是给人一种支离破碎的感觉，这种支离破碎，实际上囊括的是一个小姑娘全部的记忆。\n通常在大人的情绪中，我们可以看到起因，经过，结果。从这三个元素中，我们可以勾勒出来一个近乎完美的故事，然而在小孩的记忆中，这种完美是不存在的，不存在这种勾勒出来的故事，也不存在一个有着完整故事链的故事，有的只是片段，这些片段有关联吗？有，不过要用小孩子的视角去看。\n《妈妈和七天时间》换一个视角来看的话，基本上可以看到不同点的，小咸的视角是孩子，小咸作为一个孩子，她所参与过的故事才有展现的价值，而本片中的所有故事全部都是小咸参与过的，比如说帮妈妈干活，照看妹妹，跟家人吃饭，去学校学习等等。这些凌乱的场面串联出来的是一副副跟小咸有关的画面，而这些画面中，我们找到那些跟妈妈有关的故事去看，本片的主题才会得以显现。\n习惯了成人视角的观众们并不会对本片所展现出来的主题有兴趣，因为视角的不同，我们所看到的很多指代性的场景多于本片中以小咸为中心的内在核心。比如天边的晚霞，比如小咸本身吃过的每一顿饭等等。这些场景连接的是一个从成人世界到孩子视角得以过度。而这也是本片的特色之一。用两种视角展现出来的关于母亲的一段回忆。我们才能准确的知晓，本片的故事。\n内在核心大于外在表现，这是本片所呈现出来的观点，而这个观点本身的价值就在于展现不同于以往观影的直观感受，这是优点，当然，本片的缺点并不是没有。不成熟的台词很多时候还不如没有，作为不以台词为亮点的影片，本片中的语句基本上很克制，然而对于这样的主题来说，克制的语句在克制的场景中并没有发挥出来应有的效用。创作者或许想用克制来呈现一个孩童的视角，但孩子的视角并非只有克制。片中唯一快乐的场景就是学校中孩子们自由的嬉闹，然而这对于小咸在本片中充当的角色而言，显然太过于浮夸，小咸是不能那么去嬉闹的，因为这不符合她所处的大环境，更不符合本片的主题，因此，矛盾就产生了。\n孩子的本性被压抑的情况下，却用一种克制的手法为观众展现出来一个孩子们的世界，这个世界是真实的还是虚假的？这个问题似乎对于创作者而言是一个难题。假如本片的创作者意在用一个孩子的视角来呈现与母亲的最后七天，那么本片中的克制就是一种成人的伪装，为了伪装成为孩子，本片压抑了自己本就具有的情感。\n反之，本片呈现出来的孩子的视角就是一种失败，因为孩子的视角之下并没有这么冷峻，孩子是充满欢笑的，这种欢笑并不一直伴随着全片，但也是大部分时间都存在的，然而本片从头到位的基调都是偏向阴郁的，。这显然并不是一个孩子的视角。\n当我们在儿童时期遇见了某一件事情，然而却没有太多的情感来容纳这个事情本身，这就会造成在成年之后，反复将这件事情拿出来翻阅，翻阅的过程中，我们自然会感觉到曾经那些不易察觉的场景中的某些东西的指代性。因而用成人的视角来看待某件事情后，会得出来不一样的结论。\n这里并非是批评创作者对于本片的把控，而是说创作者在进行艺术加工的时候，需要的是把握住一个点，然后根据这个点的特性再进行艺术加工，而不是根据艺术的特性对于这个点进行改造升级。后者体现出来的就是本片中的“难题”，而前者则是一种更加平和的展现，展现出来的情感或许没那么多隐喻，但却更加打动人心。我们尊重国产电影的尝试，但这种尝试或许能多一些样式。"
    },
    {
        "title": "我今年的年度电影之一，非常喜欢。",
        "url": "https://movie.douban.com/review/16002683/",
        "content": "我今年的年度电影之一。非常喜欢。先说不好的点，影片部分室内摄影打光太亮了，一束聚光的效果非常像舞台剧，二是成年素人演员在镜头前非常紧张，台词棒读，肢体僵硬，顾晓刚2019年的《春江水暖》里的成年素人演员就做得非常好，可能因为它们都不是第一次演顾晓刚的电影吧，片里有关这个有意思的一个场景是爷爷午睡起来穿衣服，扣子扣错了，下一个镜头洗脸的时候，扣子又是对了的。\n剩下的就是好的了，这部电影并没有其他类似的农村电影那种功能性，它的存在并不是显示自己的贫穷落后，以此来烘托另一种先进现代，更没有歌颂成分的政策性介入。它是关于生活本身的，特别是前5天，它是一种隽永的视觉效果。我非常喜欢电影里所有有关人们在山中穿行赶路的画面，不管是学生上学，还是治病抬人，都是在其他中国电影里不常见的镜头。有的国产电影非常依赖台词，所有强烈的情感都需要台词来表达，这部电影不仅台词非常克制，对于煽情画面也是能省就省，这比较符合我自己对于中国人的印象，沉默的，克制的，有情感但是不说的。整部电影，其实没有台词也是可以的，有可能还会更好，当然，导演并没有克制到底，在坟前那段戏，我想导演是动了真情，无法再克制自己的愤怒和悲伤，安排了大女儿的那段台词，我能理解那么做，但是我觉得可能另外一种做法会更好（当然，我这种建议可能是非常自恋自大，甚至爹味的）。\n影片最后那段夜里穿行山里的戏，非常触动我，贴近我的真实生活，我看过很多次这样上灯，或者是电筒走在半山腰的人，我也更倾向于这段戏没有台词会更好。电影还有一个有意思的地方，整个电影在最后才说明影片可能发生的年代，但是在这之前，电影采用的数码摄影，和它没有雕琢过的摄影风格，形成一种似乎发生在这个年代的错觉，但是越看会越觉得不对劲，似乎这是九十年代发生的事，因为没有手机的出现。\n电影的美术也做得很好，筷箩，灶台，盐巴罐，猪圈，割红苕叶当猪草，这些都是非常真实的。\n我也很喜欢那些吃饭的戏，每一场戏吃得好香，把我看饿了，吃面条，吃炒菜，而且吃饭的时候不说话，也几乎和我家一模一样。我上次看到那么沉默寡言的吃饭场景还是在蔡明亮的电影里。"
    }
]