[
    {
        "name": "霍",
        "content": "外婆那个角色实在令人难过，总不放心怀有身孕的女儿去婆家，后来跟着她去，夜里躺着给她揉肿胀的脚，生产那天急匆匆跟着男人们的脚步和奄奄一息的女儿，跟不上，还是不停走，一个人在夜路走，坐在门口抹眼泪，在葬礼上痛哭。好难过啊。",
        "upvote": "185",
        "time": "2020-10-15 02:06:28",
        "stars": "4"
    },
    {
        "name": "木卫二",
        "content": "导演意图执行得坚决彻底的一部艺术电影。最后有两天，几乎没有台词，山林之中飘渺摇曳的微弱灯火，以大远景加全黑的夜为底色，传递作者对母亲时隔三十年、不止不休的永恒思念。五个女儿的中国式生育故事，一点破，就引发无限追思感慨。",
        "upvote": "148",
        "time": "2020-10-16 00:08:17",
        "stars": "4"
    },
    {
        "name": "胤祥",
        "content": "#4th PYIFF# 【年度十佳Mark】入围2020年威尼斯日单元+费穆奖最佳影片。一部精彩至极的“慢电影”。我能想到最准确的一句描述，大概是文德斯写小津那句“依序把生死连接在了一起”。影片极为克制，克制到几乎可以说是“呈现”了，用不动声色，几乎不煽情的手法，把母亲因难产去世这件生命中巨大的伤痛拍得刻骨铭心又感人至深。\n摄影极为讲究。导演的视听参考最主要的还是阿巴斯。《橄榄树下的情人》《随风而逝》《何处是我朋友家》式的构图和调度出现过多次，但用的如此自然，好似从这片土地里生长出来的一般。阿巴斯式的“大远景”“重复”和“克制”，被用在极度悲痛的时刻（第五天晚上），造成的效果真的是在心口重重地锤上一拳。或许还有一些香特尔·阿克曼，女性劳作的日常被相当完整地呈现出来。本届迄今最佳观影体验。",
        "upvote": "64",
        "time": "2020-10-15 04:34:49",
        "stars": "5"
    },
    {
        "name": "嘟嘟熊之父",
        "content": "劳作是深情的弹膛，对话是深情的掩体，死亡是一时的静默，和永恒的回响。所有人物凹陷在环境之中，无力行走也无处翻身，却反射出足以穿透银幕的静水流深之力。",
        "upvote": "78",
        "time": "2020-10-14 21:55:04",
        "stars": "5"
    },
    {
        "name": "LOOK",
        "content": "在中国电影的长镜头家族中，这是一部较罕见的方法与内容完全匹配的电影。七天的时间序列，固定工整的远中镜头，人物形象接近抽象风格。起止劳作如此漫长重复，无始无终，地老天荒。死亡过程的紧张迫切汹涌，并非来自悬疑意味的戏剧性，而是生命消亡过程自身的沉重。而以长镜头跟拍的方法重复展现众人抬担架行走的过程，显出的是敬畏之心。影片整体蓄势而成的是带有普遍化意义的中国农村底层妇女日常生活史诗。确实可与香特尔·阿克曼七十年代的女性电影对标。",
        "upvote": "73",
        "time": "2021-01-25 09:35:47",
        "stars": "4"
    },
    {
        "name": "桃桃林林",
        "content": "让你充分的感知时间，情绪的克制与失语的状态。却在这一天又一天中，缓缓将情感深入到你心里，会被感动，被震撼，为之难过。很厉害。",
        "upvote": "60",
        "time": "2020-10-15 23:59:12",
        "stars": "4"
    },
    {
        "name": "二月鸟语",
        "content": "当你熬过前面六天，去看第七天，才发现原来前面六天都是有道理的。就像今年的平遥影展，前面九天各种问题，各种仓促，当你等到最后一天科长说出真相，你才发现原来前面的这些似乎都合理了。",
        "upvote": "45",
        "time": "2020-11-10 12:03:24",
        "stars": "4"
    },
    {
        "name": "九苍",
        "content": "3.5。片中所有关于孩子的部分都格外动人，也许因为她们年纪小没有明晰的镜头意识，所以表现得非常放松，举手投足之间质朴本性自然流露。影片前半部分视点的分散创造了一种晶体片段互相折射的效果，思绪和情感润物无声般悄悄渗入，互为感受性的依托。但后半部分聚焦于母亲的生产和去世，散射效果逐渐被削弱，一些节奏和表演上无法避免的弱势便显露出来。我理解导演的个人经历让她无法跳过这段，它甚至是影片的主轴和拍摄目的。但私人记忆和大众体验之间总会有一道巨大的鸿沟，很多时候前者像捆绑在作品上的铅球，沉重的坠感让影片无法起飞。但我依然很喜欢这片带来的感受，正是借由业余演员（尤其是孩子们）和朴实无华的摄影风格，我们获得了某种独属于中国而其他文化无法复制的的视觉体验，这是它的终极价值所在。",
        "upvote": "41",
        "time": "2022-01-06 01:04:04",
        "stars": "4"
    },
    {
        "name": "阿伦和饭师傅",
        "content": "身边的观众大都是在第七日开始抹泪。 我在第一日，大姐带着三妹跟妈妈说“妈妈我帮你”就忍不住泪崩了…  但影片的确很个人，两小时的时长&无配乐&慢节奏，不是大众容易接受的。",
        "upvote": "66",
        "time": "2020-09-10 04:07:21",
        "stars": "4"
    },
    {
        "name": "南悠一",
        "content": "4.2。极简调度下的高级长镜头，帮观众营造时间的触感，在反复的走路、吃饭里走向中国乡村生活的本质。在毫无波澜的静默里，它隐藏着一股激烈的戏剧冲突，一个只生育几个女儿的妻子，就这般斡旋在两个家庭和家人之中，它触及了乡村重男轻女的残忍现状。女儿一句“像儿子一样孝顺你”，一盏照路烛灯，这样的“静默”日子，随着时间，仍然继续行进着。",
        "upvote": "42",
        "time": "2020-10-14 22:31:24",
        "stars": "4"
    },
    {
        "name": "江声走",
        "content": "大概是本届平遥最佳。没有所谓的感动，也没有所谓的长镜头。长镜头，即非长镜头。生命的戏剧性被展开，流逝被感知。一灯如豆，残阳如血。对“妈妈”的质疑主要来自它的镜头语言。很多人不能确定这种固定长镜头的安排是否是一种省力的取巧，而对它的解读是否是影评人的自作多情。但是李冬梅用长镜头内部精准的调度和饱满的情绪积累，反击了这些质疑。她的长镜头并不是装模作样或无的放矢，而是通过丰富的自然主义戏剧性和对时间的精确追踪，层层递进地将情绪推向高潮。换句话说，李冬梅的回忆与情绪，非使用这样的镜头不可。这也是本届影展在艺术观念上执行得最为彻底的电影，如果没有内心强烈的情感作为支撑，很难对影像有这样决绝的态度。",
        "upvote": "33",
        "time": "2020-10-14 22:31:14",
        "stars": "5"
    },
    {
        "name": "水怪",
        "content": "时间即历史，既是私人史也同样可以是大历史。完全长镜头但又完全不以为意，细碎漫长甚至是令人焦躁的日常生活，在吃饭睡觉劳作与发呆的单调重复中形成的无声集体。这些无需言语但又沉浸在大自然嘈杂声响中的过往岁月，迸发出巨大的情感共振，它足够温情动人落泪但又似声嘶力竭痛斥。酒精灯与手电筒保存了那些漆黑长夜里的一丝光明，这也算另一种意义上的沉默的真相吧。",
        "upvote": "22",
        "time": "2020-10-16 16:49:13",
        "stars": "5"
    },
    {
        "name": "梦中人",
        "content": "这是封神级别的大师之作，浑然一体的呼吸感！有自己一以贯之的美学观念，与影像非常完美地融合，没有一个镜头语言是多余的。正是因为对世界的完整理解和观察造就了她的影像，对家庭、时间、土地、空间、男性女性和死亡的理解和观察太透彻，一个动作甚至一个剪辑都表达了太多。 看完之后如鲠在喉，作为女性共鸣太强太震撼了，深受鼓舞！",
        "upvote": "27",
        "time": "2020-10-15 23:12:24",
        "stars": "5"
    },
    {
        "name": "理想",
        "content": "这是我今年看过的最感动、最有能量、最有诚意的电影。故事以7天时间为线索,讲述一个村庄在七天时间里发生的生死离合的故事。作者电影，全素人演绎,纪录片式展现那段逝去的时光里关于母亲及家乡的永恒记忆，表达了对生命和时光的深刻眷念，并试图以存在主义哲学和自然主义风格去诠释生与死、人与土地的关系。",
        "upvote": "21",
        "time": "2020-09-10 08:17:13",
        "stars": "5"
    },
    {
        "name": "无糖吐槽",
        "content": "女性受难史。在寓言与现实中把控到平衡，几乎均匀的节奏是反戏剧的，试图淡化一切的悲喜，因此保持了纯粹的影像质地。表达上与章梦奇的《四十七公里》系列同工异曲，农村的天光，代际的轮回。待更好的版本重看。",
        "upvote": "15",
        "time": "2020-11-19 07:06:31",
        "stars": "4"
    },
    {
        "name": "耐观影-Xavier",
        "content": "#77venise威尼斯日# 可以拍的如此写实又如此梦幻，虽经历大喜大悲，却克制内敛，从这部电影学会了如何体会悲从中来",
        "upvote": "22",
        "time": "2020-09-11 23:52:37",
        "stars": "4"
    },
    {
        "name": "迪迪 。",
        "content": "『绝对不能剧透 。』\n\n毕赣说他用一个小时筛选观众，我觉得《妈妈和七天的时间》也用了『四天』完成这个动作——前半部分的不言一物，是为了后半部分的说尽所有 。\n\n『不要想着达到伟大，只要做出日常的，普通的就好 。』——看到好电影时，我们热切分享，看到伟大的电影时，我们却陈默不语  。\n\n『电影，以余味定胜负 。』\n\n最后，我想斗胆说一句，雌性激素是创造力的最好来源，女性电影，来日方长 。",
        "upvote": "16",
        "time": "2020-10-16 00:30:44",
        "stars": "5"
    },
    {
        "name": "亵渎电影",
        "content": "片中上行的路，下行的路，都是相同的摄影机位和运动轨迹，导演用这种方式构建了一个简洁立体的影像空间。影片用一天一天的时间展示这家人的日常生活细节，其中每天都在用微小的叙事信息量做勾子，让观众去拼凑人物关系和事件，用微小的量变完成了情绪的质变。同时也非常漂亮的完成了影片整体的框架和剪辑节奏，导演掌控能力非常强，面对这种亲身经历改编的题材，处理的既沉稳又克制。选择这样一个女性题材，在政策鼓励生二胎的当下更是意义非凡，这部电影应该算是中国独立艺术电影最理想的样子了！回去又捋了一下细节，感觉导演对年代的处理跟佩措尔德的《过境》差不多。",
        "upvote": "18",
        "time": "2020-10-14 22:21:09",
        "stars": "4"
    },
    {
        "name": "Ivkouuu",
        "content": "导演李冬梅的影像感非常的出色。几度在影院昏昏欲睡，半梦半醒中被带入她的回忆，这种浸入式的讲述方式让我整个人都舒服的不行。大段的沉默，无言的三餐和抽闷烟的村民，缓缓流趟的每一天，都不是我们印象中的中国农村，仿佛记忆以外的纷绕没能留在导演的心里，这段回忆里，只有妈妈，妹妹和外婆。而这一切，都被导演用镜头讲述出来了，这是情感的讲述，是导演内心里那块土地被抽丝剥茧后的呈现，非常的动人和真诚。",
        "upvote": "23",
        "time": "2020-09-15 18:04:02",
        "stars": "4"
    },
    {
        "name": "Florence",
        "content": "单方面宣布平遥本届最佳（即便没有看完其他），可以与之一起呼吸的电影，拍法承袭阿克曼（室内戏多采用正对某一平面的方法进行拍摄，机位较为固定，构图却跟随情感的渗入有所变化），美学延续侯孝贤（中远景长镜、剧作的省略法、吃饭环节、沈从文式悲喜、对演员感受力的挖掘），将七天的家庭劳作与吃饭——静默的离别、走山路——人与土地的联结具细呈现，但其对real time及情感融会的处理又与前辈们有所区别。总之就是女导演牛逼，有着格外敏锐的感受力与直觉，对待人物抱有真正的宽悯，并非强行压抑人物的情感，而是给予人物情感消化的时间。希望她能有好的机会。",
        "upvote": "18",
        "time": "2020-10-15 23:40:44",
        "stars": "5"
    },
    {
        "name": "Ag",
        "content": "真正的电影",
        "upvote": "11",
        "time": "2020-10-14 22:01:15",
        "stars": "5"
    },
    {
        "name": "seabisuit",
        "content": "一首致敬几代中国女性生与死轮回的影像诗，片尾字幕一出瞬间泪目。女导演纪念妈妈的处女作，自然纯粹，美学和形式至始的统一完成度极高。固定机位下山村行走的大远景和生活劳作的中近景，镜头的长度和缓慢相比那七天还远远不够。非职业演员拍摄，基本只用画面和声音交待背景叙事。沉浸在时间的消逝，亲情的悼忆之中。第四届平遥影展藏龙单元。",
        "upvote": "7",
        "time": "2020-10-15 23:58:18",
        "stars": "4"
    },
    {
        "name": "小学生任赢赢",
        "content": "看之前以为又是一部概念先行的slow movie，或者青年导演的时尚单品「私影像」。结果却远超预期，法味扑鼻，像是香特尔·阿克曼与中国独立电影在千禧年产下的混血儿。更可贵的是，导演有自己的东西，自己的表达，自己的真心话要讲。很喜欢导演对于女性生命力及其如何被形变吞噬的描绘，细腻生动又冷静克制。而片尾那句令人背脊发凉的「像儿子一样」又拉回现实，引人深思。相比《四个春天》里形同消费姐姐的煽情葬礼，这部电影有种真正发自内心地对于女性，对于生命的共情与尊重。这是最重要的，也是最打动我的，特此加一星，期待导演更多佳作！#平遥影展2020",
        "upvote": "16",
        "time": "2020-11-26 05:19:04",
        "stars": "5"
    },
    {
        "name": "奇爱博士",
        "content": "近年最优秀国产女性电影之一。北影节2023.4.27资料馆",
        "upvote": "11",
        "time": "2023-04-28 01:11:58",
        "stars": "4"
    },
    {
        "name": "大象点映",
        "content": "一曲女性命运的悲歌，也是导演李冬梅对母亲的深情追忆，惊人克制和细腻的影像背后，是汹涌澎湃的情感。片尾那盏缓缓在山间穿行的微弱的灯火，足以点亮大银幕前每一个观众对母亲的想念。",
        "upvote": "7",
        "time": "2024-05-08 10:14:07",
        "stars": "4"
    },
    {
        "name": "工凡",
        "content": "“献给我的母亲”和花圈上“女儿们敬挽”的白色对联一样，跨越了很多年岁之后还是一样沉重，所谓静水流深，是在某个时刻突然给你重重一击，这种时候是女儿们还睡着的夜晚妈妈安静离去，是不直接展示死亡而满眼都是办丧事要用的满地器具和食材的画面，是丈夫赶回来的时候丧礼已经结束还剩灶具没收起来。我不知道是不是因为站在远处回望，记忆就会是像克制的远景镜头，始终看不清细节，对话也逐渐飘散，只剩重复无意义的日常寒暄，最终有清晰画面的，反而是一个个导演格外坚持的、美学风格显在的场景。也许还没有很能接受这种稍显刻意和形式化的美学表达，但最终还是看进去了，并且完全不想对导演个人所坚持的表达方式做过多评价，因为能感受到她的真诚，并且这同时展示了一种用电影书写个人生命史的可能。@Venezia a Napoli",
        "upvote": "2",
        "time": "2020-12-19 01:24:28",
        "stars": "4"
    },
    {
        "name": "多大点柿",
        "content": "我不觉得这是私人记忆。大女儿在母亲坟前对父亲说，我以后会孝顺你的，就像儿子一样。寒毛立起，太过痛而赤裸的一句话。身而为女切入血肉的意识钢印，好痛好痛，尽管你的妈妈就是为了生儿子而死。创作者把这句话放在这里，太狠了，带着血。",
        "upvote": "18",
        "time": "2024-05-10 17:15:00",
        "stars": "5"
    },
    {
        "name": "吴邪",
        "content": "很私人化的影片，母亲除了辛勤劳作，还要传宗接代，后者耗尽了她的生命（恰好是在七天里的最后一个工作日）。\n年轻女性的悄然离世，就像石子入水，泛起一点涟漪：乡亲们的三两句可惜或教训。通向死亡的路弯弯曲曲，大自然岿然不动。\n因为电影，一家人即使不在一个空间，也在同一时间。吃饭围着桌子，葬礼还是围着桌子。人用葬礼的白应对屋内的漆黑，就像吹拉弹唱应对死寂。\n危险的火，无论在灶台还是坟头，小咸已经能熟练使用它了。一个女孩的书包上写着I can，男同学的却是I can’t.\n排片太少了，在大光明新开的三楼吸了不少甲醛，母亲在女儿们的睡梦中死去时，后排也传来鼾声",
        "upvote": "3",
        "time": "2024-05-14 21:20:57",
        "stars": "4"
    },
    {
        "name": "我私人的风与河",
        "content": "广州百丽宫映后场，电影可以打四星，映后交流很难评。\n可能导演是真的没有打算参杂什么女性主义立场而只是单纯叙事，但片中女性的命运就是千万女性命运的缩影，使得本片无可避免地成为女性主义电影，也算是无心插柳柳成荫了。不过波伏瓦写完《第二性》后很长一段时间也不承认自己是女权主义者的，导演那么急着与女性主义撇清关系也（稍微，但不是全部）可以理解，但是这电影真的疗愈了那个在母亲坟前抱着爹说出“我会孝顺你的，像儿子一样”的十二岁女孩了吗？",
        "upvote": "12",
        "time": "2024-05-18 19:59:43",
        "stars": "4"
    },
    {
        "name": "空山",
        "content": "18/88·三星电影，导演映后交流加一星，她很会说，一些奇怪的提问也回答的很好。她说没有批判什么，也不是对父亲重男轻女的讨伐，只是想记录，可是这种记录就是反抗呀。七天，从生到死，中间有太多的不可说和苦难，已有四个女儿后的再次怀孕，除了想要儿子还能有什么呢？第五个女儿的出生带走了母亲的生命，她也因为不是儿子被送养，无声的表达无处不在。其实挺反感里面一句台词：“爸爸，我会好好孝顺你，像儿子一样。”后来刚好有人提问这个问题，是她小时候真的说过还是电影效果，她说是她小时候说过，当时也那么想，现在……其实能看到她的纠结与觉醒，蛮不容易的。有个提问其实有点不理解，问为什么男性角色这么缺乏存在感， 他们甚至没有话语权，她觉得这不合理。导演回答哭了，这个提问者的电影白看了，人家拍这电影，不就是想表达这个吗？",
        "upvote": "18",
        "time": "2022-05-08 20:43:03",
        "stars": "4"
    },
    {
        "name": "瑞波恩",
        "content": "余味悠长的酸涩回忆，这是独属于李冬梅导演私人影像，在排片有限的情况下，最终还是有幸看了本片，虽然节奏缓慢克制却情真意切，7天的结构也颇有趣（纪录妈妈“难产”猝然长逝前后的日子），看似不温不火平淡如水，却具有生活的琐碎真实质感（有点像阿彼察邦&万玛才旦），人物对话不多，弱化音乐，每个场景几乎都离不开一日三餐，平静影像背后却是人生无常骨肉分离，生死轮回与土地交织，同时也批判了农村“重男轻女”封建思想对女性身心健康的毒害（否则妈妈不会那么早就过世了）。日常生活让剧作显得松散，人物扁平（不分主次），其实总体还有进步空间……ps，除了对1990s乡村生活的精准还原，导演对儿童演员的引导也很到位，几位小女孩的本色出演令人难忘。",
        "upvote": "3",
        "time": "2024-05-20 20:47:37",
        "stars": "4"
    },
    {
        "name": "汽车大师",
        "content": "处女作能做到如此克制隐忍，实在佩服，感觉跟导演的年龄、阅历积累还是大有关系，放今时看真的是逆向李焕英到极致了",
        "upvote": "12",
        "time": "2021-04-20 18:59:01",
        "stars": "5"
    },
    {
        "name": "安托万的海",
        "content": "所幸还有排片，也是只身一人包场了。太熟悉了，山里的蝉鸣鸟叫、风声雨声，还有那些最日常化的吃饭、上学、农作，还有那些沉默无言的相对，乃至那种童年时期还未曾懂得的死亡和思念，很幸运在导演的镜头里能够感受到那份“逝去”的感觉。在一幕幕驻足停留的镜头中，人物不断地在行走，就像是导演试图寻找那些蕴藏在空境中被深藏的情感。一种完全的女性温柔的回忆视角，虽然不同于我这种男娃的经历，但在持久的凝望之中，在那些相通的懵懂和悲欢之中，导演做到了足够的真诚和动人。",
        "upvote": "5",
        "time": "2024-05-13 14:50:28",
        "stars": "4"
    },
    {
        "name": "向蒂葵",
        "content": "路演场/最后合影时工作人员说“祝票房大卖”导演制止住，说“这太虚假了，不如祝母亲节快乐”然后全场高声喊了母亲节快乐。",
        "upvote": "9",
        "time": "2024-05-11 22:13:03",
        "stars": "5"
    },
    {
        "name": "Looogged in",
        "content": "冷峻、克制。一句“我以后会孝顺你的，像儿子一样”道出了妈妈生完一胎又生一胎的真相……",
        "upvote": "5",
        "time": "2023-04-27 20:12:42",
        "stars": "4"
    },
    {
        "name": "censored dump",
        "content": "华谊9厅。近年最有呼吸感的院线体验，第三日开始前排响起了规律的鼾声，其实也挺沉浸，有人泪流有人昏睡，大抵是苍茫人间的模样。影片属于有自心的艺术电影，镜头抽离又饱含深情，焦段应该在最人文的35mm，景深里站起的狗、看小抄的男孩、维米尔式的窗光都有生动的影像趣味，而远景里人渺如蝼蚁，在山间隐现如火烛明灭，几处定点摇镜头就是悲情城市式的迎来送往，故事的时间是线性的（或许有对创世7日的指涉），我们的凝视不过两小时，但那些操劳、守候和跋涉，在她们身上日复一日年复一年甚至千百年地上演，在此意义上，物理空间的pan shot也是从生到死从死到生的跨越，在无数女性身上接力，悲壮而绵长。",
        "upvote": "12",
        "time": "2024-05-11 15:46:22",
        "stars": "4"
    },
    {
        "name": "法外之徒",
        "content": "Venezia a Napoli 又一部本以为是纪录片看了很久才发现是剧情片 从家庭影像框架出发回归到最原初的、一个普通农村家庭的七天生活 绝大部分时间没有任何戏剧性时刻甚至对白寥寥 只是上山、吃饭、聊天、睡觉的「工作与时日」而已 固定机位长镜头贯穿全片 中远景为主 冷静克制 同时也让影片仅有的抖动镜头与寥寥几处特写尤为动人 如此凝练克制的影像真是太罕见了 最惊喜的是 这样带有小津美学色彩的风格移植到中国农村并无违和感 人物就像素描中的静物 为优美的构图规整地摆放着 站得笔直的坐得端正的没有一点小动作 甚至夹菜的手法都遵循对称原则 僵硬得近似摆拍的肢体 是捆绑在生育链条里无法动弹的女性 是钳制在农村生态里挣脱不得的人",
        "upvote": "3",
        "time": "2020-12-19 02:46:08",
        "stars": "4"
    },
    {
        "name": "春上村头🌲",
        "content": "一部用一个小时挑选观众的电影\n，筛选掉对电影艺术叶公好龙的那部分“影迷”。看似没有雕饰但其实最准确的形式，静水深流的情感。难得导演第一部就抓住了本质：电影就是雕塑时空、表达情感。其他的，都是装饰而已。",
        "upvote": "14",
        "time": "2020-10-18 15:53:41",
        "stars": "5"
    },
    {
        "name": "萨布齐恩",
        "content": "镜头里的生者和死者始终处于乡野的怀抱里，所有的固定机位都是长大后的冬梅在旁观小时候的冬梅，去掉所有主观，去掉所有悲伤，这是长大后的冬梅对妈妈的正式告别，一次成熟的、时间充分的告别，而不是懵懂的告别。这是一封家书，也是一部乡土中国的诗史。",
        "upvote": "4",
        "time": "2022-02-21 01:47:28",
        "stars": "5"
    },
    {
        "name": "Clyde",
        "content": "孩子的生日，就是妈妈的受难日。此言不虚，每一次生育，对妈妈来说，都是生·死劫。这样的悲剧发生在九十年代，发生在生育医疗技术已经比较普及的年代，这不仅是家庭的悲剧，也是社会的悲剧。在人口危机已经到来的今天，再回过头来看这场悲剧，又多了几分荒诞感，让人不胜唏嘘。15到20年前，这样的影片，我应该是在艺术空间或书吧或咖啡馆里观看的，如今，我却在电影院观看了这部影片。15到20年前，这样的长镜头，这样缓慢的转场，对我来说，也是习以为常的。换了观看电影的环境，这样的影像反而带给我亲切感，因为我已经很久没有看到这样的叙事方式和节奏了。对我来说，观看这样的电影，并不需要耐心，因为我的视觉暂留似乎就是比较慢性子的。",
        "upvote": "3",
        "time": "2024-05-09 20:49:36",
        "stars": "4"
    },
    {
        "name": "惠子",
        "content": "中国版《让娜·迪尔曼》，但总觉得少了一口气，一种执行半截的不彻底感。部分长镜头显得干且硬，另外关于生育苦难的讲述太直白了，当然很心痛，但心痛之外有些别无他物了。",
        "upvote": "4",
        "time": "2024-05-15 14:00:43",
        "stars": "4"
    },
    {
        "name": "米九十",
        "content": "充分说明了节奏慢并不一定催眠，在缓缓流动的时间和画面里，导演对于母亲的爱和思念渐渐溢出屏幕，非常感人，只有真诚的创作才能让观众产生共情",
        "upvote": "4",
        "time": "2020-10-15 23:48:03",
        "stars": "4"
    },
    {
        "name": "天马星",
        "content": "一部真正的女性主义电影，聚焦九十年代留守三姐妹与她们怀孕母亲的七日生活，最后母亲难产而死，女儿的哭声被炮声掩盖，七日时间如同一个轮回，从生到死，女人的命运逃脱不了生育二字，极慢的长镜头就像静静凝望的双眼，充满无助与哀伤，通过这些长镜头我们跟着导演在场却不能入场，满满的无力感充满整个胸膛，如果你看过蒋能杰的《矮婆》就能体会这种感觉。",
        "upvote": "3",
        "time": "2020-12-17 22:59:27",
        "stars": "5"
    },
    {
        "name": " ",
        "content": "【2020年10月15日-「第四届平遥国际电影展-藏龙Hidden Dragons-费穆荣誉·最佳影片」-小城之春厅-亚洲首映】\n一部评价两极分化的电影，可以有一万种理由喜欢，也可以有一万种理由讨厌。\n克制有棱角的影像与深山静谧的生活相得益彰，将一生的时间压缩成七日，也把痛苦和无奈剪成碎片扔了进来。\n对于电影而言，七日、134分钟显得如此漫长；而对于人生而言，七日、134分钟又显得这么地短暂。\n“我会孝顺你的，像儿子一样”\n（姥姥坐在门槛上的那个镜头太心痛了）",
        "upvote": "2",
        "time": "2020-10-15 21:10:10",
        "stars": "4"
    },
    {
        "name": "Flâneuse🌠",
        "content": "#导演交流场二刷更新 映后有个男观众提问说看过这部电影感觉痛苦和绝望 说不明白为什么母亲非要一个接一个地生孩子 为什么总是让自己陷入这种痛苦认为这种人生没有快乐令人绝望 李导反问在场所有观众还有人有这样的问题吗 大家非常一致地说没有 导演最终也没有回答他这个问题 父权社会把他保护得真好｜一刷原评：莫名想起Fight Club里那首俳句诗“Worker bees can leave Even drones can fly away The queen is their slave”劳作、妊娠和分娩的循环组成了母亲的一生 就好像蜂群里一生都在产卵的蜂后 为繁衍而生也因生育而死 七天的时间里 除了在世时寡言的沉默就是离世后永久性的失语 这种日复一日年复一年在代际间蔓延的常态真是一种乡土社会的绝症",
        "upvote": "9",
        "time": "2024-05-23 22:07:36",
        "stars": "4"
    },
    {
        "name": "野凡",
        "content": "日子便是这般不疾不徐地流淌着，悲也好喜也罢，从未停止流淌，亦不曾或快或慢，只是兀自前行。静观一个人的生活琐碎，一时大悲一时大喜都是短暂的，更多的时候只有隐忍在内心的波涌、独处时自我煎熬的焦愁。所以甚至不需要过多的表演技巧，只是看着他们的背影，便能察觉出其内心漫出的伤感。那时候的日子大多数时候都是无比安静的，人们就像茂密山林中巴掌大小的飞鸟，偶尔发出一两声鸣叫，继而又被掩埋在风吹林动中。这里发生了很多事，却又好像什么都不曾发生。",
        "upvote": "1",
        "time": "2024-09-11 11:00:16",
        "stars": "4"
    },
    {
        "name": "假枪",
        "content": "#PYIFF 看得很难受 全片充斥着一种自然美和古典美 七天从白天到黑夜 无法逃脱命运的女性和面对死亡的群像 在真实的力量面前什么镜头语法都不值一提",
        "upvote": "6",
        "time": "2020-10-12 13:18:21",
        "stars": "5"
    },
    {
        "name": "文森特九六",
        "content": "极其虔诚而严肃的对待电影中的每一寸时间与空间，进而鲜活这其中的一个个生命，近乎凭借情感本能进行的创作，只因是在祭奠而非剥削，镜头“逆流成河”，往前追溯宿命的悲剧与尘世的哀叹，作者在岸边瓢起自己记忆中的泪，银幕前的我们亦回想起了这河水的苦涩滋味，一部在华语女性议题影像的历史上几乎前无古人的伟大作品，最强的触动，往往是私人的，最大的波澜，往往是静谧的。",
        "upvote": "4",
        "time": "2021-06-14 15:28:44",
        "stars": "4"
    },
    {
        "name": "Muto",
        "content": "蜿蜒曲折的（行动）空间抑或阿巴斯「Z字」式（晋升）通道成了《妈妈和七天的时间》里最标志性的符号。它们昭示着女性自我成长之路的原始样貌，以及在面对自我分娩裂变——成为母亲时或生或死的可能性。影片里各种吃饭场景也试图揭示社会变迁下人民普遍又日益增长的不同物质和精神需求，而母女之间亦保持着隐忍而微妙的关系。二者的同构状态虽不像《美好的四天》那样胶着且直观，但通过日复一日的劳作休息，好不容易熬到「第七日」的观众还是可以借助幽微的私人曙光洞见「第八日」的景观。哦，对了，这是纪念「母亲」的电影，而在「三孩生育政策全面开放」的今时今日，大多数花朵都还没有能力成为他者的母亲。于是，就连人与人之间的情感摩擦也被冷静的作者给剔除，最具力量感的表达不是老者的沉默就是婴儿的啼哭，这样的「动作」无非就是人的本能而已。",
        "upvote": "1",
        "time": "2021-06-02 13:32:25",
        "stars": "4"
    },
    {
        "name": "比邻",
        "content": "4.3 “我们会像儿子一样照顾你的”，看到这里瞬间明白了，对这部影片所有的好感得益于李冬梅冷静而克制的处理，第5天精湛的节奏简直传神！在观看的同时我会无法避免地联想到《工作与时日》中人物的状态／表演，同样处于一个虚构的田园般的“日常”，李冬梅这里的人物状态却呈现了一种机械性的表演，同样是只有固定长镜头和摇镜，摄影机之下的场面调度却通往了一种面向日常的刻意设计，语言也开始朗诵起来...",
        "upvote": "3",
        "time": "2021-11-24 06:55:27",
        "stars": "4"
    },
    {
        "name": "kylegun",
        "content": "躺在床上阅读从南方带来的竖版小说，想钻桌底听课的小妹被赶到教室门外熟睡，莞既是席子草的学名亦是父亲消失的地方，缺席的父亲梦见了燃烧的布，夜半无法两次踏过横穿马路的小溪，大人风光大葬而小孩则被安静埋在门前树下……对话信息量近乎为零，叙事满溢回忆情愫",
        "upvote": "5",
        "time": "2024-05-16 21:21:57",
        "stars": "5"
    },
    {
        "name": "苏小七",
        "content": "隐忍，关怀，克制。长镜头很舒服，甚至很美很诗意，可联想到那隐藏的吃女人剧情，又细思恐极。非常独特的中国院线体验。",
        "upvote": "1",
        "time": "2024-05-15 16:56:49",
        "stars": "4"
    },
    {
        "name": "小伙锅",
        "content": "无法开口的妈妈在七天也在一生中存在过的痕迹 让观影中的每一秒苦挨都充满意义",
        "upvote": "5",
        "time": "2021-01-24 12:52:16",
        "stars": "5"
    },
    {
        "name": "Xieirse",
        "content": "能理解为什么要让时间匀速流动的节奏和散点叙事，但前面六天似乎没有必要让父亲线出现。",
        "upvote": "0",
        "time": "2024-05-26 22:30:03",
        "stars": "4"
    },
    {
        "name": "如",
        "content": "天真的创作者，模糊的男性群体，凸显的套娃式多层母女关系，耐心的描绘，永远保有一个略显客观的距离，少了一丢丢抽象的提炼，但依然是有力的处女作。",
        "upvote": "5",
        "time": "2021-04-29 00:22:18",
        "stars": "4"
    },
    {
        "name": "鱼有浓烟",
        "content": "电影本身还不错，不过映后实在可笑。\n明明只有母女拍得好，导演却极力回避女性主义，不是女性主义而是乡村生活，不想只拍母女而要展现人与人的联系。影评在大赞电影真实尖锐，导演却在说不是想要批判什么，思之令人发笑。在场男观众一听女性主义也急得不得了恨不得当场写篇十万字论文反驳才过瘾。真是场精彩的映后交流啊！",
        "upvote": "8",
        "time": "2024-05-18 21:06:58",
        "stars": "4"
    },
    {
        "name": "K45P3R",
        "content": "（7.8/10）安静慢调像蔡明亮，静中取动如侯孝贤，植根于乡土的梦幻似阿彼察邦。回忆起三十年前的儿时经历让李冬梅的影像中包含的情感显得极为克制，然而伤口虽已愈合，疤痕却依然清楚地提醒着当年刺痛的细节。变故突如其来，衬得漫不经心和无忧无虑的日常更令人触动。",
        "upvote": "2",
        "time": "2024-05-16 22:58:17",
        "stars": "4"
    },
    {
        "name": "程青松",
        "content": "拯救了今年的平遥电影节，个人认为是四年以来最好的主竞赛影片",
        "upvote": "5",
        "time": "2020-10-18 00:23:11",
        "stars": "5"
    },
    {
        "name": "blood orange",
        "content": "#4PYIFF#",
        "upvote": "3",
        "time": "2021-02-02 21:31:13",
        "stars": "5"
    },
    {
        "name": "小久_cc",
        "content": "虽然节奏很慢，但坚持看到最后其中饱满的情感和力量是很强烈的。那是大部分女性都会走的一条路。却都走出不同的结果。",
        "upvote": "4",
        "time": "2020-10-15 22:35:12",
        "stars": "4"
    },
    {
        "name": "T.V.Zoe ி",
        "content": "没有那么喜欢，真诚还是最打动人的。看到了那种时间的凝固，没有特写真好。最佳女演员我给星星！",
        "upvote": "0",
        "time": "2024-05-12 17:46:36",
        "stars": "4"
    },
    {
        "name": "第七艺术宣言",
        "content": "慢 克制 极简 困与醒 导演分享到她的感情，她相信自己内心的直觉 女儿的那句我会孝顺你了也是她最真实的情感流露",
        "upvote": "2",
        "time": "2020-10-15 21:58:20",
        "stars": "4"
    },
    {
        "name": "名字不好起",
        "content": "长大后总会不断梦到家乡的一切，那些安静的碎片，一点一滴拼凑出完整的画面。还有那些至亲的人，总是出现在梦里。很浪漫的电影 太喜欢了，希望电影一切好",
        "upvote": "2",
        "time": "2020-10-15 22:55:33",
        "stars": "5"
    },
    {
        "name": "卷卷猫猫头🐱",
        "content": "@亚欧青年电影展\n确实节奏有够慢的我估计也小咪了一会儿。但整体的节奏和气氛还是可以感觉出导演想要的是什么，结尾蛮感人。",
        "upvote": "2",
        "time": "2024-01-12 23:27:26",
        "stars": "4"
    },
    {
        "name": "如蕤",
        "content": "以此悼念千千万万个在人类历史长河中为父权献祭生命的“妈妈”",
        "upvote": "2",
        "time": "2024-05-18 14:04:20",
        "stars": "4"
    },
    {
        "name": "汪金卫",
        "content": "【平遥国际影展学术放映】亚洲首映场。七天是一周，也是做七的循环。怀孕的妈妈是要产下新生弟妹，也是面对又一轮的生死关。前四天很平静，隔壁病逝的妇人、男人不祥的梦境，都为平静蒙上一层阴影；第五天漫长而煎熬；第六天短到一晃而过；第七天则是情绪的宣泄。全片用固定机位的记录与摇镜放大时间与空间感，调色声效细腻。对白极少，不需任何煽情与多余的配乐便充满惊人力量，没有表演便是最好的表演。看到三个与老人相依为命的小女孩，就已然理解怀上第五胎的母亲还要在舅妈家遭受白眼的缘由。看到姥姥默默地慢慢跟随、三女孤单落寞地玩耍、长女“像儿子那样孝顺您”的泣诉，忍不住倒吸冷气、震撼落泪，久久难以平复。导演冷静克制地用影像讲述私人故事，也反射出中国千千万万女性悲剧的缩影，甚至有人类学的意义。这种记录、复现是如此可贵动人！",
        "upvote": "9",
        "time": "2020-10-24 17:38:04",
        "stars": "5"
    },
    {
        "name": "钧廷",
        "content": "当「宁静」已经足够长了，它就是随后的「喧哗」最大的帮凶。第1000标，感谢电影。",
        "upvote": "2",
        "time": "2020-10-15 22:00:40",
        "stars": "5"
    },
    {
        "name": "[未注销]",
        "content": "🌟总体评价：\n“第五日”之前，我几度恍惚，以为漏看了什么；“第五日”，死亡如期而至，但还是突袭了我。难产当晚，家人的泪水反倒没有如期而至——镜头略过分娩、略过哭泣，风平浪静。留给观众的却是惊涛骇浪。\n\n🎬导演能力：\n其中视听（尤其是构图、景别，嵌中我的审美）可谓讲究，甚至精致。有着流动的平衡，真成画儿了。",
        "upvote": "1",
        "time": "2024-05-08 12:44:08",
        "stars": "4"
    },
    {
        "name": "好样的",
        "content": "speechless。太棒了。看完很消耗体力。感觉像看了一部IMAX，是难得的大银幕电影。也好像和这家人一起度过了一周的时间。时空意识极佳。整体意识非常成熟。除此之外对情感内核也非常认同。是否会意识到这是和妈妈吃的最后一顿饭。是否会在甜美的梦中告别童年。不分老少全体演员都太棒了。第五日那场“追逐戏”看得太刺激了。",
        "upvote": "3",
        "time": "2020-10-16 02:18:33",
        "stars": "5"
    },
    {
        "name": "bengbeng",
        "content": "谢谢。",
        "upvote": "3",
        "time": "2020-10-15 22:33:40",
        "stars": "5"
    },
    {
        "name": "Lies of Lies",
        "content": "极富绘画意识的的画面构成：四十五度光，吃饭时正侧列像，没有背面，简化提纯的姿态，庄严而朴素。男人在角落的梯子上升降，一只塑料袋被狂风吹起，更是有神妙笔。最后一个镜头违反全片的视点/听点统一，略感遗憾。",
        "upvote": "0",
        "time": "2021-10-07 01:36:47",
        "stars": "5"
    },
    {
        "name": "sTill-Life",
        "content": "极少的对白和极少的冲突，以白描的方式讲述一个沉重的故事。熟悉的乡村风貌，熟悉的丧葬习俗，熟悉的坚韧和对生死的漠然，熟悉的女性疼痛和系统性剥削。姐妹之间的连接和反复的用餐场景印象深刻。一个小细节：除了最后一场，前面所有吃饭的戏剪到一起的话是吃饭的全过程。很厉害的导演首作。",
        "upvote": "0",
        "time": "2024-05-12 22:17:08",
        "stars": "5"
    },
    {
        "name": "乒乓球葡萄",
        "content": "一个不遮掩自身愚笨之处的导演，同时也是狡猾的和富于勇气的。多么动人的私电影，女儿，妈妈，妈妈的妈妈。一切平静流淌的时间都在为灾难蓄势，而当灾难来临，原来并不比寻常特别多少。这正是灾难所应有的样子。就像在孩子的睡梦里，至亲那轻柔的魂魄已飘散在山路的薄雾中。",
        "upvote": "2",
        "time": "2023-04-28 00:30:55",
        "stars": "4"
    },
    {
        "name": "超cute侠",
        "content": "将一个普通女性的生和死浓缩在这七天的时间里，而且大部分的镜头都是在捕捉吃饭，劳作这样的日常生活，观众需要和导演一样沉得住气去忍耐那如死水般的命运演绎，直到死神向湖面投进了一枚石子，三三两两的鞭炮声和女儿们的啜泣构成了这个乡村妇女的最后一幕，而这背后的原因经由女孩和父亲的一句我会像儿子一样孝顺你彻底决堤，结尾微弱的灯光逐渐消失，母亲回家的路也变得模糊。",
        "upvote": "0",
        "time": "2021-09-12 23:51:25",
        "stars": "4"
    },
    {
        "name": "Kiyoaki🎞️",
        "content": "细腻动人。自然之力的喷泻，宁静深远的力量。",
        "upvote": "4",
        "time": "2020-10-16 01:31:44",
        "stars": "5"
    },
    {
        "name": "浪漫血液",
        "content": "82/100\n一日三餐，一生七天。冒烟的房子难破梦境，窜出的野狗不知所踪。时光流进群山蜿蜒了方向，灵魂回归野林微亮了前程。当巨石滚落，荡出层层涟漪，才惊觉心里早已蓄起一池真情。人生啊，日常与无常，不外如是。",
        "upvote": "4",
        "time": "2020-10-16 22:06:58",
        "stars": "4"
    },
    {
        "name": "雕刻时光",
        "content": "第13届北京电影节第39部。一部私人记忆的电影作品，妈妈生了5个女儿最后因难产死去，用最现实的手法展现了一个乡村妇女的悲剧命运。影片中的所有细节都“就是生活”：爷爷扣错扣子、妹妹衣服穿反、字典在另一个抽屉里、用大叶子挡太阳的…，再怎么编，也编不出这种真实；影片中的所有人都“就是他”：扇扇子的老奶奶、坐在门口的大爷、抬担架的村民…，再怎么演，也演不出这种鲜活；影片里的所有景，都“就是这”：泥土做的上下错落的房子、郁郁葱葱的大山、要走很长时间的路、路上的水洼、墙壁火烧的痕迹…，再怎么置，也置不出这种贴切。在这七天的时间里，导演藏了很多东西，村里年轻人的两次死亡、父亲与工友说的梦、街上偶遇的情侣，虽然预知最后妈妈会死去，但还是会被那句“像儿子一样”震撼到。",
        "upvote": "6",
        "time": "2023-04-27 23:56:35",
        "stars": "5"
    },
    {
        "name": "斯大凌",
        "content": "时间的流淌就是平凡的重复，即便是苦难也终将成为消散开的涟漪。观影完毕后，不知这一段体验从何处开始，也不知在何处结束，只感觉到“悲从中来，不可断绝”。",
        "upvote": "3",
        "time": "2020-10-16 16:40:03",
        "stars": "5"
    },
    {
        "name": "基瑞尔",
        "content": "【平遥2020“学术交流”四部之一，进度 2/4。】没想到是VCA背景，之前三联女导演特辑里面的分享好有触动，也因为行走在“规则之外”更觉不易。从生到死，从平常到离开；七日之间，写尽了对母亲的怀念还有那些或许没能说出的情绪。有些场景或许可以“提速”，能捕捉到更多，这是不完美之处。“情感最细腻、活得最漂泊”，这是报道里对其评价的一句话；她把这些细腻都放在了这部电影之中；希望还会有下一部，可以关于漂泊。",
        "upvote": "3",
        "time": "2021-08-06 20:05:41",
        "stars": "4"
    },
    {
        "name": "星期一的幽灵",
        "content": "睡了太多。好多真实生活的细节：老头用的抹布似的毛巾洗脸；女儿去世后的母亲去敲儿子家门蹲在门外哭；几个汉子抬着孕妇去医院，脚步匆匆也跑不起来；淌过小溪流过的公路；突然飞出来的塑料袋…",
        "upvote": "0",
        "time": "2024-08-02 21:03:46",
        "stars": "4"
    },
    {
        "name": "一一",
        "content": "本届北影节最喜欢之一。",
        "upvote": "0",
        "time": "2023-11-02 15:48:18",
        "stars": "5"
    },
    {
        "name": "地下诗人",
        "content": "锅铲撞击在大铁锅上的声音像钟声\n隔壁县的电影里有最亲切的乡音和风景\n木兰诗\n电影语言其实很考究",
        "upvote": "0",
        "time": "2025-03-03 19:13:41",
        "stars": "4"
    },
    {
        "name": "mr.left",
        "content": "这是真正的生命无常，生育到底给女性带来了什么",
        "upvote": "0",
        "time": "2024-05-14 23:26:55",
        "stars": "4"
    },
    {
        "name": "江枫渔火·",
        "content": "私人记忆的呈现，时间是重点，并成为凝视的主题，大景别的纪录式的镜头让观众缓慢进入故事，感受这段时光。一周内三次死亡，生死成为日常，悲观却又克制。最后片尾字幕缓慢地无声地滑动，让观影情绪慢慢流淌、释放。13th BJIFF-14  中国电影资料馆 4.27",
        "upvote": "3",
        "time": "2023-04-27 20:41:48",
        "stars": "4"
    },
    {
        "name": "mangojune",
        "content": "这部电影令人震撼，看着黄泥老宅，脑海中会出现讲述妈妈故事的《秋园》。不过以现在的节奏130多分钟很考验观众啊",
        "upvote": "1",
        "time": "2022-04-10 16:52:33",
        "stars": "4"
    },
    {
        "name": "lOoK At mE",
        "content": "形式重复到最后单调，但偶尔任性地回看走过的路，是必要的。但之后就得认真想想现实的东西了",
        "upvote": "0",
        "time": "2024-05-15 00:43:04",
        "stars": "4"
    },
    {
        "name": "老泰瑞",
        "content": "电影用视听语言压缩了时间的尺度，而现实里一代代妇女们的苦难，却是恒久。",
        "upvote": "0",
        "time": "2024-06-08 21:46:19",
        "stars": "4"
    },
    {
        "name": "正在",
        "content": "每个场景都停顿，却没有一个镜头和人物多余，最后无论故事还是情感上都给了交代。距离和双腿行走（但归根结底是人物的选择）给予了大远景、固定机位和无数摇镜头以合理性，因为场景够大够深，因为日常的劳作与吃睡足够重复，所以能在较少剪辑的情况下往构图里塞入足够的信息量并赋予诗意；因为场景之间地理距离够远，人物不断不断地在出发和抵达，所以可以“摇”，但它不跟、它只摇，就跟第七日的情感爆发也足够克制一样，镜头语言和人物台词一直都是观察、记录，不张扬。然而当我们对故事的一切疑惑都在最后被解答时，却明明白白地发现，整个故事从来不只关于山里的和镇上的生活，东莞的召唤以及父亲的索求原来一直都在。",
        "upvote": "0",
        "time": "2024-05-11 15:38:27",
        "stars": "4"
    },
    {
        "name": "行行重行行",
        "content": "细节很多，画面很美，刻意呈现了无意识的重复。虽然设置了时空和人物背景等等，但仍然是一部纯粹内在的电影。不得不说是有才气的，如此这般的日常生活看得人从心到胃到眼的不适。单向地观看电影还原现实时间是否不太公平？ 另外看评论说有人会觉得男性角色缺乏存在感，天呐，我觉得男性角色已经够有存在感了，那不到处都是吗？尤其是母亲死后的父亲的几个单人特写和近景，已经是一种非常努力在去共情父亲的表现了。全片里父亲的面目是最清楚、最特别的，只有他的外表干净挺拔，所出现的空间最为现代和开放。完全想象不到这样外表的人在妈妈她们生活的那间几乎要风干了的房子过漫长的日常生活，所以倒是也可以理解为父亲或主动或被动地完全被排除在外了。（补：看小咸到姥姥家的镜头，一下子就感觉年代在2010年之前，后面发现是07年，印证猜想：）",
        "upvote": "2",
        "time": "2024-05-22 08:18:44",
        "stars": "4"
    },
    {
        "name": "奶奶徐",
        "content": "中国女人（儿）太苦了",
        "upvote": "1",
        "time": "2023-04-24 23:20:33",
        "stars": "4"
    },
    {
        "name": "大頭皮鞋",
        "content": "妈妈的抽象和七天的真实，让人不禁潸然，长镜头的克制似乎在一直淡淡的告诉你，这就是你身边的生活。",
        "upvote": "0",
        "time": "2024-07-12 22:19:19",
        "stars": "5"
    },
    {
        "name": "River",
        "content": "根据导演亲身经历改编，在重男轻女的农村，母亲生了三个女儿后四胎难产而死，女性主义任重道远，我们姐妹要团结！电影里三姐妹的童年风光很美。",
        "upvote": "0",
        "time": "2024-05-11 23:50:36",
        "stars": "4"
    },
    {
        "name": "蝉影",
        "content": "排片真是少的可怜，赶场看电影的时间和片长差不多了。还是庆幸有影院在周末下午放映。",
        "upvote": "0",
        "time": "2024-05-12 18:51:56",
        "stars": "4"
    },
    {
        "name": "弃子🔥",
        "content": "母女关系女性电影，静如摄影，克制又汹涌\nP.s.晚上和妹妹吃饭，妹妹:其实我通想咱妈来，就是她老是不相信我，老是觉摸得我说瞎话，还老是噘我，而且她噘人的时候什么最难听就说什么，什么话最戳人说什么，“不三不四，妖魔鬼怪”，我是老……",
        "upvote": "0",
        "time": "2024-09-15 01:57:40",
        "stars": "4"
    },
    {
        "name": "Kieslowski.",
        "content": "#PYIFF 费穆荣誉最佳影片#一份对记忆的凝视，一份与母亲离别的情感和解——稀疏的人物对白，朴实的视听表现，影片的场景再现和其下流淌的情感虽然私密，但最终从母亲离去的意外之中跨出局限，悲喜的情绪书写之下是导演个人关于生死命题的态度与表达。这部片子的观影体验也是个人本届平遥最意外的收获",
        "upvote": "2",
        "time": "2020-10-22 17:43:32",
        "stars": "4"
    },
    {
        "name": "塔塔君Minkun",
        "content": "远处瞭望的上山和下山之人被山区的丛林遮蔽，渐渐的，上下山的行为和人的身份也在望远中被遮蔽，在长镜头时间下呈现一种规整的生活秩序。于是，孩子们上学、回家的路，远处抬着女人尸体上山等被视为日常的同一视觉景观。与《让娜·迪尔曼》看似同一类型的本作在此划清界线，相比《让娜·迪尔曼》不断被打扰的细部以至破坏整体的时间，本作连一个母亲的死亡都不会打破这种结构式的连续。导演似乎在有意地保持这种长镜头的时间与视觉的形式（同时也便于拍摄非职业演员，但很明显对非职业演员的引导大多并不成功），但唯一一次破例的是为自己母亲送殡时，灵柩经过了林间路旁的摄像机成了几乎唯一的特写镜头，那是必要之差异，情感在无言中冲出了抽离的视角、穿过了时间拥抱电影里的母亲。",
        "upvote": "6",
        "time": "2024-05-20 12:25:27",
        "stars": "4"
    },
    {
        "name": "世界的焚像.",
        "content": "2023SIFF# 最难得的是作为长片首作，导演压抑住了那些波涛汹涌的情感与回忆，只是让其在自然地景中作为暗涌缓缓流溢。最有趣的还是吃饭的戏份，面无表情地沉默咀嚼带来了一种有趣的姿态魅力，“饮食”作为中国文化的一环，既是人情社会中维系人际关系的象征物品（《三峡好人》中的烟酒茶糖），又是家庭内部的异托邦，“饭桌”本质上是中国家庭内部各层意义的缓冲地带，矛盾与冲突在饭桌上变为诡异的沉默、呆滞的面容、佝偻的坐姿与不间断的咀嚼声，亲近又疏远，相当有趣。",
        "upvote": "1",
        "time": "2023-06-12 00:45:14",
        "stars": "4"
    },
    {
        "name": "信电影得永生",
        "content": "写给妈妈的散文诗，纸短情长。\n人是环境的产物。\n道是无“情”却有“情”~\n四星",
        "upvote": "0",
        "time": "2021-09-10 18:57:16",
        "stars": "4"
    },
    {
        "name": "憨兔兔",
        "content": "可惜，我这次观影体验实在太差！整个影院里就9个人。一开始我前面一对情侣打手游三个前排大声聊天，终于在我大喝道不要说话，他们确实安静了。可前面的一个大妈开始录屏（好我忍），然后她开始隔着塑料袋啃什么食物，无法发作只能尽量专注荧幕，终于她接了个电话出去了世界和谐了。然而在电影最压抑最紧张的时刻她回来了继续开始录屏，电影整个压抑黑暗结果她屏幕白闪闪（剧透预警：几乎全黑的屏幕上靠着一点影子和背景音感受到人物快速移动抬妈妈去医院的紧张时刻）我仍无可忍压低声音拍她说“不要盗摄影片开头就🚫你录那么多次过分了”我已经做好她要嚷嚷我就扭送她出去我不看了的准备！结果她小声嘀咕“管好自己录了怎么滴”还是收了手机。我继续回到电影里，结果她竟然在拍“尸体”停在医院走廊的镜头！天杀的！还好马上她也感受到电影氛围停了",
        "upvote": "0",
        "time": "2024-05-14 22:42:19",
        "stars": "4"
    },
    {
        "name": "Yit",
        "content": "电影最后滚动片尾字幕的时候，没有背景音乐，全场鸦雀无声，等待字幕播放完，响起了雷鸣的掌声。整部电影没有任何bgm，只有重复的蝉鸣、狗叫，做饭、吃饭、睡觉的窸窸窣窣。回忆里的琐碎的生活从来不是电影，重复的吃饭和爬上爬下的楼梯从来也不会有任何的递进与暗示，无常永远也不会有任何的铺垫：她认真地查东莞的莞字写法，却不知下一次和丈夫见面已是天人永隔。女儿抱着布娃娃甜蜜做着梦，却不知此时妈妈正在与死神挣扎。短短七天，有人出生，有人死去，社会的漠视和重男轻女让女性的命运只有生育、劳作。",
        "upvote": "4",
        "time": "2024-05-13 01:41:27",
        "stars": "5"
    },
    {
        "name": "Petrichor .",
        "content": "套了个《都灵之马》",
        "upvote": "0",
        "time": "2021-08-22 15:00:17",
        "stars": "5"
    },
    {
        "name": "Lobgran",
        "content": "如导演所说，平常中见无常，平静中暗藏巨大的情绪，与这种似回忆似梦境的私影像完全共鸣。某种共性上也远远超越《隐入尘烟》。9",
        "upvote": "0",
        "time": "2024-05-08 20:36:34",
        "stars": "4"
    },
    {
        "name": "绿小野马",
        "content": "让娜迪尔曼的后继人，真实时间流淌，非常节制地呈现伤痛",
        "upvote": "1",
        "time": "2021-08-08 19:49:48",
        "stars": "4"
    },
    {
        "name": "发条橙子",
        "content": "香特尔·阿克曼？ 在隐身到最后才出现的爹出现在妈的坟前，女儿说“我会像儿子一样孝顺你”的时候 怎么不是最惊悚的时刻呢",
        "upvote": "3",
        "time": "2024-05-21 21:43:30",
        "stars": "4"
    },
    {
        "name": "王写写",
        "content": "一切的抒情镜头都是为了将出生与死亡汇聚在短暂的那一刻，同时也将对宏大命题的控诉压抑在了山坡、树林与瓦屋下。“我会照顾你的，像儿子一样”女儿对父亲的这句话振聋发聩，几乎是对整部影片主题精准、残酷又充满诗意的概括。",
        "upvote": "1",
        "time": "2025-02-22 14:02:55",
        "stars": "4"
    },
    {
        "name": "馥雅",
        "content": "以为是文艺片，其实是恐怖片，一个以命相搏只为生儿子获得家族认可的女人的故事（她以命换来的第五胎只因还是女儿便与四胎一样随意的送了人），秀丽的山村风物，纯朴的山民与恶臭的乡俗矛盾又统一，共同完成对女性的绞杀。\n\nPS：母亲生命中的最后七天，当时以为的琐碎日常，怕也是日后缅怀时拿出来反复咀嚼的珍贵回忆。",
        "upvote": "0",
        "time": "2024-05-09 13:58:23",
        "stars": "4"
    },
    {
        "name": "泥巴",
        "content": "欧独衣钵。中材西用",
        "upvote": "1",
        "time": "2021-11-11 23:56:42",
        "stars": "4"
    },
    {
        "name": "Diealright",
        "content": "3.5",
        "upvote": "0",
        "time": "2022-10-08 15:08:50",
        "stars": "4"
    },
    {
        "name": "Rabbitの胡萝卜",
        "content": "前面几天安静得枯燥，因为那是往常，后面三天热闹得烦躁，因为那是一个人最悲哀的三天。全片用单镜头刻画那个山地方，有时精致有时又糟粕，会发现前面几天怎么那么无聊啊，最后才知道原来这都是各种情绪与记忆交杂起来的哀愁。",
        "upvote": "0",
        "time": "2024-05-09 14:05:54",
        "stars": "4"
    },
    {
        "name": "阿山",
        "content": "一度真实得有些像纪录片，好在画面过于干净告诉我这不过是个故事，但又确确实实是一个发生了好多好多次的真实故事。\n大女儿说我会像个儿子一样照顾你的，是一种悲哀；父亲赶长途回到家妻子已经入土只能坟前一跪，是一种悲哀；片尾字幕，36岁，育有5个女儿，又是一种悲哀。\n有点阿彼察邦那味了。",
        "upvote": "2",
        "time": "2024-05-20 03:20:15",
        "stars": "4"
    },
    {
        "name": "东东",
        "content": "长镜头是极其客观冷静的镜头，但却传达出一种无声的萧瑟悲哀的感觉。",
        "upvote": "2",
        "time": "2024-05-21 22:51:16",
        "stars": "5"
    },
    {
        "name": "purplelalach",
        "content": "想请问您如何消解对于缺席的父亲的憎恨？\n冬梅导演：我想是因为我的软弱。因为你不能要求一个自身认知有限的人去做到太多。\n导演：我回忆里和我妈妈最后一顿饭，吃的是丝瓜。每一次吃饭的人都不同，每一顿饭都是一场不经意的告别。\n吃饭的镜头里为什么没有对话？\n冬梅导演：我想是因为在记忆里那些人具体说了什么已经模糊了。像琥珀一样，凝固的记忆里，人物也变得静默。\n我承认这是比较难熬的一次观影体验，因为忙了一天工作甚至这个点还要回去加班，这样一部片子显得有些闷，甚至让人觉得很漫长，有些「无聊」（一个很不尊重电影本身的形容词，抱歉）。但最终，确实很喜欢很喜欢。\n童年记忆与作为人本身的最基本的情感混合在一起，在晚风里慢慢回荡。\n为什么评分这么低啊？？《如何抑止女性写作》",
        "upvote": "4",
        "time": "2024-05-08 23:02:51",
        "stars": "5"
    },
    {
        "name": "疯之子",
        "content": "9分。\n女性是在沉默中负担并牺牲了一切。最后大女儿那句“我会孝顺你的，像儿子一样”简直是个诅咒，预示着她的人生如母亲和千千万万其他山村中的女性般，进了条一路走到黑的死路。无法回头，无人分担，当那一点指路的灯火熄灭后，也就迎来了悲剧的结尾。这正是片子第一个镜头的象征。\n很喜欢此片刻意与人物拉开距离且不使用配乐的设计，让观众置身于整个大山和村田的景观里，凝视着时间在每一个人身上起的作用。七天中，第五天夜晚，一个山中深夜的大全景后，故事就打破了之前的静默，迎来了那个难以承受的转折。抬人队伍和姥姥一前一后走的是同一段路，却仿佛各处天地一端，再也无法相见。熟睡中的三个女儿，不晓得外头已然发生剧变。导演在映后特意提及了每次吃饭的场景其实都是一次告别，那些人此后再也无法相聚一桌，也是相当唏嘘了。",
        "upvote": "1",
        "time": "2024-05-15 23:40:19",
        "stars": "5"
    },
    {
        "name": "宇宙",
        "content": "#导演映后场# MovieMovie，4.3分。在我的体验里挺纪录片的；听映后的时候导演说在完成一次和解，对那一句引发争议的台词她也是以“它发生过”为主要理由保留；所以完全可以理解为拼贴过去的日常素材来实现对“那五天”的想象性完成，什么样的五天呢，一个被剥削的妻子“见不得人”甚至除了自己的女儿和母亲也不会被记得的五天，毫无情节重复到可怕。但我特别喜欢这种对时间的提醒，一点点温柔浪漫（其实构图还是有点浪漫的）也没有，直到母亲的母亲追着送她去分娩/抢救的壮年们但她追不上，剪辑干涩又准确的告诉你，女儿死了她也追不上啊；就这样的环境，甚至丈夫回来的时间也被平分为极快和极慢的两段，唯一的拖车也没有的地方让她生了五个孩子。看起来那么素，但我又觉得这是我这几年在电影银幕上看到相当有力的控诉。",
        "upvote": "0",
        "time": "2024-05-27 23:00:50",
        "stars": "4"
    },
    {
        "name": "Ion",
        "content": "极为克制，固定机位长镜头，重复，还原生活的本真。",
        "upvote": "0",
        "time": "2024-05-14 23:09:23",
        "stars": "4"
    },
    {
        "name": "occludere",
        "content": "＃导演映后 特别真诚的表达，长镜头的使用完全不矫揉造作，既有叙事上的需要，也为还原更接近真实生活的时空体验。映后导演讲得很好，再次映证好电影一定源自真实的情感或表达需求。记录几个点：1. 如果被爱过的人在电影中一定能感受到爱，而不仅仅是绝望；2. 东莞一段来自真实回忆，结尾“像儿子一样孝顺你”也是（一记重音）；3. 大量使用定格&无配乐源于记忆更接近照片，同样导演认为黑白默片更接近电影本质；4. 指导素人演员依靠情感驱动；5. 大量拍摄饭桌场景，记录母亲和不同的亲人吃的最后一顿饭，每一次吃饭都是一次告别。6. 献给自己的母亲。",
        "upvote": "1",
        "time": "2024-05-23 22:40:36",
        "stars": "4"
    },
    {
        "name": "卡佛啪啪卡夫卡",
        "content": "能够感受到镜头是非常认真严谨地对待拍摄对象，结合堪称惊艳的声音制作（比如把锅铲在锅里的敲击声做出了类似寺庙钟声的质感），使得空间与人物的关系更加立体饱满，而这一点在母亲难产那晚往返医院的路程上体现得淋漓尽致。路程来回两段+单程又分为三段+根据人物快慢关系可再分为三部分，李冬梅几乎把每个局部中不同人物的空间体验都做出了微妙的差异，比如过河那一小段的处理，细腻动人又从容不迫，长片首作做到这种程度可以说相当了不起了。",
        "upvote": "2",
        "time": "2024-05-09 23:14:42",
        "stars": "4"
    },
    {
        "name": "蒋能杰",
        "content": "我们在广州有组织放映，放映后的交流很精彩。",
        "upvote": "1",
        "time": "2024-11-14 01:32:03",
        "stars": "4"
    },
    {
        "name": "🍏",
        "content": "看过",
        "upvote": "0",
        "time": "2025-02-17 21:27:00",
        "stars": "5"
    },
    {
        "name": "素水",
        "content": "7。事无巨细地展示庸常，这确实是《让娜·迪尔曼》的逻辑，以致于妈妈拖着肚子下楼洗澡的时候，我预想的是一场裸露戏。意蕴最深的一场戏其实是孩子们的老鹰抓小鸡，当小男孩冲破四个女孩的重围把最小的女孩抓出来的时候，“第二性”的处境就跃然纸上了。\n上帝在第六天造人，妈妈在第六天殒身。",
        "upvote": "1",
        "time": "2024-05-09 22:33:49",
        "stars": "4"
    },
    {
        "name": "阿丧是处女座",
        "content": "3.5 映后现场就很真实 小朋友说着好无聊 旁边的妈妈抽泣着说不出话",
        "upvote": "1",
        "time": "2024-05-18 18:58:51",
        "stars": "4"
    },
    {
        "name": "亲爱地小小龙",
        "content": "听妈妈讲那过去的故事\n      妳值得拥有\n      拥有小津的无\n      布列松的静\n      瓦尔达的村庄\n      河濑直美的森林\n      你一日三餐的倔强\n              ——  《妳的电影》",
        "upvote": "1",
        "time": "2020-09-14 20:05:29",
        "stars": "5"
    },
    {
        "name": "孤品塑鸟袋",
        "content": "两面性吧。一方面让我想到让娜迪尔曼那种仿佛要通过沉闷去凌迟观众来表现那种绝望安静的日常生活，一方面又确实在其中感受到那种昏昏欲睡的时间流动。一方面景那么美那么好，刻意编排过后那细致的漂亮，一方面也实在是没有办法回避掉异化的那部分，“张灯结彩”的葬礼，真的农村。后面播放的幕后纪录片让我觉得为这部电影加星了，原谅很多不如意和穿帮，但我也必须承认我就是睡着了。",
        "upvote": "1",
        "time": "2022-05-08 19:28:06",
        "stars": "4"
    },
    {
        "name": "黑桃生",
        "content": "#HKIFF# 真诚得任性加两星，长镜头就是要所有人陪导演度过这七天，用每一顿饭和妈妈告别。天啊我好恨农村的葬礼。猜测也在挣扎掺入多少社会性，因指向太明显差点拿掉“我会像儿子一样孝顺你”，又不知为何决定在课上读“阿爷无大儿，木兰无长兄”。认人负分选手再次被打败，过半才勉强对上脸和身份（大半夜的看不停不停不停吃饭太要命了，我肚子叫得比电影还大声",
        "upvote": "0",
        "time": "2021-04-12 00:34:24",
        "stars": "4"
    },
    {
        "name": "云霄飞车手",
        "content": "視點跳躍了，情感克制發人深省",
        "upvote": "0",
        "time": "2024-05-14 09:48:32",
        "stars": "4"
    },
    {
        "name": "雪灰",
        "content": "在死与生的寂寥迷思和大自然的回响面前，语言-人声确乎是苍白无力的。",
        "upvote": "0",
        "time": "2025-01-01 17:12:57",
        "stars": "4"
    },
    {
        "name": "蛾",
        "content": "提前被告知前半段的观众挑选性很高 也没想过这么高 （我刚看完流浪艺人 我觉得盯着一个人拍的固定镜头那个人就该说话",
        "upvote": "0",
        "time": "2022-05-08 21:44:07",
        "stars": "4"
    },
    {
        "name": "其实叫朗基努斯",
        "content": "参加的导演映后场，导演很真诚也很会表达，对于十二岁丧母的她来说，这部片子相当于另一个维度的李焕英了。",
        "upvote": "0",
        "time": "2024-05-27 10:09:10",
        "stars": "4"
    },
    {
        "name": "不过唱的太好了",
        "content": "有一些太闷，镜头很长，但是能够懂得导演的心思，接近生活的质感。有一些地方会一头雾水，但是生活也不解释细节。\n风景非常非常像我的故乡，那种傍晚，那种天光、青山、没有光泽暗暗流动的江水。好想家。\n故事讲得平，生死如同吃饭走路一样沉默，但最后字幕浮现，三十多年前的真实事件，原来回响如此之深。\n映后很加分，导演真诚，看出用心。有设计，很喜欢一些剧情的后置。导演讲生活不解释，但微妙交织。讲除了妈妈还希望凝视时间，感受到了。\n为家乡加一星，为导演再加一星。",
        "upvote": "1",
        "time": "2023-04-27 21:13:30",
        "stars": "4"
    },
    {
        "name": "华盛顿樱桃树",
        "content": "没什么话的一家人，风平浪静。但总有什么惴惴不安在每个人的心中，他们安静但是不松弛。这与美妙的自然环境形成对比。从内容到表达方式，能少就不多，多的只有时间。134分钟，在经历了沉闷的观影挑战之后，片尾那几行字可以原谅一切。送给所有的母亲吧。",
        "upvote": "0",
        "time": "2024-04-12 12:12:31",
        "stars": "4"
    },
    {
        "name": "林幕",
        "content": "中国美院专场，糟糕的映后主持人",
        "upvote": "4",
        "time": "2024-06-07 21:12:49",
        "stars": "4"
    },
    {
        "name": "邹易",
        "content": "导演在叙事策略上非常大胆，前面有多沉闷，后面就多有力，深得欲扬先抑之道。完全自然、日常的表演，连交代人物关系的功能性对白使用的都很少，以至于明确的人物关系要看片尾字幕才能确定，这种完全贴近生活的平铺直叙的语言无聊但是却是代入感切入最快的方式。用脚步、时间来丈量对比距离进而言说隐情，姥姥步履缓慢落在后面，却早早返回幺弟家，在门口那一坐的辛酸让人喘不过气。远景镜头美却也成为了一道无形的屏障将女性困在其中。几位小演员开心自然的表演是里面的为数不多的轻松时刻，但也隐隐为她们的未来感到不安，这是导演在母亲节送给妈妈的最好的礼物，也是我心目中合格的女性电影。",
        "upvote": "0",
        "time": "2024-05-10 15:25:43",
        "stars": "4"
    },
    {
        "name": "黄粱一梦",
        "content": "又长又远又静的镜头将我推远，重庆方言和习俗又将我拉进。需要耐心看完，后面情绪张力渐出。",
        "upvote": "2",
        "time": "2020-10-17 15:06:15",
        "stars": "4"
    },
    {
        "name": "oozy",
        "content": "一部注定评价两极分化的电影，导演用不断重复，固定的长镜头，信息量极少的叙事，前五天不断重复的大山环境，干农活，上学，以及一顿又一顿的饭，加上基本没有特写的全中大景别，刻意制造距离感，一天天地挑战观众的观影极限，到了第五天晚上的转折，依然是几个标志性的地点不断重复，然而每重复一遍便挑动一遍观众的情绪，然而第六天后，除了最亲近的几个人，其他人基本看不到情绪，即使如此年轻的生命消失也像司空见惯，导演越是这样克制就显得越是悲哀，再加上课堂上朗诵的《木兰辞》，以及姐姐那句“像儿子一样”，跟前面父亲的缺席与“消失”的老四，所有线索连起来，非常明显的指涉，回想那极简的台词，就像一个时代的失语，除了哀乐，全片没有其他音乐，连片尾字幕都是无声走完的。无数为母亲的点的灯，也照亮其他女性的道路。7.5",
        "upvote": "2",
        "time": "2024-05-12 13:44:46",
        "stars": "4"
    },
    {
        "name": "JuneJane",
        "content": "他说喜欢生活质感、喜欢姥姥、喜欢大姐、喜欢每一次吃饭。",
        "upvote": "0",
        "time": "2024-05-10 00:42:52",
        "stars": "4"
    },
    {
        "name": "Tertius",
        "content": "导演在影片之中没有采取摄影棚之中的布光、打光，所以整体上影片中的很多场景，尤其是夜晚的部分，我们可以看到整个的影像质感是非常的模糊、非常的灰暗。有趣的是，正是这样一种模糊和灰暗，在媒介的材质方面还原了90年代农村电网改造之前，农村地区人们生活的一种现状，天黑了之后一般情况下就熄灯了，因为电很贵。煤油灯也会很贵，所以主要的生活都是在白天发生的，而夜晚之后就熄灯睡觉了。然后平常人们之间是不聊天的，就像民间文学中的人物，大家是靠动作和行为展现“内心世界”，这些细节的还原都是非常有质感的，不行今天的电影疲于应付“情节”，以至于人物变得话痨，好像对乡村社会的静默没有耐心了，没有找到恰当的影像呈现方式。其实话说回来，这种静默其实是反电影的，它甚至不是契诃夫式的，因为契诃夫式的静默盛满了“内容”，",
        "upvote": "0",
        "time": "2025-02-14 15:07:36",
        "stars": "4"
    },
    {
        "name": "笨蛋哈密瓜",
        "content": "吃饭，走路，劳作，死亡和新生                             妈妈，妈妈，被轻轻提起又抱走的四妹五妹",
        "upvote": "2",
        "time": "2024-05-18 14:02:41",
        "stars": "5"
    },
    {
        "name": "AD ASTRA",
        "content": "自资拍摄确实有资格和底气做完全私人化的表达，稀少的台词、没有配乐、大量长镜头，于我个人而言用镜头说话的尝试失败了，反而靠导演十分具有教师风范的映后分享获益良多。她在回忆自己童年创伤时抓住了主要矛盾，母亲难产是封建思想残害的悲剧，父亲又是被迫接受祖辈封建思想灌输的受害者。不能仅仅拍女性、讲女性就能简单贴上女性主义标签赚流量，人不能只追求片面、简单的答案去理解这个复杂的世界与人心。一场映后足以看出导演活得通透、自由。在这个热衷站队、异化彼此的时代勇于表达自我的人是值得尊敬的。",
        "upvote": "5",
        "time": "2024-05-18 23:10:28",
        "stars": "4"
    },
    {
        "name": "龟去来西",
        "content": "后劲十足",
        "upvote": "0",
        "time": "2022-03-12 21:06:09",
        "stars": "4"
    },
    {
        "name": "六月是女巫",
        "content": "几度唤起观影裸岛的体验。影片的前几天创造了故事中的情感视阈，我们跟着镜头静静地观察和体验“妈妈和七天时间”所发生的空间，在大量重复性的构图和动作中适应人物的生活状态，又在死亡猝然发生后，于重复中的差异感受死亡，感受死亡是生的一部分，感受死神日复一日地徘徊在村庄左右。在一次又一次的吃饭中，恍然发现她的离开，桌子少了一人；在一次又一次唤她下楼吃饭的等待中，突然发现笨拙的布鞋不会再踏响吱呀吱呀的台阶；在来来回回的单架上，生命就这样合上了它的门。保留影像的情感知觉是一件勇敢而冒险的尝试，导演自己回忆时光的方式和盘托出，时光夹角的集体记忆就如今晚北京雨中的柳絮一般飞腾而来。",
        "upvote": "1",
        "time": "2023-04-28 00:53:57",
        "stars": "4"
    },
    {
        "name": "娄知县",
        "content": "于平遥。生死。",
        "upvote": "1",
        "time": "2020-10-14 22:14:16",
        "stars": "5"
    },
    {
        "name": "二 天",
        "content": "极其克制冷静的影像里面漂浮着无法消散的痛",
        "upvote": "0",
        "time": "2024-05-08 20:40:58",
        "stars": "4"
    },
    {
        "name": "脏耐寒",
        "content": "#BJIFF13 将五子出生一命换一命殡葬一条龙的人生大事安插在七天的时间内，镜头极其克制冷静、人物或由近及远或由远及近的镶嵌在固定机位远景之中，只是环境的点缀、医院往返行色匆匆的人宛如游戏npc一样重复在仅更换景别的画面内看得我毛骨悚然、结尾微弱的灯光在茂密的树林中时隐时现正如小咸的那句话：我一定会像儿子一样孝敬您一样令人心碎。。",
        "upvote": "1",
        "time": "2023-04-27 21:24:14",
        "stars": "4"
    },
    {
        "name": "已汪销",
        "content": "在村庄的夏日声景中，有人做了母亲，有人失去母亲，有人被迫担起母亲的责任。昏黄的夜晚带着洗不清的炊烟油污，至暗的小森林有女孩无声的恸哭。（电脑屏幕让观感减分，但仍然能体会到这部影片于无言处的深情）",
        "upvote": "0",
        "time": "2022-01-17 14:48:13",
        "stars": "4"
    },
    {
        "name": "江河湖海浪",
        "content": "第一次看这样把私影象做到极致的电影，也是第一次看没有片尾曲的电影。对白很少，山涧很静，生命来了又走，只剩一阵唏嘘。我并不讨厌这样的表达，不知道其他观众看完会怎么想，但我能感受到导演对妈妈的爱，这是世界上最真诚、最真挚的感情。",
        "upvote": "1",
        "time": "2024-05-09 01:04:23",
        "stars": "4"
    },
    {
        "name": "阿克曼",
        "content": "台词和人物设计的克制、木讷与中远长镜的观察视角是贴合的，不过多的干预画面，始终保持冷静中立，从摄影中汲取自然场景中的真实。这种漫长的煎熬感、精确的时间体验以及女性视角的叙事确实让人想到《让娜·迪尔曼》",
        "upvote": "0",
        "time": "2022-09-05 00:40:42",
        "stars": "4"
    },
    {
        "name": "不分北南",
        "content": "选材和女导演加两星，私心推荐观看。\n印象最深的是葬礼上人群散去后，姥姥独自一人沉默地坐在被剥削至死的母亲身边。\n能感觉到导演用尽全力在设计每个镜头的光影构图，将观众拖进农村女性疲惫窒息的日常中。（感觉像在模仿贝拉塔尔）\n没有什么比爱，父权家庭和母性更好的殖民洗脑计划了呢，这再生产效率上世纪资本家和虜隶主看到都瞠目咂舌吧",
        "upvote": "3",
        "time": "2024-05-16 03:22:06",
        "stars": "5"
    },
    {
        "name": "筱青",
        "content": "乡村静默如斯，沉寂如斯。乡村就像一条大河，河上的树叶和水草会不停变化，但大河永远不变。越来越觉得乡村就该属于长镜头。",
        "upvote": "1",
        "time": "2020-10-30 16:39:31",
        "stars": "4"
    },
    {
        "name": "热爱生活的番茄",
        "content": "可以算是“无修饰影像”。这种影像让我想起王兵的纪录片，只是李冬梅讲的是自己儿时的故事。与其他精心布景精心打光的电影不同，李冬梅的影像只想反映一种山村生命的有常与无常。影像凝结了生活过程的时间性：没有城市的机器和发展水平所带来的快速，有的是人力的缓慢以及效率低下，而“穷山恶水”带来了或许是一种不平等的无奈。听说李导现在在拍第二部作品，期待它的早日到来！",
        "upvote": "1",
        "time": "2023-06-11 23:11:33",
        "stars": "4"
    },
    {
        "name": "王洛宾",
        "content": "有一些事物是被反复打磨过了的。绝对不是那种超然之作，但能以这样的态度与时间对话已经极佳。这不比那些（xxxx）要好？",
        "upvote": "1",
        "time": "2022-10-28 14:28:02",
        "stars": "4"
    },
    {
        "name": "光影一路同行",
        "content": "横亘30年的思念，那七天的点点滴滴，依然是那么真切。仿佛还能嗅到和母亲在一个屋里的空气，她打毛线，你写作业，一切安详平静。以及你未眼见，母亲抢救失败，医院外众人无言沉默，空气里窒息的沉重，依然成为你童年遗迹最深刻的痛点。",
        "upvote": "0",
        "time": "2024-12-31 22:26:35",
        "stars": "4"
    },
    {
        "name": "阿肯地芬尼多",
        "content": "我快要难过死了，女儿们，别再回去那个地方了",
        "upvote": "1",
        "time": "2024-05-08 22:40:14",
        "stars": "4"
    },
    {
        "name": "LOVE&PEACH",
        "content": "好好。好久没看到这么有呼吸感的院线片。不言说，只呼吸。忘不了担心女儿的外婆一个人赶夜路，在月色中倚着门框抹眼眶的那一幕。还有立在堂屋门口迟迟未跨过门槛的两姐妹。",
        "upvote": "2",
        "time": "2024-05-29 19:45:38",
        "stars": "4"
    },
    {
        "name": "普通豆瓣用户",
        "content": "无法评价这种从痛苦的生命经验里长出来的电影。",
        "upvote": "8",
        "time": "2023-07-05 15:34:38",
        "stars": "5"
    },
    {
        "name": "影左",
        "content": "No.3609拍出了“生命”的感觉。长镜头美学。音效真好。很清新很原生态很催眠。得到了威尼斯电影节前主席马可·穆勒先生的指导。",
        "upvote": "1",
        "time": "2025-02-20 19:06:36",
        "stars": "4"
    },
    {
        "name": "Francisco",
        "content": "七天过后 远处村庄的女人 隔壁家的女人 我家的女人都从这个物理世界上消失 历史不会留下她们的痕迹 她们的肉身 被 风雪覆盖 被 男人们抹去 她们的精神被她们的孩子们遗忘 而她们中的一位 是我的母亲。",
        "upvote": "2",
        "time": "2024-05-05 18:52:39",
        "stars": "5"
    },
    {
        "name": "澈一",
        "content": "安静、缓慢、压抑。吃饭的场景确实过多了，忍不住快进。看过不少slow cinema，但是怎样慢才能不让观众厌倦应该是需要导演思考的吧。慢到好处会很治愈，让人深思，比如《都灵之马》《让娜迪尔曼》",
        "upvote": "1",
        "time": "2025-09-27 04:23:40",
        "stars": "4"
    },
    {
        "name": "遥远的途",
        "content": "#李冬梅\n每一次吃饭都是最后一次告别\n不是《乘船而去》一样浪漫化离别\n而是导演最私人沉痛的记忆\n这样的片子很需要勇气\n天环百丽宫导演映后交流场。",
        "upvote": "0",
        "time": "2024-05-18 17:46:17",
        "stars": "4"
    },
    {
        "name": "森与",
        "content": "淳朴的记录，克制的表达，摄影很有自己的坚持，呈现得却略显粗糙，人物塑造得也有些松散，为悲剧底色的故事共情，却很难对电影本身好评。",
        "upvote": "0",
        "time": "2024-05-28 23:53:19",
        "stars": "4"
    },
    {
        "name": "另一個我",
        "content": "七天、三死、兩生",
        "upvote": "0",
        "time": "2021-04-12 00:20:00",
        "stars": "4"
    },
    {
        "name": "Charles",
        "content": "寧靜、乾淨的鄉村圖景；不錯的構圖，線性的多數固定長鏡頭，給人一種影像沈浸感。",
        "upvote": "0",
        "time": "2024-06-24 10:36:19",
        "stars": "4"
    },
    {
        "name": "卿且去",
        "content": "很私人的影像，平淡朴实宁静。有些地方的构图很美，稍微弥补了固定长镜头的无聊感吧。\n但也让我觉得，或许就像我们每个人一样，导演自己对那段过往的记忆也没有什么细节留存了，片中的所有人物都是“惜字如金”的，仿佛无论是村上还是镇上的所有人每天有语言的限额一般。这个村里的狗都是安静趴着的……给人感觉还是疏离了些。",
        "upvote": "0",
        "time": "2024-05-21 17:25:45",
        "stars": "4"
    },
    {
        "name": "蜩",
        "content": "今年看过的视听最有想法的片子，用的全是反力。静观其变的记录视角，造成大量信息空白，所以调子慢是慢，兴味一直没断过。用大远景的慢速长镜，拍吃饭和劳作的日常，能感受到一种将时间封存下来的力量。剪辑也意在营造一种时间满格的错觉，最妙的是难产送医那组镜头，不厌其烦地交叉剪辑人物行进时的状态，极远极慢的镜头语言，却营造出了极紧张的节奏感，心都要被揪起来了。难得的是，作者纯然从个人生命体验出发，无意用社会文化学的眼光去审视她的人物，现在的新导演似乎不太会这样拍电影了。",
        "upvote": "4",
        "time": "2021-10-29 19:18:21",
        "stars": "5"
    },
    {
        "name": "宇宙未曷",
        "content": "［2022·浙浪潮］电影周三天里看到的最好的电影，感情和时间实在浓厚。这部片子就是自我情感很热烈，第一到第四天，每天都在时间漫长就是中度过，一切就是这么枯燥且重复，农村的生活并没有那么多娱乐休闲。凌晨赶路，乘着夜色，背着月亮，走着山路，生活就是这样延展开来的。如果经历过这种生活，那么你得到的就是与众不同，没有浮华没有夸张，一切都那么真实，而且就是存在中国的乡村里。 第五天到第七天，妈妈去世了，赶忙回来的父亲一到坟头就磕下去了，没有过多的语言，抱着三个女儿，悲伤就蕴含在举手投足之中，不用多么复杂的镜头语言和多余的人物表演。",
        "upvote": "2",
        "time": "2022-04-09 15:29:22",
        "stars": "4"
    },
    {
        "name": "客老总",
        "content": "真正的，只属于女性的强大的尊严与力量",
        "upvote": "0",
        "time": "2022-07-13 19:37:29",
        "stars": "4"
    },
    {
        "name": "Accademia",
        "content": "一开篇就是缓慢，稀松，停滞的镜头，五分之一后就习惯了这样的镜头语言。待至后面，不仅习惯了这样的画面语言，更像是捅破了那层薄膜，随着画面的节奏共振。影片里那走不完的山路，弯弯绕绕，绿意葱葱，没有过多的对话，沉默，一切的语言都容易消沉在山林，乡野，校园反而充当了是那个最有生机的场域。",
        "upvote": "1",
        "time": "2024-05-11 15:31:01",
        "stars": "4"
    },
    {
        "name": "BOBO.",
        "content": "女儿，妈妈，姥姥，极其隐忍的母性力量，多处固定镜头长镜头既冷静又克制。迟到的父亲，传递着梦境的隐喻，无论灯明灯灭，声嘶力竭的痛苦还在，禁锢于传统思想的枷锁还在，但依旧会渴望来自母亲的庇护与关照。",
        "upvote": "3",
        "time": "2024-05-11 15:11:44",
        "stars": "4"
    },
    {
        "name": "山芋芒果味儿的",
        "content": "生命的无常安静又轰然，感谢导演带着力量与爱来拥抱年少时的自己和观众",
        "upvote": "2",
        "time": "2024-06-01 22:51:52",
        "stars": "5"
    },
    {
        "name": "波西米亚人",
        "content": "极具天赋的影像意识，与山间地形和建筑结构融为一体的复杂长镜头，刀一样的长镜头，但当我想说更多的时候，导演说妈妈不是一个受害者，她只想说她拍出了凝固的时间。",
        "upvote": "1",
        "time": "2024-05-14 22:15:19",
        "stars": "5"
    },
    {
        "name": "像何首乌一样",
        "content": "看的时候，总期待他们在吃饭的时候，在劳动在走路的时候，多说说话，让我多接收到一些信息。但看到最后，沉浸在电影营造的氛围里时，又觉得不说话更好。五个女儿，没有儿子，“像儿子一样”孝顺爸爸，这句话说出来，记忆像是突然被“落实”了。回望全片，原来有太多内容是被设计出的，出现这个过于干净整洁的农村小屋，也是合理的。@资料馆 BJIFF",
        "upvote": "1",
        "time": "2023-04-27 20:45:21",
        "stars": "4"
    },
    {
        "name": "Ashlin",
        "content": "长镜头很真实",
        "upvote": "1",
        "time": "2020-10-15 17:47:36",
        "stars": "5"
    },
    {
        "name": "Arthur",
        "content": "平静到近似无聊的生活里，悲剧突然就发生了，然后又归于几乎残忍的平静。女性的困境在导演看来几乎就是无解的了。",
        "upvote": "0",
        "time": "2024-05-08 19:22:12",
        "stars": "4"
    },
    {
        "name": "残花",
        "content": "看完沉默的片尾字幕带来的震慑，甚至超过了观看电影的过程。好久没有在大荧幕上看到带着棺材入殓的葬礼了，想到《我乘白鹤去了》，同样多使用长镜头、素人演员。如果说白鹤是一部关于还能选择“死”的电影，那么这部电影里主人翁连选择“生”的机会也没有。“生”既为生而为“人”，也为生儿育“女”。女性被沦为生育机器、传宗接代的工具。全片无配乐反而很有力量，又假以虫鸣、流水、风声等环境音作为配乐，有着时间流逝的感觉，切合主题。只是影片过于依赖长镜头，有的很刻意，最明显的就是5人围坐在4方桌上用餐依然留出一边给予摄影机，前半部稍显观影门槛。",
        "upvote": "2",
        "time": "2024-05-17 17:04:00",
        "stars": "4"
    },
    {
        "name": "卡列宁的微笑",
        "content": "3.5。这部电影的观感会跟观众自身的情况有很大关系。整部片都是设计精巧的长镜头，画面美感十足，镜头内调度精良。但故事是用流水账的方式讲述，展现生活本身的样貌，当然是在导演记忆中的生活。这样，观感怎样就依赖于观众的经验和关注点，如果这个故事正好触及到了观众已有的记忆或情感，补充了生活背后的逻辑，那就会获得强烈的共鸣。否则就看起来比较无聊了。",
        "upvote": "1",
        "time": "2024-05-08 23:41:03",
        "stars": "4"
    },
    {
        "name": "DJ严东东",
        "content": "上学的路，医院的路，与回家的路，都这么漫长。而，纤架上的人，如风中的一页旧报纸。前景远景的构图表现真的蛮好，如果演员的台词表演、服化道再好一点…可能不太允许。黑夜掩盖一切，像这片环境，只有手电筒微弱的光闪动，房上的那块黑布很灵。如果你的情绪和经验可以被调动起来，会是莫大的感动",
        "upvote": "0",
        "time": "2024-05-22 23:24:03",
        "stars": "4"
    },
    {
        "name": "易远",
        "content": "九十年代，重庆农村，四胎女儿，五胎夜产，生女丧命。一串鞭炮，一具棺材，一场法事，一座坟。吃不完的饭，女儿们继续吃；走不完的路，女儿们继续走。一首《木兰辞》，多少女儿泪。",
        "upvote": "0",
        "time": "2021-09-09 00:57:13",
        "stars": "5"
    },
    {
        "name": "消亡之人",
        "content": "七天时间。\n计时开始的时候，很快会意识到，这七天里会发生些什么。\n然后我们依次看到死者，孕妇，听闻一个蒙着黑布的梦。\n预感和猜测缠绕着生长，交织着向上攀爬。时间的流逝缓慢得残忍乃至绝望。\n直到想法开始验证，你才知道钝痛还能更强烈几分。\n往后，时间依旧流淌，她们的生活也依旧继续。\n只是生不了儿子的母亲的命运将由大女儿接力背负。",
        "upvote": "0",
        "time": "2021-08-10 03:15:15",
        "stars": "4"
    },
    {
        "name": "whitehill",
        "content": "7.0。因为映后加一分。导演很可爱，确认了是女性专场后眼睛都亮了 大喊“放眼望去没有一丝阻碍，像回家了一样！”她说这部电影不是为了传递信息，而是营造体验，非常冷静克制的风格。能够感受到导演是以一个成熟的女儿形象在回望过去的经历，对于新人导演来说是很棒的作者电影，会一直关注后续作品（最后感谢俱乐部赠票🙏（虽然是抽奖抽中的但这样说会让我很有面子 🫣",
        "upvote": "0",
        "time": "2024-05-12 19:07:26",
        "stars": "4"
    },
    {
        "name": "DING",
        "content": "3.5星 前4天铺垫了大量日常，第5天开始后劲十足。分享两个令人动容的场景：夜色送医路上颤颤巍巍却紧跟随的母亲，守夜众人散去母亲独自一人守候着烛火。蜿蜒山路好几处长镜头都很美妙 是一部真挚的处女作",
        "upvote": "1",
        "time": "2024-05-12 18:41:14",
        "stars": "4"
    },
    {
        "name": "有为小朋友",
        "content": "“我会好好孝顺你，就像儿子一样。”",
        "upvote": "0",
        "time": "2024-05-15 21:06:14",
        "stars": "4"
    },
    {
        "name": "11",
        "content": "我已经习惯对于悲伤的故事不再去问“为什么”。结构性的，个体的，都不重要了，去感受。",
        "upvote": "1",
        "time": "2024-05-16 18:14:03",
        "stars": "4"
    },
    {
        "name": "一棵树🌲",
        "content": "在母亲节看这部电影再加上导演映后交流简直是双重绝杀。这部电影我感觉对导演来说还是很私人的电影，因为导演想要保留住自己记忆中的样子，所以反复地出现吃饭、走路并且没有台词的画面，当然对导演来说都是有意义的记忆，但是对大众来说还是会觉得无聊，不知所云，很难走进电影里去，且没有明显的表现人物性格的镜头。对导演来说，能够揭开自己的痛苦记忆创作出这样一部电影肯定是需要极大的勇气的，感谢导演，因为我和导演有太多相似的经历，在电影中妈妈去世后的第五日、第六日、第七日我感觉我不用看就知道在发生什么，好像仅仅通过那段唢呐就把我拉到十九年前的那个春天，我仿佛还在那一刻，不敢看，不想看，浑身颤抖，难受不已。映后环节跟导演讲了我的故事，我刚说了一句，她就把我拥在怀里，说“都过去了，妈妈会知道的。”谢谢导演，我不孤独。",
        "upvote": "1",
        "time": "2024-05-13 00:35:14",
        "stars": "5"
    },
    {
        "name": "UltharF",
        "content": "【theatrical】我的祖籍（所在省份城市）的故事。有着非常非常多的固定机位长镜头，运动镜头的数量应该共计不超过十。内容上，想起之前看过的关于“川流不息的吃饭”这一表述的讨论，某种程度上也许能用于总结本片。男人们用担架扛着产妇赶去医院的愚行，与几乎被先前的桥段所预言的死亡之对照，所带来的近乎不合时宜的滑稽与戏谑感让人不免感到惶恐，而按照常规路数，到此处影片便该结束，而导演在接下来的半个余小时中所进行的探讨，也是我愿意给本片打出四星的主要缘由——须以死亡换得为人所正视的权利，这样的悲哀本不该出现",
        "upvote": "0",
        "time": "2024-05-15 00:40:32",
        "stars": "4"
    },
    {
        "name": "Mockingbird",
        "content": "从第五天起渐入佳境，尤其第六天葬礼的场面调度令人印象深刻。最难以忘怀的情景，大概是三个女孩在母亲的坟冢前机械地服从着葬礼的仪式要求，在女儿和母亲之间，单纯的哀悼只在父性秩序经过一系列运作之后，才有可能、才被允许化作情感，渗入礼法和规则的空隙。",
        "upvote": "2",
        "time": "2024-06-01 18:39:10",
        "stars": "4"
    },
    {
        "name": "参商",
        "content": "这是一部有一定观影门槛的电影，导演追求的极致性，有太多留白和沉默，取消了一切配乐，将音乐回归到了自然发生的一切声音，情绪不再由导演掌控，而是交给了有共鸣有代入感的观众本身去完成，妈妈的七天时间，展现了一场盛大的悲剧，太痛了",
        "upvote": "3",
        "time": "2024-05-12 23:53:38",
        "stars": "5"
    },
    {
        "name": "梦角八做",
        "content": "很阿巴斯的一部电影，绵密的情绪一点一点渗透，终于在生死奔走的长夜释放，老人和孩子长长久久的忍耐，最终还是扛不住哭作一团。\n太痛了。\n\nps.看了导演的访谈，更是痛感强烈。\npss.看完李冬梅的访谈后，要只能打6星就好了，24年年度最佳。\npsss.那些打一星二星的玩意儿，真是没品的东西。",
        "upvote": "2",
        "time": "2024-05-10 18:03:36",
        "stars": "5"
    },
    {
        "name": "chimney",
        "content": "扫了一遍评价之后去看的，比较超预期",
        "upvote": "1",
        "time": "2024-05-12 18:18:10",
        "stars": "5"
    },
    {
        "name": "石头纯",
        "content": "川美同学参与的洛克青年，参与制片。24.5.20 看了大学城川美影动专场，电影是徐丹老师的美术指导，太厉害了。冬梅导演温柔而有力量。电影缓慢，人生绵长。想起本科班主任文老师的固定长镜头，亲切而温暖。导演说，生活是没有特写的。人物对比宿命感。父亲爷爷也困在他们的框架里。七天的时间设定朴实，无头七，基督教等概念。计划生育，妈妈永远在阁楼上藏着。黑布，爸爸与狗，是不明的诗句，是情绪的舒展。电影一共吃了8次饭。在一餐一食之间，就永别了。",
        "upvote": "2",
        "time": "2024-05-20 23:48:14",
        "stars": "5"
    },
    {
        "name": "hi胖胖",
        "content": "冷峻的故事片，像极了纪录片一样真实。北方九十年代也有类似的事情",
        "upvote": "0",
        "time": "2025-05-02 14:21:14",
        "stars": "4"
    },
    {
        "name": "陆小鸟",
        "content": "#观潮",
        "upvote": "0",
        "time": "2024-07-22 01:02:49",
        "stars": "4"
    },
    {
        "name": "Honomichi",
        "content": "电影本身我还是挺喜欢的 作为一个同喜欢描写吃饭的人看到这么多吃饭情节真的很亲切哈哈哈哈（还有男的什么时候可以不一听到女性主义就高潮跳脚 急着反驳女的输出自己的观点？）",
        "upvote": "2",
        "time": "2024-05-18 18:40:19",
        "stars": "4"
    },
    {
        "name": "劉圍觀",
        "content": "这不是我看到过的最好的乡村题材电影，但确是最好的真实乡村生活影像化表现，在我不多的农村经历中，作为旁观者的所见所闻大抵如此。有点儿可惜的是片子过于偏重导演的个人经历和对妈妈的回忆相关上了，没有更完整的展现出来乡村生活的其他方面。",
        "upvote": "0",
        "time": "2022-03-29 00:57:32",
        "stars": "4"
    },
    {
        "name": "妫心",
        "content": "很好，特别好，非常好，是我今年看得最好的一部电影，也是迄今为止我看过的最好的华语女性电影，虽然我看得不多。电影以一种平静的语调叙述了最为残酷可怖的事实，浑然天成，胜在自然，以一个女人的回忆生动地展现了中国乡村女性的真实处境和遭遇，接连不断的生育，没完没了的劳动，恶劣的卫生和医疗条件，被忽视的苦难和夺走的姓名，畸形扭曲的身体……触目惊心。最平静的话语却是最讽刺的，男人的罪恶真是罄竹难书。这是只有女人可以拍出的电影，只有女人可以看到并且表现出来。而男的只会美美吸完母亲的血还要冠上无私奉献的名头，拿母亲的人生给自己做筏子还美其名曰纪念呢，说的就是《乘船而去》，垃圾玩意儿！",
        "upvote": "0",
        "time": "2024-05-09 22:01:00",
        "stars": "5"
    },
    {
        "name": "溺死香菜ccccc",
        "content": "看了雨的回响女性专场，太舒服了。不管是电影里还是导演映后的回答都非常温柔坚韧，最后得知这是导演的真实故事，她说，她用了二十多年去直面那一句她过去说的“我会像儿子一样孝顺你。”她还说这真是个一件值得恭喜的事。女性专场怎么那么舒服啊[流泪] 不管是电影里还是导演映后的回答都非常温柔坚韧，最后得知这是导演的真实故事，她说，她用了二十多年去直面那一句她过去说的“我会像儿子一样孝顺你。”她还说这真是个一件值得恭喜的事。女性痛苦不用再传承，虽然这比较难。她还说，恭喜我们的票房已经突破十万啦！！！！哈哈哈哈哈哈哈大家快去看啊，虽然很容易看💤，但是是非常非常非常真诚纯粹的电影。还有祝天下所有的母亲，母亲节快乐💕",
        "upvote": "4",
        "time": "2024-05-12 20:52:16",
        "stars": "5"
    },
    {
        "name": "不是过去",
        "content": "不要做中国的女人🥲",
        "upvote": "0",
        "time": "2023-12-09 21:23:19",
        "stars": "4"
    },
    {
        "name": "绿皮普快",
        "content": "不厌其烦的长镜头造成的一种连贯的机械感别具特色，台词很少，情感克制，值得再看一遍。",
        "upvote": "0",
        "time": "2023-06-11 22:54:42",
        "stars": "4"
    },
    {
        "name": "tONy顺仔",
        "content": "7.4(3⃣️)，寂静无声的长镜头，凝视着山野村落中如幽灵一般的风景，也凝视着隐匿于此的女性苦难。对于家庭的日常琐碎的捕捉，然后随着时间的推移一点点拼凑出母亲生与死的真相，沉默已久的情绪在第五日的真空中爆发然后即刻陨灭。极度私人化的视角中，妈妈长久的哀伤，年迈外婆无声的悲恸，女儿们的懵懂与早慧，被悄然送出的女婴，勾勒出这块土地上女性生存秘史的一处景象。而长期缺失的父亲与丈夫的角色，葬礼上履行流程抽烟说笑的男性，要像儿子一样孝顺父亲的承诺，则为这一处景象泼上鲜血。影像片段的无序零碎的拼接的确令这份自然主义的表达附上某种沉闷，但导演真诚的情绪则让悲哀与无力在山谷中坠落，耳畔回荡巨大的声响",
        "upvote": "0",
        "time": "2024-05-21 16:44:13",
        "stars": "4"
    },
    {
        "name": "秃尾",
        "content": "受众群体很小，请只看得了短视频和商业片的观众绕道而行，别来看了又骂。固定机位镜头都是超过几十秒的，台词少得可怜，这就很像你在逛某个专题展览。在背景固定人物动态的画布上，导演没有用传统讲故事的节奏来吸引你的注意力，甚至还留一个“位置”给你一起参与。人物们一席无话，你坐在那也不用说话。去观察，去思考，去感受。",
        "upvote": "1",
        "time": "2024-05-11 10:11:42",
        "stars": "4"
    },
    {
        "name": "盛正方",
        "content": "一曲女性命运的悲歌。惊人克制和细腻的影像背后，是汹涌澎湃的情感。葬礼过后，三个小女孩呆坐在母亲坟前的那个画面，彻底击碎了我。",
        "upvote": "0",
        "time": "2020-10-18 14:39:33",
        "stars": "5"
    },
    {
        "name": "人间指北",
        "content": "片子的声音特别有质感，做饭时锅铲敲到铁锅的铛铛声，让我想起小时候。村子里的人们好像差不多，出生，劳作，死亡。一些化解不了的情绪最后成了语言“人不要心太强”。镜头语言克制冰冷，无情却有情。长镜头里充满琐碎日常，最后两日倒像迎头泼一桶冷水。破防的是女儿的一句“我会像儿子一样孝顺您”，愿来世不要做中国女人",
        "upvote": "1",
        "time": "2024-05-09 17:58:32",
        "stars": "4"
    },
    {
        "name": "张小晗",
        "content": "环境音非常出色，精彩的影像处理。所有的镜头仅作“呈现”之用却在死亡来临之际迸发出骇人的情感能量。对朝耕暮耘的事无巨细延展至抬担架夜行，汇聚于姥姥坐在门槛的一瞬。",
        "upvote": "0",
        "time": "2021-10-06 18:30:14",
        "stars": "5"
    },
    {
        "name": "小明",
        "content": "和《平静》一样，都是考验观众耐心的片子。而且两者都在记录时间的流逝，不过《平静》是人物的主观感受，而本片是客观记录。记录妈妈们的单调人生：吃饭、走路、干活、睡觉。路在本片是至关重要的表达。妈妈们一直在路上，而且是重复的路，无意义的路。正如她们的生命，被限制在无意义的流逝当中。重男轻女的主题表达得比较隐晦，但一些细节细思极恐。个人不那么喜欢这部电影的是，本片的长镜头可否给到更丰富的信息？比如在小镇街上和东莞的那几个片段，能否更细致地编排，展示更多更具代表性的环境的信息，不至于让本片的观感如此单调。#PYIFF",
        "upvote": "0",
        "time": "2020-10-20 17:19:44",
        "stars": "4"
    },
    {
        "name": "小完美小姐",
        "content": "2023北影节第三场@资料馆。气场十足！",
        "upvote": "0",
        "time": "2023-04-27 20:13:55",
        "stars": "5"
    },
    {
        "name": "世君",
        "content": "稳但平",
        "upvote": "0",
        "time": "2021-08-08 19:16:29",
        "stars": "4"
    },
    {
        "name": "熊27",
        "content": "三星半，生死疲劳",
        "upvote": "0",
        "time": "2024-05-14 07:26:45",
        "stars": "4"
    },
    {
        "name": "健忘的猫头鹰",
        "content": "女儿们、妈妈、外婆，又是东亚女性悲歌，“我像儿子一样孝顺您”总结了这曲悲歌。极简的固定长镜头，七天之于阿克曼、山和路之于阿巴斯，导演把这些悄悄融在了电影里，在一条条简单的路上迂回环绕，却把我网在了那条生死来回的路上、唯有深夜灯火的互助温暖。",
        "upvote": "1",
        "time": "2024-09-13 22:02:23",
        "stars": "4"
    },
    {
        "name": "荒野大列巴",
        "content": "【22.5.8 Nuspace】自从看了介绍导演的文章后就期待了很久，终于看到。前几日的漫长少内容镜头让人很难不睡，片子非常私人，颇有《让娜迪尔曼》的感觉。作为一部直观展示中国乡村生育、性别、家庭权力的电影，映后听导演的“讨伐”意味其实很浅，但即使是这样，真实的力量也足够撼动许多。为了生下男孩，妈妈在生第五个孩子时去世，而那个出生的老五依然因为是女孩儿而被送人。“我会像男生一样孝敬你的”，想起那位八个孩子的妈妈，这荒唐的一切什么时候能结束。",
        "upvote": "1",
        "time": "2022-05-08 22:48:56",
        "stars": "4"
    },
    {
        "name": "巴乌",
        "content": "蛮引人入胜的~温情又质朴干净，声音和画面都处理的好。感觉导演内心还是挺刚的，这节奏对当代观众是个观影挑战",
        "upvote": "0",
        "time": "2024-05-12 00:44:00",
        "stars": "4"
    },
    {
        "name": "FUNG",
        "content": "人生那么苦短，山路却那么漫长...",
        "upvote": "1",
        "time": "2023-04-28 00:49:49",
        "stars": "4"
    },
    {
        "name": "隐雯",
        "content": "温柔敦厚怨而不怒地穿越伤痛，心定到一定境界才拍得出来。觉得很“穿”的地方是，那么多吃饭的场景，饭桌离镜头最近的那一边永远是空的，仿佛在暗示摄像机存在，细节再怎么写实，也是一个内观的视角在看折叠打开晾干的回忆。",
        "upvote": "0",
        "time": "2024-05-11 21:03:55",
        "stars": "4"
    },
    {
        "name": "pirogues",
        "content": "虽然定档母亲节，但与大众所期望的强煽情催泪片相悖，本片冷静克制地近乎“异常”，但却是最真实的情感表露，没有旁白，没有念诗，没有深沉的拥抱与戏剧性的冲突与和解，妈妈走了，十分突然地又非常缓慢地，“我就送到这了”，听到这句时，忽然感到正被她温暖的手掌摩挲着。",
        "upvote": "0",
        "time": "2024-05-29 16:06:45",
        "stars": "4"
    },
    {
        "name": "chill boi",
        "content": "#BJIFF2023 No.25# 慢节奏诗意影像，七日一轮回。可以看出导演受阿巴斯影响颇深，纪实手法拍摄，大远景拍人物在自然环境中的调度，“重复”的笔法等，连小县城与柯盖尔也有几分神似。胜在与本土文化结合得极为自然，聚焦农村女性，拍日常劳作与琐碎，厚实乡土气。近来羞于用“克制”来偷懒地评价一部电影，但用于此片却再合适不过。自然白噪音包裹下无声地逝去，参天大树下的生死相隔。",
        "upvote": "0",
        "time": "2023-04-28 02:11:42",
        "stars": "4"
    },
    {
        "name": "大寒尚有蟬",
        "content": "爸爸的爸爸叫爷爷，爸爸的妈妈叫婆婆。妈妈的爸爸叫姥爷，妈妈的妈妈叫姥姥。妈妈的兄弟叫舅舅，舅舅的老婆叫舅妈。妈妈的女儿叫妹妹，妈妈的女儿叫妹妹，妈妈的女儿叫妹妹，妈妈的女儿叫妹妹",
        "upvote": "1",
        "time": "2024-05-08 23:02:34",
        "stars": "5"
    },
    {
        "name": "小歹",
        "content": "多一星鼓励，作为首部长片很出色了，十分有设计感的镜头使用，因此出色也成为败笔，习得了阿巴斯和阿克曼的形，确实没有他们的神。90年代作为背景，现代农村太出戏，七日的编排可以更出色，就算是失真的记忆也可以用更巧妙的方式表现出来。好喜欢奶奶那个角色，她是浓缩的悲伤。很期待导演的后作！",
        "upvote": "1",
        "time": "2024-05-13 21:19:06",
        "stars": "4"
    },
    {
        "name": "女子东西",
        "content": "长镜头和固定机位的运用营造出一种沉重而又深沉的氛围。特别是吃饭的镜头，不仅呈现了时间的流逝和人物的状态，还表达了告别的情感。这种情感表达既丰沛又内敛，既热烈又冷静，让人在观影过程中不断反思。影片在情感表达上并没有过度煽情，而是用极简的手法展现人物内心的情感。这种内省的情绪现状，让所有观众都能分享到电影中的感情充沛、睿智通明与发自肺腑。当然我个人认为有一些不足，影片的节奏较慢，表现形式较为实验性。但正是这样的形式，才使得影片更加独特，更加具有艺术感。",
        "upvote": "0",
        "time": "2024-05-21 19:35:59",
        "stars": "4"
    },
    {
        "name": "Faust",
        "content": "一貫完整的美學追求，作者的自我救贖。",
        "upvote": "0",
        "time": "2024-08-16 11:04:10",
        "stars": "4"
    },
    {
        "name": "舞子",
        "content": "资料馆｜视听设计感较重，剧作有轻微bug，不过不影响银幕前的愤怒与共情。蜿蜒的山路是死神的索命镰刀。上帝用七天创世，人类用七天杀死母亲。",
        "upvote": "0",
        "time": "2024-09-16 10:00:56",
        "stars": "4"
    },
    {
        "name": "影迷",
        "content": "看前面五天，只觉得景色好美、孩子们好活泼、大人们好辛劳以及电影节奏好慢好意识流…直到最后两天中，生下五个孩子最终难产而死的母亲、远在外地回不来的父亲、哭坟的三姊妹、那句“我也能孝顺你，像儿子一样”的台词才将观众拉出了这个伪乌托邦，前面一切看似“美好”的事物都令人不寒而栗。为那些中途离场错过结尾的观众惋惜！",
        "upvote": "1",
        "time": "2025-05-02 14:50:19",
        "stars": "4"
    },
    {
        "name": "江浙沪唯一土狗",
        "content": "很纯粹的私人影像，几乎是以一个客观视角在翻看记忆，很克制很好。\n一些细节可能重庆本地人共鸣得更好，挺感动的。",
        "upvote": "0",
        "time": "2022-04-09 15:33:49",
        "stars": "4"
    },
    {
        "name": "皖夏",
        "content": "对人和景物的远距离观看像侯孝贤，对日常活动的静观凝视像阿克曼。很少有国产电影能像这样直接去呈现时间的静流，吃饭、劳作和行走构成乡村生活的大部分内容，对白提供信息的功能大幅减弱，而代之以大段的缄默。微弱的叙事性到了后半部分渐渐集中到母亲的死这一事件上，完成导演个人的缅怀。",
        "upvote": "1",
        "time": "2023-06-12 00:57:09",
        "stars": "4"
    },
    {
        "name": "花胡子",
        "content": "这种slow film的后劲太大了。看的非常平淡，直到两天后，我做了一个诡异的梦: 我梦见我的女性朋友们全部怀孕了，他们在一起身体扭曲狰狞，说着，这是女人得要经历的。我好害怕，于是，我就醒了。",
        "upvote": "6",
        "time": "2024-03-28 06:21:21",
        "stars": "5"
    },
    {
        "name": "他他",
        "content": "计划生育也好三胎政策也罢 30年前和30年后没有什么不一样 女性连最起码的生育自由也没有。",
        "upvote": "1",
        "time": "2024-05-10 20:26:49",
        "stars": "4"
    },
    {
        "name": "徒手剥橙",
        "content": "《妈妈和七天的时间》：又一部个人年度十佳预定。一部慢节奏、以长镜头为主，有态度、有表达，并且表达得当有力量的电影。震慑人心！注定票房不高，又唯有在大银幕上才能充分释放它的魅力，极具诗意感。对观众其实没有什么门槛，所谓门槛是观众自设的，但确实有要求，要求我们能够调动观影的自主性。\n\n比起某些看了不到半小时就想拔腿走人的商业烂片，对有观影自主性的观众而言，本片长达130分钟，却丝毫不会让人觉得冗长乏味。我不太同意说看本片“撑过了前面五天就好了”的说法，事实上“每一天”都很让人享受，它有谜团，形式上也偏极简，然而叙事非常清晰、精准，并且单个场景和镜头下的信息密度很大。这是真正的国产女性主义佳作，在地还有排片场次的话，推荐有兴趣的朋友去看。",
        "upvote": "0",
        "time": "2024-05-16 17:15:19",
        "stars": "4"
    },
    {
        "name": "阿泽",
        "content": "父亲那段是最大的伤痛呈现了",
        "upvote": "0",
        "time": "2024-05-09 19:57:12",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "很好看很棒，虽然对于大多数观众来说有点冗长，但基本上是无可指摘的处女作，女性导演是中国电影的希望，有最真诚和最强大的力量。有趣的是我一两个月前刚去过奉节到巴州那边，她给了我一种gaze。",
        "upvote": "1",
        "time": "2020-10-16 16:14:29",
        "stars": "4"
    },
    {
        "name": "kerrysun",
        "content": "用最克制的固定镜头，最简练的语言，娓娓道出一个传统的农村社会形态下，男尊女卑思想是如何改变女人的命运的。\n\n七个昼夜，观众看到了封建思想下的男权社会，其重男轻女的常态，以及为了延续家族香火不顾一切让女人生男丁，感受到那杀人不见刀的恐怖氛围。",
        "upvote": "0",
        "time": "2025-01-14 23:51:36",
        "stars": "5"
    },
    {
        "name": "☃𓃟",
        "content": "漫长的无限的时间，顺着担架和三轮车来去的路，铺出五天的日常和两日生死无常，于是所有形式都显出了敬畏的底色。母亲有尖而细弱的声音和更长的沉默、顺从，劳作、生产，也有触摸腿上的飞蛾的那个轻盈懵懂的瞬间。没有接到的电话，没赶上的葬礼，是乡村和城市、女人和男人之间流速不同的时间的落差。锅铲敲着大锅的声音如钟响，星星的漂亮裙子和孤独。",
        "upvote": "1",
        "time": "2024-05-10 23:11:59",
        "stars": "4"
    },
    {
        "name": "姜戈",
        "content": "2023BJIFF第11场。极尽纪录式的呈现了作者对母亲，对过去的回忆。女儿出生，母亲去世，生死命题在冷静又客观的影像中被时间艺术刻上烙印。虽是个人表达，却也如导演所说，感觉在看别人的作品，一如一幅对中国农村女性的银幕画像。",
        "upvote": "0",
        "time": "2023-04-28 15:16:48",
        "stars": "4"
    },
    {
        "name": "能当猪的人",
        "content": "李冬梅的强迫美学，五六个人吃饭也要空出一面，也许是为了在家乡找到她童年中不存在的那种宁静“高级”质感。这样想也不奇怪为什么纪录片中显现出她对（已搬走的，曾回去教书又离开的）家乡人的过高期待和失望。童年印象的影像化，妈妈走的时候的那条路",
        "upvote": "0",
        "time": "2022-05-08 23:18:18",
        "stars": "4"
    },
    {
        "name": "LeeLee",
        "content": "#年度最佳____\n背景：妈妈坟墓前（难产致死）\n          爸爸在其妻下葬后匆匆赶来\n          大女儿搂着两个年幼的妹妹\n大女儿哭着抱着爸爸说：\n「爸爸，我会孝顺你的…… 像儿子一样」\n\n（你懂我要填啥）",
        "upvote": "0",
        "time": "2024-05-08 19:42:10",
        "stars": "4"
    },
    {
        "name": "窗边の豆豆",
        "content": "看完电影的时候 看到同学写的一篇流产记 好像有点理解这部片子为什么有个“文学顾问”。生，死，静默，空无，又有点什么。2023bjiff",
        "upvote": "0",
        "time": "2023-04-22 20:23:00",
        "stars": "4"
    },
    {
        "name": "抱茎苦荬菜",
        "content": "补标，2022年的春天在美院象山校区看的",
        "upvote": "0",
        "time": "2024-05-07 20:17:04",
        "stars": "4"
    },
    {
        "name": "WEI",
        "content": "聲音做的真好，圖像化的描繪和生活氛圍的把握，建構出極為動人的七天故事。",
        "upvote": "0",
        "time": "2021-11-12 17:16:32",
        "stars": "4"
    },
    {
        "name": "Llorando",
        "content": "跟爸爸妈妈一起看有了更深的感触。这大概是我们那的农村吧，景色熟悉，语言熟悉。妈妈说人死了才有更好的待遇，爸爸说钱不是用来看病的，是用来办酒席的。越穷的人死后越风光。电影细节很好，地球上上某部分不重要的人就像萤火虫一样在绿油油的大山里闪一闪就灭了。看的我们三个人都抑郁了。非常自然，不了解的人大概觉得很突兀很啰嗦，就跟豆瓣上强装自己文艺青年的人们一样，了解的人却觉得这就是生活本身，更像纪录片。一部不需要台词的电影。",
        "upvote": "2",
        "time": "2023-01-15 14:30:55",
        "stars": "4"
    },
    {
        "name": "YY",
        "content": "7.6",
        "upvote": "0",
        "time": "2024-01-07 16:26:59",
        "stars": "4"
    },
    {
        "name": "或非也",
        "content": "一个母亲，怀着没能生出儿子的遗憾甚至是“罪过”离世了。而她的女儿，也许早就承接了母亲身上的自责、愧疚。为什么自己不是男孩，这样母亲就不用受那么多苦，不会死，这个家所有人都会开心。儿子只要存在，就是一种安慰。而女儿，要不断地证明，自己也是有价值的。\n\n我们可以想像到，未来这个女儿，会如何承担起长姐如母的责任，不，如父！她要成为这个家的脊梁，照顾妹妹们，安慰父亲，回报奶奶爷爷。她还要更努力更强，因为她要像爸爸证明，自己“像儿子一样”，让他们也为她骄傲。\n\n导演的这种“慢”，不是在刻意使用什么手法，拍摄方法与内容是贴合的。方法就是内容表达的一部分。导演坚持了自己的表达，我认为这种表达是珍贵的，并且是优秀的。",
        "upvote": "1",
        "time": "2024-05-09 18:09:51",
        "stars": "4"
    },
    {
        "name": "池塘的水底",
        "content": "#4th PYIFF# 几乎是我童年的回溯，过去和未来在这里重叠。",
        "upvote": "2",
        "time": "2020-10-15 23:54:10",
        "stars": "4"
    },
    {
        "name": "木子荨",
        "content": "相比后三天，前四天确实冗长，但若不这样的话，后面的情感浓度是不够的。我完全可以预料这样的影像操作逻辑，但是还是不得不打了五星，因为它勾起我太多搁置的回忆了。",
        "upvote": "0",
        "time": "2021-09-10 03:46:22",
        "stars": "5"
    },
    {
        "name": "放荡小熊",
        "content": "BJIFF，充盈的生活细节，集体回忆的碎屑飘扬。",
        "upvote": "0",
        "time": "2023-04-27 21:30:35",
        "stars": "5"
    },
    {
        "name": "二头肌",
        "content": "2024.9.13 电影资料馆一号厅。",
        "upvote": "0",
        "time": "2024-09-15 12:34:00",
        "stars": "4"
    },
    {
        "name": "忧忧愁愁地走了",
        "content": "与章明老师作品里类似的长江中游地缘景观 记忆与时间的角力 年度最佳预定",
        "upvote": "0",
        "time": "2022-05-08 19:49:57",
        "stars": "5"
    },
    {
        "name": "Buzz",
        "content": "2024 46\n除了这种形式，我想不到还有什么更好的\n很细腻，很真实",
        "upvote": "0",
        "time": "2024-05-10 22:06:40",
        "stars": "5"
    },
    {
        "name": "王歌词",
        "content": "海南岛创投之中，隐藏着厉害的李老师。",
        "upvote": "0",
        "time": "2022-10-28 21:44:33",
        "stars": "4"
    },
    {
        "name": "花生蓝莓三明治",
        "content": "影片中在山间穿梭的人迹贯穿始终\n“就像是流动的白色字幕，\n让我读懂了暗色里深沉的情绪”",
        "upvote": "0",
        "time": "2024-05-20 14:27:48",
        "stars": "4"
    },
    {
        "name": "黏胶纤维",
        "content": "挺有诗意的，导演特别温柔",
        "upvote": "0",
        "time": "2024-05-22 01:56:39",
        "stars": "4"
    },
    {
        "name": "epiphany",
        "content": "阿巴斯式的电影，当看到三个女儿在母亲死亡而聚集的时刻，就明白了其中的含义，墓前“我会像儿子一样孝顺你的”更是拖出了全片注定的宿命。",
        "upvote": "1",
        "time": "2024-05-14 17:52:47",
        "stars": "4"
    },
    {
        "name": "皮格马利翁",
        "content": "4.5。将生死的命题处理得如此生活，简洁的镜头语言与场景不同角度的“复沓”，声音的真实性与反配乐，葬礼与生活场景的舞台化，大全景中微小人物的移动，我看到了新生代导演中对于极简化电影语言的追求与处理，值得学习与借鉴。",
        "upvote": "0",
        "time": "2021-08-08 18:15:10",
        "stars": "4"
    },
    {
        "name": "目送",
        "content": "后半部分确实更有力量，片中的一些调度还有些刻意，不过很难得看到这么克制的国产片",
        "upvote": "0",
        "time": "2024-05-08 16:01:20",
        "stars": "4"
    },
    {
        "name": "FantasyJF",
        "content": "难评  映后知道是导演自己的故事改编 \n很克制 映后加一星\n\n这种农村为了生男孩 不把人当人一直生真的傻逼 \n\n最后感叹为什么母亲主题的电影最后都是死亡",
        "upvote": "0",
        "time": "2024-06-07 21:17:57",
        "stars": "4"
    },
    {
        "name": "王不E",
        "content": "女亦无所思，女亦无所忆——我会好好孝顺您的，像儿子一样。姥姥跋山涉水，在门前哭泣的镜头，是今年院线看到的最悲伤的镜头了。",
        "upvote": "0",
        "time": "2024-05-09 20:07:31",
        "stars": "5"
    },
    {
        "name": "图书安利员",
        "content": "PYIFF0415#用“静水流深”来形容这部影片最为合适。非常佩服导演的心力，能够面对并且还原记忆中的悲伤往事，克制自己的情绪，堪称安静而残忍地走完这七天。从外婆和女儿们的角度，是两重意义的“母女”失去，难以分辨哪种更为心伤。隐藏在难产死亡背后的故事更令人毛骨悚然，家里的三个女儿，送人的第四个女儿（包括被送掉的新生女儿）给新生儿织的蓝色衣物……“我会好好孝顺你的，像儿子那样。”",
        "upvote": "1",
        "time": "2020-10-17 01:08:23",
        "stars": "4"
    },
    {
        "name": "PIDAO",
        "content": "短暂到我和母亲只共处了五天，漫长到第七天，我还在那儿。",
        "upvote": "0",
        "time": "2024-05-12 18:16:45",
        "stars": "4"
    },
    {
        "name": "风",
        "content": "无言胜有言，还是睡着了，有些重复的长镜头真的真的真的看不出用意，可能是因为真实吧，没有工作的人儿，每天除了吃饭就是吃饭就是吃饭。为了生儿子把命都搭进去了，不知道母亲是否考虑过自己的身体，还是被世俗的价值观一直架着走，前面还在说别人年纪轻轻就去世了，世事难料，自己也年纪轻轻就去世了。",
        "upvote": "0",
        "time": "2024-05-15 21:23:40",
        "stars": "5"
    },
    {
        "name": "wy9331",
        "content": "似乎把山村生活的方方面面都写到了。至于是那个时代的我不知道，虽然片尾说是发生在90年代。三个小女孩儿在妈妈坟前的一幕令人心痛。这几天正在看《盐镇》，深感即便就在当下，城市与乡村，现代与陈旧的反差仍是巨大。",
        "upvote": "0",
        "time": "2025-01-24 13:59:43",
        "stars": "4"
    },
    {
        "name": "满仓",
        "content": "每一帧都让我更接近土地 每一帧都有了意义",
        "upvote": "0",
        "time": "2021-10-03 00:19:23",
        "stars": "4"
    },
    {
        "name": "LADY BIRD",
        "content": "#北影节# 纪录片手段拍摄的剧情电影，全片素人演员，搬演，固定机位长镜头，大量中远景，这一套视听手段与素人表演相配合，也必须是这样否则影片氛围难以建立；重庆大山深处的故事，是那个年代多少中国农村家庭的缩影，重男轻女、女性生育工具人等等不刻意且自然地展现出了女性现状；看到片尾，原来是导演自己的真事，绝对的作者电影，更加感受到一种真实和力量；导演本人和她的影片一样真诚、朴实且透着一股力量。",
        "upvote": "0",
        "time": "2023-04-28 19:26:15",
        "stars": "4"
    },
    {
        "name": "凯里布鲁斯",
        "content": "终于弥补了4年前平遥的遗憾。\n缺位的父亲，事不关己的村民，狠心的舅妈，调皮又不用承担后果的同学，仅有李氏名称的花圈，这完全是一场屠杀，随之流淌的是静默的死亡。\n希望这一幕不会在现代社会再次上演",
        "upvote": "0",
        "time": "2025-01-02 23:31:23",
        "stars": "4"
    },
    {
        "name": "标签",
        "content": "屏幕时间被大量长镜头有意地放慢，角色在山区中的空间移动由此被纳入到恒定流动的“日常”之中；当同一种表现形式被应用于拍摄母亲的死亡时，一个令人战栗的事实便不言而喻：母亲作为家庭的生育工具，因难产而死是所有人心照不宣的必然。片中的几场夜戏意蕴盎然，黑夜的广袤包裹了突如其来的死亡，也包裹了难以言表的哀伤。",
        "upvote": "0",
        "time": "2024-05-23 17:26:39",
        "stars": "4"
    },
    {
        "name": "職業女醉漢魚骨",
        "content": "我太熟悉这部电影的语境——乡下的女人，或者说不管哪里的女人，我们的一辈子有多的艰难困苦与“女人”的身份有关，苍白有时、无常有时，生育的能力是造物主最不公平的抉择。",
        "upvote": "0",
        "time": "2024-05-15 12:20:25",
        "stars": "5"
    },
    {
        "name": "虚伪面包房",
        "content": "我个人觉得除了太长，其它都挺喜欢，尤其是女性间的交流，他们吃了七八顿饭，相对无言，但看着挺香的。一些生活细节也挺喜欢，比如像妈妈织毛衣，在班级里值日，姐姐给妹妹打水洗脸，走很远的山路去上学。但我不喜欢的点是这部片还是太政治了，比如妈妈当初如果不搬离自己父母家就不会离医院那么远，可能就不会去世，这样一下子立意就变低了",
        "upvote": "0",
        "time": "2021-09-28 07:36:50",
        "stars": "4"
    },
    {
        "name": "李二河",
        "content": "影院里的人们鸦雀无声，仿佛在接受一场残酷的洗礼。冷静得让人浑身发抖。我像看到了我妈和姐姐们的过去，那些我没参与过却听过很多次的过去。所有沉默无言，悄然无声的长镜头场景，都在指向一样东西，痛苦。太震撼了，拳打路边野餐，脚踩春江水暖，这是近十年看过最好的华语电影，大师作品。",
        "upvote": "3",
        "time": "2023-04-22 20:43:45",
        "stars": "5"
    },
    {
        "name": "不禁风",
        "content": "极度克制，极度诚挚，极度自我表达，幸好导演没有在独白，她在倾诉。创痛是12岁女孩无数次的沉默，创痛是长镜头里没回头的女儿和目送的母亲，思念是微弱的烛光和漫上屏幕的黑。纵使没什么调度的长镜头真的很考验人，无音乐和慢节奏导致超级闷，但这是女性导演的处女作，是她的倾诉，我愿意倾听",
        "upvote": "2",
        "time": "2024-05-10 21:01:52",
        "stars": "4"
    },
    {
        "name": "erma",
        "content": "中国乡土社会的家庭故事，一度有种阿巴斯拍悲情城市的感觉，回归到影像最原始的魔力，极其克制的电影语言，现实复原一个女性家庭的七日，没有配乐却又很煽情。#CFA小西天1号厅",
        "upvote": "0",
        "time": "2024-09-14 01:27:18",
        "stars": "4"
    },
    {
        "name": "Tsingtsing",
        "content": "奇怪的，没想到会这么喜欢",
        "upvote": "0",
        "time": "2021-09-28 05:45:05",
        "stars": "5"
    },
    {
        "name": "加我QQ",
        "content": "可以免于一切造作的指控，和导演交流了一下。",
        "upvote": "0",
        "time": "2025-09-13 08:06:09",
        "stars": "4"
    },
    {
        "name": "谋杀洗碗机",
        "content": "导演执着于完整的出画入画与单场景调度，十分生硬，没有处理好长镜头与蒙太奇的关系，亦或者她压根不敢去处理——因为这部作品创作的过程几乎是把形式美视为作品最终兜底的过程，但反复叠加的枯燥让仅有的形式美丧失殆尽。走夜路送医、涉水、折返，形式美在这里是有效的。私人经验是珍贵的，但对观众而言，珍贵的仅是能从我们自身寻找到的、同导演共同拥有的那部分。导演的真诚值得加一星。",
        "upvote": "1",
        "time": "2020-10-12 13:30:13",
        "stars": "4"
    },
    {
        "name": "KarenLausanne",
        "content": "三点五星。国内文艺片的通病，过多的长镜头和意象混乱的蒙太奇表达。但是美学很突出，很好看。故事很私人，感受也很私人，导演没有刻意的意思，甚至视听语言都很克制，但是那句“我会孝顺你的，像儿子一样”还是太伤人了。女性，究竟能从生育和婚姻中得到什么呢…",
        "upvote": "0",
        "time": "2024-05-13 14:01:40",
        "stars": "4"
    },
    {
        "name": "快速粉红色的虫",
        "content": "改了改了，仔细看还是好看的",
        "upvote": "0",
        "time": "2023-05-16 18:00:03",
        "stars": "4"
    },
    {
        "name": "YoUnG",
        "content": "3.5，生活实景会调动观众的生命经验",
        "upvote": "0",
        "time": "2023-12-09 21:01:47",
        "stars": "4"
    },
    {
        "name": "秋秋好棒棒",
        "content": "挺好的一部艺术电影，再现了中国母亲和女儿们生命中的一段经历，充满了女性经验。而且运用了好多远景镜头，对话很少，声音都是自然声和来自画面的声音，几乎没有后期配置的音乐，就连后面的演职表滚动也没有声音。看的时候有一些无聊，但同时又感觉时间过得好快，不够看。这算的上是我第一次在电影院里看的艺术电影。",
        "upvote": "2",
        "time": "2024-05-11 19:13:03",
        "stars": "4"
    },
    {
        "name": "黄扑",
        "content": "乡村生活",
        "upvote": "0",
        "time": "2024-06-07 21:16:43",
        "stars": "5"
    },
    {
        "name": "韩炳哲小屋",
        "content": "3.5 感觉被长镜头霸凌了两个小时…但是好在非演员参与拍摄没有假惺惺的表演痕迹，镜头语言是真诚的，原来七天的时间是这么漫长，长到能见证生死",
        "upvote": "1",
        "time": "2024-05-10 18:53:46",
        "stars": "4"
    },
    {
        "name": "skyandstar",
        "content": "I want to say I love you, but I can't help but cry.",
        "upvote": "2",
        "time": "2024-05-10 07:34:33",
        "stars": "5"
    },
    {
        "name": "Emma",
        "content": "真情实感真的可以透过画面看到。",
        "upvote": "0",
        "time": "2020-10-24 00:21:00",
        "stars": "4"
    },
    {
        "name": "Paprica",
        "content": "作为首部长片，不可避免仍有稚拙和求全之弊，优点也足够闪亮，无疑是近十年来最好的几部中国电影之一 😭",
        "upvote": "0",
        "time": "2024-05-11 14:21:41",
        "stars": "5"
    },
    {
        "name": "哭我一条河",
        "content": "-从一而终，忠实地执行长镜头，贯穿了全片，私人的影像呈现，没什么可挑剔的了。\n导演映后连线交流：讲故事不是影片的职责；呈现不需要共情；生不生的选择权应当掌握在女性自己手中；如果处于自己不想要的生活状态，必须去反抗。",
        "upvote": "0",
        "time": "2024-05-26 16:45:01",
        "stars": "4"
    },
    {
        "name": "cu",
        "content": "4-/ 134min# 有了这样的大陆电影：不同的人走过同一条路；同一个人走过同一条路。类比黑眼圈、郊游、日子时期的蔡明亮。生活以及破败的废墟。凝重之下亦有原始之感，更类似《维塔利娜瓦雷拉》。是美丽的，也是真实的。在凝视之下遗忘，却永远记住了一张椅子、一条小河。它不漂浮，即便有那黑夜中的死亡长路，它和我记忆中太相似。它是饱含真情的。",
        "upvote": "0",
        "time": "2024-05-15 09:02:49",
        "stars": "4"
    },
    {
        "name": "虚无野种",
        "content": "非常非常慢 有美学有力量 但是非常非常慢",
        "upvote": "0",
        "time": "2023-05-19 19:16:50",
        "stars": "4"
    },
    {
        "name": "pulorate",
        "content": "情绪延宕了两天。乡村很美也很残酷，现实比影片更惨烈。从姥姥、母亲到三姊妹，活在父权阴影下的女性的不同年纪切片。时间的感受极慢，沉淀出那个年代的日常。突如其来的死亡，步速不一的夜路。很喜欢导演捕捉到的母女关系，细微真实：母亲目送女儿走远，记得被送走的女儿的生日，帮女儿整理衣衫，手里的毛线；姥姥替怀孕临产的女儿承担劳作，背着地瓜叶艰难站起身来，夜里给女儿扇风捏脚；女儿们懂事听话，教母亲写“莞”字，喊长辈吃饭，画四个穿红裙子开心笑着的画。至真至纯的情感隐在克制冷静的表达中。//个人感觉写实风格中唯一“不谐”之处是一家人整整齐齐但没人说话的饭桌。小时候回村里吃饭，很多时候是很吵闹的，其中不乏大人对小孩的严声训斥。",
        "upvote": "0",
        "time": "2024-05-28 23:59:06",
        "stars": "4"
    },
    {
        "name": "Mr. Lei",
        "content": "极简长镜头女性电影，亲身经历改编还能如此克制地表达极为难得，从这位女性的悲剧延伸出去便是一个社会的缩影，意义深远",
        "upvote": "0",
        "time": "2021-06-03 12:58:55",
        "stars": "4"
    },
    {
        "name": "angelfish",
        "content": "期待很久的片子昨晚我们终于做了导演映后场。这就是一趟写作，写得很用心，而且非常懂得如何无限接近地去呈现心中想要的风格。我知道她写得好。但这个语感说实话并不是我喜欢的。（甚至觉得有点造作）。印象最深就是声音设计细腻、摄影尤其是远景非常有静谧的日常之美。",
        "upvote": "1",
        "time": "2024-05-13 14:22:46",
        "stars": "4"
    },
    {
        "name": "DreamReaver",
        "content": "首作完成度惊人，长镜头形式自觉自洽，且与内容匹配。前四天的日常劳作安静而冗长，后三天的转折突如其来但同样静默如谜。夜戏里抬着担架的移动光点在黑暗的溪水上一往一返，白事间隙瘫坐在画面右下角的外婆侧影，都是十分难忘的场面。结尾的漫漫返程路，长镜头交叉剪辑让时间肉眼可感。上映13天票房22万，今日北京只排了三场，很希望以后能走长线。",
        "upvote": "3",
        "time": "2024-05-20 22:30:45",
        "stars": "5"
    },
    {
        "name": "bruce",
        "content": "看到片中拍摄的山村小镇风貌时，我的一些记忆被带了出来，仿佛自己可以身临其境，去感受那里的日光 暮色 风沙 湿度……\n\n喜欢村民的日常拍摄，尤其吃饭，看的津津有味。\n\n非常喜欢！期待导演的下一部作品",
        "upvote": "0",
        "time": "2024-07-15 17:19:53",
        "stars": "5"
    },
    {
        "name": "王绛绿",
        "content": "章明的巫山被李冬梅拍出了侯孝贤和阿彼察邦的感觉，都是大远景，一家子总在沉默无语的围桌吃饭，所有的情感都克制在那一餐一食和走也走不完的山路里。",
        "upvote": "1",
        "time": "2023-12-09 15:25:48",
        "stars": "4"
    },
    {
        "name": "dustill",
        "content": "离家四站地铁的一家影院四天前就排好了今天的场次，这是我本周的定心丸。",
        "upvote": "0",
        "time": "2024-05-12 19:23:27",
        "stars": "4"
    },
    {
        "name": "笛栗荔粒",
        "content": "吃飯戲拍得很好 台詞不多但是人物形象足夠立體了 360度環繞式蟲子聲和風聲 一人包場",
        "upvote": "0",
        "time": "2024-05-14 16:02:54",
        "stars": "4"
    },
    {
        "name": "旺沅",
        "content": "冬梅好哇",
        "upvote": "0",
        "time": "2022-01-01 09:54:00",
        "stars": "5"
    },
    {
        "name": "吴红鱼",
        "content": "安静的缓慢，一人厅的舒适，形式极致",
        "upvote": "0",
        "time": "2024-05-08 14:25:28",
        "stars": "4"
    },
    {
        "name": "陆机",
        "content": "很真诚的电影，很真诚的映后。（除了某个提问",
        "upvote": "0",
        "time": "2024-05-23 22:36:00",
        "stars": "4"
    },
    {
        "name": "嫩胡子",
        "content": "2023.04.27 13th BJIFF @资料馆小西天. 我太喜欢这部电影了！虽然是固定机位长镜头+无配乐+少台词+慢节奏+弱戏剧性，但是我真的好享受啊！没有一秒钟的困意，全程都被吸进去了，也许是片中的农村和我成长的农村太像，让我忍不住全身心地投入了那个世界。很喜欢导演设计的七天结构，生活与时间都让人感觉很真实，无数次都以为自己正在看一部纪录片，克制但深情。",
        "upvote": "1",
        "time": "2023-04-27 21:59:45",
        "stars": "5"
    },
    {
        "name": "EasyRider",
        "content": "7.8。可以说导演完全没有在惯着观众的，全篇台词很少，出现几句方言连字幕都没有，给观影增加了挺大的麻烦，基本上要看到最后才能理清楚影片大概的意思。影片出现大量的固定镜头、长镜头，或许导演就是想给观众一个窗口亲眼感受一下农村孩子和母亲的日常生活——又不让观众变成上帝视角，仅仅是看看而已，所以很多前因后果人物关系没有刻意去交代。所以影片出现的很多吃饭场景就是重复，没有起承转合——老百姓平时吃饭还能吃出递进关系来的？于是观众能get多少就在于观众的个人阅历能和这部电影有多少共鸣。而作为一个南方农村长大的孩子，我觉得这部影片非常亲切：饮食、家畜、上学、小镇、服装厂、丧葬……不过作为完全写实的电影，我认为影片有一处镜头仍然略有表演的痕迹：母亲去世后，父亲不管火车站的催促坐在地上哭。",
        "upvote": "1",
        "time": "2024-05-12 19:21:16",
        "stars": "4"
    },
    {
        "name": "雨火",
        "content": "不完美的影像空间，却充满了源自于真实生活本身的力量。",
        "upvote": "1",
        "time": "2020-10-16 22:43:45",
        "stars": "4"
    },
    {
        "name": "断了气儿",
        "content": "3.5",
        "upvote": "0",
        "time": "2021-09-08 01:41:17",
        "stars": "4"
    },
    {
        "name": "是阿蘭呀",
        "content": "很真 很美的作品",
        "upvote": "0",
        "time": "2024-05-08 21:36:30",
        "stars": "5"
    },
    {
        "name": "太阳终于出来啦",
        "content": "7.4\n在葬礼上小孩子什么也不懂，大人说什么就做什么，像是在配合演戏。等热闹散去，就只剩下他们和妈妈。\nPS：我仍然不认为过多的长空镜是一种什么很好的表达方式。电影并不在于长，同样的还有一部非常出名的《历史的终结》。",
        "upvote": "0",
        "time": "2025-06-22 17:43:22",
        "stars": "4"
    },
    {
        "name": "王安",
        "content": "#4th PYIFF#今年平遥的最佳影片，是绝对私人化的影像。没有什么特别的技法，导演用直觉将感情赤裸裸地表达给观众，最大的优点就是赤裸裸地平凡和生活化。是一部筛选观众的影片。",
        "upvote": "2",
        "time": "2020-10-23 17:30:25",
        "stars": "5"
    },
    {
        "name": "临时居所",
        "content": "真的需要熬到第五天，一切开始有了意义。",
        "upvote": "0",
        "time": "2023-04-27 20:18:33",
        "stars": "4"
    },
    {
        "name": "漂移漂不过我🛵",
        "content": "挺像侯孝贤的",
        "upvote": "0",
        "time": "2022-11-30 14:50:51",
        "stars": "4"
    },
    {
        "name": "青年哪吒",
        "content": "人到中年，反而能看得进去这种",
        "upvote": "0",
        "time": "2025-06-05 19:43:00",
        "stars": "4"
    },
    {
        "name": "巳注销",
        "content": "五个女儿的母亲，失去生命的母亲；蹒跚前行的母亲，独守灵堂的母亲；想“像儿子一样孝顺父亲”的女儿，不知道母亲能不能找到路的女儿……我看到了被曲折的路、巍峨的山、幽暗的夜拖住、拦住、吓住的，无数的她们。",
        "upvote": "0",
        "time": "2024-05-14 20:28:46",
        "stars": "5"
    },
    {
        "name": "冲进卢浮宫",
        "content": "人渴望新生或是伴随着死亡的代价。私人化的影像但显露的是共同的困境，隐忍的母亲，殷切勤劳的姥姥。喜欢环境音，沙沙作响的树影，蝉鸣，滴答不停的钟声。不过，演员的表现太怯了，但过于热切或是要狗血许多。导演好喜欢用前后景分割画面，眼睛不知道该往哪放好",
        "upvote": "0",
        "time": "2023-04-23 11:53:51",
        "stars": "4"
    },
    {
        "name": "小凡又在chill",
        "content": "ZINEBI '20",
        "upvote": "0",
        "time": "2020-11-18 12:39:23",
        "stars": "4"
    },
    {
        "name": "UlyssessV",
        "content": "味道极其“正”的片子——勿要以90年代言，今日还是有很多这样的地方存在。看似无言的场场吃饭，做事，睡觉，却自有深意可以体会。描摹时间，直面残酷，平静的山乡里听得到生活回响。年度好片。",
        "upvote": "1",
        "time": "2021-06-05 15:07:16",
        "stars": "4"
    },
    {
        "name": "鑫弦",
        "content": "村庄是无声的，但在这种无声之中，行动和指令都是掷地有声的，女人在这种传统的指令中沦为生育的机器，7天的单元式设定让女人的生命更显短暂与渺小，所有的付出最终化为那个竖着花圈的坟头，画面静谧极具震撼力，三个女儿围绕着父亲，大女儿一句“我会孝顺你的，像儿子一样”打破沉默，形成了对重男轻女传宗接代的最大讽刺",
        "upvote": "0",
        "time": "2025-01-06 23:38:15",
        "stars": "4"
    },
    {
        "name": "蹲",
        "content": "没有想到完全被妈妈和姥姥之间的感情打动了。靠自己劳作才让女儿留在亲家家里。女儿出事儿后一直缀在后面虽然越来越远但一直都在的摇晃的低矮的手电筒。看得心里太难受了。女儿坟前那句：“我会孝敬你的，像儿子一样。”不知道说这句话的时候导演心里是怎么想的",
        "upvote": "0",
        "time": "2024-05-14 23:18:00",
        "stars": "4"
    },
    {
        "name": "morendo",
        "content": "不太理解短评，讲实话作为观众我没有觉得被抛开，相反里面的锅、水壶、椅子、床、楼梯、方言、整个葬礼仪式都是我的童年（或许还有一部分的现在）。确实，真实生活中我家人、邻居都不是那样沉默，但后半理解了这些沉默的缘由，导演说并非意在写实。前些天我在论文里写精英作家们懂得如何编排情节适时插入幽默，使得文化产品更容易被消费，这是表现困境的一面（有没有消费别人的苦难）。另一面是或许如这样看起来对观众背过身去，对人物的出场不加解释、情节的布置如同相册拼贴、没有配乐只有虫鸣风声，这次质问的是有没有故作姿态。对我来说评判的标准还是自己的观影体验，在我看来，导演足够真诚，至少我感到了时间，感到对过去的尊重。控诉穷山恶水和父权十分容易，承认爸爸是受害者、女儿要成为母亲也略约绝望，但至少留一点纪念的空间（待补长评",
        "upvote": "1",
        "time": "2023-04-27 23:07:56",
        "stars": "5"
    },
    {
        "name": "捌聲甘州",
        "content": "非常学院派的一部电影，非常学院派的大段长镜头和精简的对话，前四天带我们进入了一个普通农村妇女的生活，吃饭、劳作、闲聊。第五天的时候，死亡来得突然且迅猛，但导演拍得极其克制，没有哭天抢地，依旧是平静而沉默，像极了这些农村妇女的一生。真的会让人忍不住质问：这样任劳任怨的女人，一定要生出儿子才有价值吗？这样懂事可爱的女儿们，一定要成为儿子才有价值吗？难道在这样天长日久的相处中，人与人之间不曾产生过一点怜悯和爱吗？女人要么是如母亲一样作为负重的工具和生育的机器，要么是如新出生的女婴一样成为累赘，最后变成几滴眼泪和花圈上的一句“李氏孺人”。",
        "upvote": "0",
        "time": "2024-05-28 15:25:54",
        "stars": "4"
    },
    {
        "name": "孟山",
        "content": "行走，进食，早起晚眠，时间藏在妈妈织毛衣的动作里，藏在奶奶的锅勺起落，藏在踏在崎岖山路的每一步，导演意志在不充分的细节、过曝的阳光、长长的凝望里展现，仿佛隔着时间抚摸记忆的泡沫，那些生死劳作，那些世事无常，那些风俗旧习，那些穷山恶水，都被跟在担架后奶奶的手电筒光以及小咸的一句“我会像儿子一样孝顺你”，那些埋藏在基因与日常深处的恶摧枯拉朽。老是想起抖音那些5个女儿以及小儿子的六胎妈妈，她们也被困在老家，丈夫也在远方，用儿子的名字+妈妈做账号名，恶从未停止，惨剧持续发生。",
        "upvote": "1",
        "time": "2024-01-22 15:07:42",
        "stars": "5"
    },
    {
        "name": "Gracie",
        "content": "特别好，特别认同，可以从很多个角度去理解，当然女性主义，也可以从日常与无常、生死、劳作、生活…镜头运用的很棒，拍的也很美，除了拾音有些瑕疵",
        "upvote": "0",
        "time": "2025-01-27 10:46:46",
        "stars": "4"
    },
    {
        "name": "明",
        "content": "吃饭\n走路\n问候\n回答\n出生\n死亡\n\n生活中每件事，包括终结之前的铺垫，同样是生活。\n生活，一刻不停。\n摄影机与生活对等、平视，于是看到了生活，于是我们会在心中问道，那些逝去的人，到底去了哪里？",
        "upvote": "0",
        "time": "2021-11-10 18:38:42",
        "stars": "4"
    },
    {
        "name": "Circe",
        "content": "益阳在湖南，我老家在湖北山村。我妈说她很庆幸弟弟出生了，不然她还要生。我不知道我应该感谢弟弟还是计划生育。现在也没有计划生育了。\n骨子里像我老家。",
        "upvote": "0",
        "time": "2024-05-14 19:26:13",
        "stars": "5"
    },
    {
        "name": "李非烟",
        "content": "啊！居然没有标，去年还在阴历生日那天看了导演映后并且提了问题。",
        "upvote": "0",
        "time": "2025-02-22 20:54:42",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "4.1\n导演镜头语言很厉害，长镜头下的场景那么普通，可就像密不透风的黑布一样沉重\n最喜欢的场景是母女俩在桌前查字典，还有姥姥跟在后面追着被送往医院的女儿，以及葬礼后人群散尽姥姥独自坐在女儿身边思索。\n这是普通的农村妇女短暂的一生，这是千千万被困于大山的人们被剥削的一生。\n明明什么都没说，但“五个女儿”一出来，又什么都说了。\n（节奏对我来说还是太慢了🥹适合空闲时间慢慢欣赏，乡村的景色很好看\n（再一次赞颂张桂梅校长，走出大山、不被困在大山里度过一望到头的人生太重要了",
        "upvote": "1",
        "time": "2024-07-24 20:12:58",
        "stars": "5"
    },
    {
        "name": "nyanyaRaven",
        "content": "梦中，我的脚下出现绵延的山路，还有女孩低低的哭声。",
        "upvote": "0",
        "time": "2021-09-23 22:31:59",
        "stars": "5"
    },
    {
        "name": "特古拉女王",
        "content": "我很喜欢这部电影，因为我看到了真情实感。就是有时候你觉得导演刻意为之的一些地方，都比不上她无意间显示出来的情感。这些情感就够了，不需要太多分析啊解释啊，甚至有的地方看不懂就看不懂吧。（反而有的地方导演怕你看不懂还要多说两句话。）",
        "upvote": "0",
        "time": "2023-04-23 18:58:38",
        "stars": "5"
    },
    {
        "name": "Dika baba",
        "content": "安静的电影 有纪录片的质感 喜欢 上学用走的 看医生也用走的 甚至还要蹚过一条小河 感慨自己没有生在山里已经是很幸运的事情 掉了很多眼泪 为妈妈 也为女儿 还有妈妈的妈妈💧",
        "upvote": "0",
        "time": "2024-05-08 20:28:38",
        "stars": "5"
    },
    {
        "name": "LioneI",
        "content": "一首私人的母亲颂歌，更是一段近现代的农村女性记忆。",
        "upvote": "0",
        "time": "2024-07-21 01:11:01",
        "stars": "4"
    },
    {
        "name": "再也不潜水了",
        "content": "平静漫长但痛苦无边，落后的生产及文化环境落到女人头上只有更加悲惨的境遇。固定长镜头带来的叙事效果同样惊心动魄，也展现了从前那段所有普通人都经历过的匮乏的日子。",
        "upvote": "0",
        "time": "2024-05-09 15:35:46",
        "stars": "4"
    },
    {
        "name": "midoripom",
        "content": "与素人演员的工作方法有待改进，理解意图但呈现效果像是一流的雕刻师用了一把卷刃的刀。期待未来看到更多冬梅导演的表达。",
        "upvote": "0",
        "time": "2024-05-14 23:15:33",
        "stars": "4"
    },
    {
        "name": "runkaka",
        "content": "记录了一次切身的死亡，但讲的是日常。吃饭、走山路、学校，占据着最大比例的时间。死亡却是匆忙山路中某个瞬间的降临。有一些女性的元素，更多的是生命和时间的思考。",
        "upvote": "0",
        "time": "2023-04-28 16:00:42",
        "stars": "4"
    },
    {
        "name": "雨巷ヾ",
        "content": "4.5。“爸爸，我会孝顺你的，像儿子一样。”",
        "upvote": "2",
        "time": "2024-05-15 17:04:23",
        "stars": "4"
    },
    {
        "name": "琉璃瓦",
        "content": "我听了导演关于小咸在妈妈墓前的话，以及我的一些个人看法，这个电影给我的感觉是沉默。这片土地有足够多的惯例，生活中的所有事，常态的或者无常的，都能够找到一个惯例进行下去，无需争吵，甚至无需交流，像设定好的机器，在这种沉默的笼罩之下，电影里一些存在的新事物也恍若不在，比如没有开过的电视。\n我很喜欢第七日，小咸和妹妹举着灯前往妈妈墓地的镜头，两个小亮点摇摇晃晃，从一侧到另一侧。",
        "upvote": "1",
        "time": "2024-05-10 23:06:47",
        "stars": "4"
    },
    {
        "name": "-：",
        "content": "看到姥姥跟在送去抢救的妈妈身后，看到女儿说我会孝顺你的，像儿子一样，眼泪忍不住就落下来了。很真实的农村生活，片中的方言和我的老家方言很像，很容易代入。感谢真实。",
        "upvote": "1",
        "time": "2023-04-27 20:27:22",
        "stars": "4"
    },
    {
        "name": "漠水_MoShuiEr",
        "content": "3🌟半吧 对话极少 也完全没有配乐做情绪渲染 着还挺厉害的",
        "upvote": "0",
        "time": "2024-05-12 15:56:48",
        "stars": "4"
    },
    {
        "name": "不看电影了",
        "content": "情绪到位，结构工整，构思精巧，前三天部分长镜头时长太长了，后面的调度前置了剪辑思路，片尾看了两位剪辑的名字，如果摄影和剪辑坐一起聊聊，做期节目肯定有意思。",
        "upvote": "1",
        "time": "2025-05-02 14:47:48",
        "stars": "5"
    },
    {
        "name": "一棵芹菜",
        "content": "多给一星。很真诚，但是长镜头真的没必要那么多。",
        "upvote": "0",
        "time": "2021-09-11 10:22:15",
        "stars": "4"
    },
    {
        "name": "方长",
        "content": "概念和立意都还不错，就是感觉拍的很简陋，镜头剧本也打磨的不够",
        "upvote": "0",
        "time": "2021-10-23 02:51:48",
        "stars": "4"
    },
    {
        "name": "一块幕布",
        "content": "镜头和台词都极度克制，影调也十分统一，平静下张力十足",
        "upvote": "0",
        "time": "2024-11-26 12:28:03",
        "stars": "5"
    },
    {
        "name": "XDD",
        "content": "36岁，20世纪90年代，难产去世，生有5个女儿。",
        "upvote": "0",
        "time": "2024-05-14 14:19:20",
        "stars": "4"
    },
    {
        "name": "林姑娘不曾",
        "content": "一开始觉得里面过多的长镜头需要快进才能看完，可是总是看着就胡思乱想，甚至忘了快进。她的生命被腐旧枷锁夺去，冷漠无情。这无形的牢笼困住你我。",
        "upvote": "0",
        "time": "2024-06-09 01:25:06",
        "stars": "5"
    },
    {
        "name": "Squirrel:)",
        "content": "这部电影门槛很高，用了大量的长镜头和极少的语言表达；同时这部电影的门槛又很低，女性的艰难感受即可读懂。是聚不齐的饭桌；是没织完的蓝色毛衣；是没再抬上来的担架；是我犹记得那信中的莞尔一笑，再提却已天人永隔。\n影片枯燥又何妨？导演能将如此真实的女性困境搬上大银幕，我能在偌大的电影院独自欣赏，已是荣幸之至了。",
        "upvote": "3",
        "time": "2024-05-14 12:19:25",
        "stars": "5"
    },
    {
        "name": "韦尼克与白洛嘉",
        "content": "我觉得最出色的地方是个人记忆和自我表达的结合。 导演从几个记忆点出发，然后根据情绪记忆来还原幼时的场景，这就让电影既属于私人，又属于大众。出来的时候一个小女孩和她妈妈说，妈妈我看懂了。 这个应该是所有创作者应该去做的方向。 映后环节 我最喜欢的是导演说，为什么那么多的吃饭戏，为什么每次都是不同人的组合，因为每一次吃饭都是妈妈和这些亲人的永别。 在农村这样内敛的社会里， 吃饭很可能就是亲人和亲人交流的场所了。 大家不说话，或者说着无关紧要的话， 但是不知道哪次就完成了告别。 这些是日常， 无声但是具有力量。 对于我个人，所有已经离去的亲人，他们的离别都是这么突然没有预兆，我最无法释怀的不是有什么没有说出的话，没有做过的事，而是没有办法重返这种日常。",
        "upvote": "2",
        "time": "2024-05-24 00:13:53",
        "stars": "4"
    },
    {
        "name": "此身蘧庐",
        "content": "#0522郑州路演站",
        "upvote": "0",
        "time": "2024-05-22 22:45:11",
        "stars": "4"
    },
    {
        "name": "笑聪",
        "content": "四星半 \n田间劳作，一日三餐，灶台下的火星，抬过去又趟回来的流水…日常那么长，似乎连死亡也不值得兴师动众…我们在虫鸣风声中忘记时间，第几日的字幕却在倒数式的提醒。为数不多拥有静水流深气质的影像，把那个年代村庄女性的日子说尽了。",
        "upvote": "0",
        "time": "2021-04-19 20:48:09",
        "stars": "4"
    },
    {
        "name": "Martin",
        "content": "我没有想到，我观看过程的大部分态度是“凝视”，它对于我来说甚至过于克制和冷酷了，难以共情其中。这是一部十分私人化的电影，没有明显的冲突和戏剧化处理，全是吃饭睡觉劳作这些日常情节，而生与死存在其中，它们也是日常的一部分，素人演员，固定镜头和安静细微的声音处理营造了很完整的私人影像空间，一个个长镜头食时间的切片——一次回忆。最后母亲坟前的灯光貌似又跳出了非虚构的路线，抵达了更诗意的地方，这也是我最喜欢的处理。",
        "upvote": "1",
        "time": "2023-04-27 21:31:12",
        "stars": "4"
    },
    {
        "name": "埃尔热",
        "content": "那些安静的餐饭，遥远的路，禁锢的咒语，为什么让今天城市里的新女性还觉得亲切和熟悉呢，为什么呢。",
        "upvote": "4",
        "time": "2024-05-26 23:24:10",
        "stars": "5"
    },
    {
        "name": "DoNg_qIAo",
        "content": "蓝夜里静穆的死亡 姗姗来迟的丈夫 男性职责的缺失 被男性主导的一生 在最后女儿还要说我会像儿子一样孝顺你 这是女性的悲剧",
        "upvote": "2",
        "time": "2024-05-21 21:59:03",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "太艺术了，艺术得有点谜语人，也可能是我脑子不好，有些角色关系到看完也没捋明白……\n好多固定的全景，除了固定就只有摇吧，回想我在学校也是这样拍片的……\n看完三联的文章突然觉得，正是因为导演太思念太喜欢自己的母亲，所以才把电影本身拍得那么冷静客观，客观得冗长乏味吧。",
        "upvote": "0",
        "time": "2024-05-08 20:09:18",
        "stars": "5"
    },
    {
        "name": "插花大王",
        "content": "冬梅非常好，有韧有劲，在应有的评价坐标里，有很好的完成度",
        "upvote": "0",
        "time": "2024-05-08 20:58:09",
        "stars": "4"
    },
    {
        "name": "伊莎贝拉#x",
        "content": "6.7 罗湖万象 感觉像罗马",
        "upvote": "0",
        "time": "2024-06-07 21:41:58",
        "stars": "4"
    },
    {
        "name": "PaiChan",
        "content": "3.5 纯感受的电影，被导演的真诚打动。但我还是想说一部如此私人的呈现女性生命的电影，不管想不想喊出女性议题，它都是一部女性主义电影。",
        "upvote": "0",
        "time": "2024-05-14 23:35:43",
        "stars": "4"
    },
    {
        "name": "说好了不动情",
        "content": "很好看的一部电影，真的特别感人，剧情也很好，很喜欢，看的我很感动，看完心情有点低落",
        "upvote": "0",
        "time": "2024-05-10 20:54:29",
        "stars": "5"
    },
    {
        "name": "螺钉固定",
        "content": "克制的情绪和朴实的表达，但产生好多丰富的情感，曲曲折折的路，漫长又短暂的七天，特别宁静的在影院里的两个小时，真好",
        "upvote": "4",
        "time": "2024-05-19 16:43:29",
        "stars": "5"
    },
    {
        "name": "万事通小姐",
        "content": "我很喜欢这个电影 很私人 但真的私人到我的空间里了 要赶小西天的脐带 就先搁置影评",
        "upvote": "0",
        "time": "2024-05-12 12:59:14",
        "stars": "5"
    },
    {
        "name": "小救",
        "content": "技术瑕疵有点太多了",
        "upvote": "1",
        "time": "2024-05-12 16:34:52",
        "stars": "4"
    },
    {
        "name": "追風",
        "content": "在日复一日又缓慢流淌的时间里，在无尽爬升而蜿蜒不绝的山道上，在一个个可爱又乖巧的女儿身上，见到女性的力量、命运的无奈、父权的悲剧。一句“我会孝顺你的，像儿子一样”是父权和社会落在三代人身上的印记，令人压抑得喘不上气来。",
        "upvote": "0",
        "time": "2024-05-08 20:27:13",
        "stars": "4"
    },
    {
        "name": "子夜吴歌",
        "content": "川渝农村长大的人对这些场景太熟悉了，有一大半是被自己的情绪推着进入了这部电影。深夜送医一段勾起很多回忆，在座位上都止不住地发抖了。",
        "upvote": "1",
        "time": "2024-05-12 20:16:58",
        "stars": "4"
    },
    {
        "name": "ハク",
        "content": "好真实啊，感觉就像是把我的童年生活搬上了荧幕。那个上下楼的梯子让我想到了奥尔米的《木屐树》(资料馆江南分馆)\n补充:这不仅是对于个人成长经历的回溯，更是对于九十年代中国一处乡村的关于女性、儿童、家庭、教育、医疗、丧葬、习俗等多方位的，从微观到宏观的全景式展现",
        "upvote": "0",
        "time": "2024-09-17 16:57:43",
        "stars": "5"
    },
    {
        "name": "Mr_翁先生",
        "content": "确实是一部杰作，从观者的角度我也觉得可以再剪剪，但这部电影首先是导演拍给她自己的，所以坚持自己的想法也很有必要",
        "upvote": "0",
        "time": "2021-09-14 16:59:26",
        "stars": "4"
    },
    {
        "name": "PoeticsFlower_",
        "content": "后劲还是蛮大的。",
        "upvote": "0",
        "time": "2024-05-09 20:18:50",
        "stars": "4"
    },
    {
        "name": "大谷翔平",
        "content": "1.近似纪录片，生活细节很真实，小咸自己带罐头菜走山路去学校、带弟妹去上学等，我母亲也曾这样度过。2.大量中景镜头和固定机位，省事之举。3.惊讶于导演这样的家庭条件，是怎么一步步走到今天的。",
        "upvote": "2",
        "time": "2024-05-10 13:35:45",
        "stars": "4"
    },
    {
        "name": "FL",
        "content": "看到了潜行者的影子",
        "upvote": "0",
        "time": "2023-04-28 00:59:05",
        "stars": "4"
    },
    {
        "name": "废话输出机器",
        "content": "只找到英文字幕，本来还怕可能理解有误让台词文本不能展现功力，却发现纯粹的体验足以理解，七天的时间浓缩在2小时里，你分不清到底是纪录片还是故事片，好佩服导演有将自己伤痛展开的勇气。",
        "upvote": "0",
        "time": "2022-03-04 18:11:38",
        "stars": "4"
    },
    {
        "name": "世纪末茉莉",
        "content": "没有任何刻意设置的戏剧冲突，只是人生就是如此",
        "upvote": "0",
        "time": "2025-01-27 10:40:53",
        "stars": "4"
    },
    {
        "name": "爱吃板栗小杏仁",
        "content": "我会孝敬你的，像儿子一样…\n长镜头真有点像阿巴斯",
        "upvote": "0",
        "time": "2024-05-20 20:13:26",
        "stars": "4"
    },
    {
        "name": "WandererQ",
        "content": "七天，与一辈子，与几千年。变的和不变的，在七天时间的流动里，鲜活的展现在眼前，是真实带来的震撼。",
        "upvote": "0",
        "time": "2024-06-12 21:26:26",
        "stars": "4"
    },
    {
        "name": "我愛麥門巨無霸",
        "content": "固定镜头也能拍电影 在镜头炫目迅速的时代 将固定镜头拍成这样的地步 完整传达出沉重却又无力的感觉\n听了导演的映后 说缓解悲痛有很多方式 直接选择不面对是一种 直面释怀是另一种 最打动我的是导演用她的真心讲述属于她和妈妈甚至所有受到重男轻女思想遭到或深或浅不公对待歧视的女性 没有激烈的争吵批判 只有固定在那里好像没有任何情感的镜头\n这部影片如果不是在影院 无法暂停倍速 可能我真的坚持不下看完 但还好有这个机会可以耐着性子看完 让我感到电影存在的意义 无关利益只讲述自己的故事 电影比较隐晦没有讲一些东西 正是如此更让人感到那种压住胸口的愤怒不公\n最喜欢的镜头是最后一幕空镜 树林中一盏灯在黑暗的树林中划出一道路 姐姐回答妹妹点灯是为了让妈妈找到路 懵懂的姐姐也许并不清楚 但残酷的现实使她们被迫长大",
        "upvote": "1",
        "time": "2024-01-22 00:02:55",
        "stars": "5"
    },
    {
        "name": "郝茕",
        "content": "爱了",
        "upvote": "1",
        "time": "2020-10-18 11:57:41",
        "stars": "5"
    },
    {
        "name": "LALALIE",
        "content": "刚开始有点吃不消过于美化的形式感极强的画面，看着看着又有点感动了，生活在哪里，眼里有什么，或许我眼里的世界就是这样简单的，眼里都是拥有的东西，未必不是一场幸福，简单有效的信息和情感传递，喜欢导演的克制",
        "upvote": "0",
        "time": "2025-02-16 15:12:33",
        "stars": "4"
    },
    {
        "name": "绸",
        "content": "摄影调色美术场景都不错，演技就没有一个自然的。",
        "upvote": "0",
        "time": "2024-10-19 14:01:03",
        "stars": "4"
    },
    {
        "name": "沪北野武",
        "content": "6.11",
        "upvote": "0",
        "time": "2023-06-24 07:12:59",
        "stars": "4"
    },
    {
        "name": "Pincent",
        "content": "72/100 #Filmin# 摄影机与人物之间关系的设计还是有点笨拙",
        "upvote": "2",
        "time": "2020-11-20 00:10:37",
        "stars": "4"
    },
    {
        "name": "Lyshan",
        "content": "很珍贵很残忍也很让人生气的记忆琥珀。",
        "upvote": "0",
        "time": "2024-05-13 09:19:35",
        "stars": "4"
    },
    {
        "name": "杰克阳阳",
        "content": "平遥#10",
        "upvote": "0",
        "time": "2020-10-15 22:01:18",
        "stars": "4"
    },
    {
        "name": "浮雲散",
        "content": "第二遍拉片重看了一些细节改四星。第一遍脸盲再加上英文字幕对于一些方言真是没办法翻译出来，我到后面才发现有外公外婆爷爷奶奶四个人，才把爸爸认出来。。。可以感觉小女孩心灵创伤其实非常严重，这种成年式的又克制又冷静的回顾很让人心疼，她似乎在怪自己当时年幼无知，尤其是妈妈生产当天，妈妈那边的情况危急和她们的游戏、酣睡的对照",
        "upvote": "0",
        "time": "2022-02-25 06:05:00",
        "stars": "4"
    },
    {
        "name": "霍陈",
        "content": "不仅是校友 还是老乡 想跟导演聊一聊天 她的影像力量 平稳而有力",
        "upvote": "0",
        "time": "2021-06-09 02:07:24",
        "stars": "4"
    },
    {
        "name": "三明治",
        "content": "跟朋友小声bb，感慨导演十分学术派，长镜头不仅不容纳情节性的台词，也力图不用音乐来左右情绪，试图只用呈现“片段”（那些层层叠叠的山路、坐在院子前的沉默等）来让观众真实地参与进去她的回忆。前面最开始看其实有点松散。母亲镜头的也稀少，但这也让最后那场全家人吃饭的戏成为了七天里母亲在场性最强的一刻。映后导演说，打上“女性主义”标签也不是她的本意，也没有非要怪罪记忆里的父亲，或许关于记忆没有态度的纪实和回溯疗愈才是创作的源泉，而对记忆的绝对诚实，包括最后还要放上那句“像儿子一样孝顺你”，本身也是一种反抗了。很久没有被这样深深击中过了呜呜呜。",
        "upvote": "2",
        "time": "2024-05-25 14:33:17",
        "stars": "4"
    },
    {
        "name": "haoanan",
        "content": "温柔且克制，情绪一点点堆砌直到孩子变成大人。旧观念里“薛定谔的儿子”夺走女人们的幸福，生和死都像枯木一样的大山里炸起的水花。",
        "upvote": "1",
        "time": "2025-11-06 20:47:17",
        "stars": "4"
    },
    {
        "name": "逍遥侠客",
        "content": "我是第五日第六日第七日开始抹泪的，内心真的感叹母爱的伟大！",
        "upvote": "1",
        "time": "2020-11-15 16:33:56",
        "stars": "5"
    },
    {
        "name": "伞兵兔",
        "content": "情感与手法上非常强节制，站桩感强。作为亲历者，只在第一天引入了小咸（冬梅）的亲历的身份，七天中大多数时间是客观呈现。很能理解这种节制：母女之间的爱别离，那种唯一性关联的痛切，作为女儿，复现是追思，如若主观化处理便是种残忍。难忘的几处：第二天最后一个画面中（超现实意义上）着火的房子、片尾姐妹俩点完长明灯回家的大远景山路、妈妈被抬去医院那夜姥姥的脚步。 BJIFF，230427，@资料馆，映后导演说到希望电影是关于时间与记忆的感知（这个答案emmm不好评价）。",
        "upvote": "0",
        "time": "2023-05-05 12:16:19",
        "stars": "4"
    },
    {
        "name": "蛋蛋秀",
        "content": "哭得我脑仁疼。妈妈前脚还惋惜同村媳妇死的早，结果…失语和沉默覆盖的女人悲剧一生。",
        "upvote": "0",
        "time": "2023-06-11 23:20:34",
        "stars": "4"
    },
    {
        "name": "apollo 13",
        "content": "妈妈是一艘船；mubi简介写：乡村的生死，何止是乡村的；同样在西南的大山里度过的童年，从前几幕开始眼泪就止不住地流；回忆，静默且神圣；女性，从小到大站成一排，迎接我们的命运，送走我们的命运",
        "upvote": "2",
        "time": "2022-01-02 03:11:16",
        "stars": "5"
    },
    {
        "name": "echo",
        "content": "妈妈来过 妈妈走了 我们还会再有新妈妈 只有妈妈的妈妈还守着妈妈",
        "upvote": "0",
        "time": "2024-07-16 15:47:06",
        "stars": "4"
    },
    {
        "name": "bananajazz",
        "content": "难得当下电影院里不用着急的电影，伴着风声、鸡叫、前排的鼾声，在时间的常态里感受生命的无常，也许每一个平常的日子都可能是生活的最后一天。",
        "upvote": "2",
        "time": "2024-05-11 15:23:03",
        "stars": "4"
    },
    {
        "name": "Maxi",
        "content": "女人不等于子宫 男人也不等于生产力",
        "upvote": "0",
        "time": "2024-05-16 00:17:49",
        "stars": "4"
    },
    {
        "name": "MarineClimate",
        "content": "老师。",
        "upvote": "0",
        "time": "2024-10-11 11:45:16",
        "stars": "5"
    },
    {
        "name": "雅努斯",
        "content": "一段在脑海里咀嚼了无数次的回忆，所有细节随着时间推移变得愈发沉重、清晰，无法摆脱。那段长长的山路，是隔着女儿和妈妈、隔着生与死的路，影片中的人物不断走在这条路上，一如女儿在思念中无数次地重走这条路。",
        "upvote": "0",
        "time": "2024-05-08 21:28:03",
        "stars": "5"
    },
    {
        "name": "柠檬",
        "content": "这部作品创作的过程几乎是把形式美视为作品最终兜底的过程，但反复叠加的枯燥让仅有的形式美丧失殆尽。走夜路送医、涉水、折返，形式美在这里是有效的。私人经验是珍贵的，但对观众而言，珍贵的仅是能从我们自身寻找到的、同导演共同拥有的那部分。",
        "upvote": "1",
        "time": "2020-11-07 23:52:31",
        "stars": "4"
    },
    {
        "name": "sumnous",
        "content": "女人的家在哪里，也许哪里都不是女人的家，女人真正的家只能在女人自己身上。她们的身上承托了太多的生活，而他们的身上承托了太多的掠夺。李冬梅导演太厉害了，情绪仿佛从屏幕中溢了出来一样。",
        "upvote": "1",
        "time": "2024-09-13 22:02:33",
        "stars": "5"
    },
    {
        "name": "莲蓬头",
        "content": "_098",
        "upvote": "0",
        "time": "2022-04-09 19:49:07",
        "stars": "4"
    },
    {
        "name": "吃辣菜鸡儿",
        "content": "故事是生死有序的连接在一起，克制且不动声色。死亡是静，是回响，是透过镜头的磅礴。镜头是阿巴斯、是小津安二郎、是布列松、是河濑直美。是导演私人对生命的体悟。",
        "upvote": "0",
        "time": "2021-09-28 14:46:47",
        "stars": "4"
    },
    {
        "name": "superfat0204",
        "content": "导演通过娴熟的技法，平静，克制，洗炼的镜头语言把自己要表达的女性议题完全涵盖其中。完全是陈述视角，基本没有情绪，但让观看者感同身受深陷其中产生极大的共鸣与震撼。她冷静克制的手法总让我想起哈內克，李冬梅导演的这部作品的完成度远高于那些上了商业院线的女导演号称的女性主义作品！",
        "upvote": "0",
        "time": "2022-03-12 18:10:23",
        "stars": "4"
    },
    {
        "name": "林鹅仔",
        "content": "和女朋友用周末两天四顿饭的时间看到了“第四日”，还是不知道故事在说什么。一向喜欢平淡如水剧情的女朋友也忍不住说“这也太平淡了”，我说“可是生活就是这么平淡无聊”。像小大人一样的大女儿不仅要照顾好自己还要在寄宿读书时照顾三妹妹，二女儿只有在姐姐回来时才能像符合自己年龄的小孩一样在姐姐怀里为失去妈妈的悲痛大哭，还有被送走的四女儿，于是在又一次怀孕中妈妈失去了生命。片中所有男性可以做的事女性都可以做，外婆和外公一样干农活，奶奶也是又干活又做饭，但是男性却永远无法生育。好一个因为舅妈不允许所以不能住在离医院更近的娘家，舅舅和外公这个时候又去哪了呢？看到打着手电筒的外婆一路从山里小跑到医院，得知女儿死去的消息后又去自己家报信，终于没有力气瘫坐在地上，多苦啊，在女儿葬礼前静坐的母亲想的是什么呢？",
        "upvote": "0",
        "time": "2024-09-23 14:23:11",
        "stars": "4"
    },
    {
        "name": "佐逢",
        "content": "来美国之后看的第一部华语电影。十分恰巧地选择了这部乡村电影。在我的列表里也是躺了许久。瞬间把我的思绪拉回了我的乡村。每一个镜头十分冗长，不得不说，但是每个镜头的光线和构图又都十分讲究，这些多出的时间反而可以让我仔细琢磨画面里的物件。想起了我经历的某些葬礼和未经历过的某些葬礼和出生。",
        "upvote": "0",
        "time": "2021-10-29 12:25:42",
        "stars": "5"
    },
    {
        "name": "城市与楚巴卡",
        "content": "一种模糊的描绘，看到最后，那些冗长是多么合理啊，于是我在看的时候觉得的沉闷与感到些许“不真实”都被推翻了，这变成了其中的一环，一部关于时间的电影",
        "upvote": "0",
        "time": "2023-11-27 21:29:22",
        "stars": "4"
    },
    {
        "name": "Ian-hky",
        "content": "＠Ritz 克制的镜头和机位，复现了关于母亲遥远的、沉默的记忆。",
        "upvote": "0",
        "time": "2025-05-11 14:48:10",
        "stars": "4"
    },
    {
        "name": "As",
        "content": "回忆中的幽灵",
        "upvote": "0",
        "time": "2024-08-09 21:04:30",
        "stars": "4"
    },
    {
        "name": "O5哦哟",
        "content": "我真受不了亲情上的煽情蚌埠住了",
        "upvote": "0",
        "time": "2024-08-16 22:46:59",
        "stars": "4"
    },
    {
        "name": "栒",
        "content": "生育到底给女性带来了什么 请看vcr",
        "upvote": "0",
        "time": "2024-05-12 13:59:25",
        "stars": "4"
    },
    {
        "name": "菠萝正在通话中",
        "content": "虽然一个靠山一个临水，但还是很容易联结上《盐镇》，世间又何止一个盐镇。",
        "upvote": "0",
        "time": "2024-05-10 13:33:03",
        "stars": "4"
    },
    {
        "name": "遗失了发夹",
        "content": "一首女性的挽歌。婚姻制度是人类奴隶制度的最后一环。这条为奴之路好漫长，它还将继续绵延下去吗？\n影片台词特别少，特别在前期，就像拼图一样，每一个细节出现，必须观众参与思考，才能共同完成电影的展现。（映后导演也说了拼图这个词，顿时觉得彼此审美趣味相投）\n在影片矛盾最突出情绪最强烈的时候，刻意隐去了慌乱的生产，抢救、挣扎哭泣， 商量，通知家人等等非常多的情节、声音，只留下长长的默默赶路的镜头。这种克制显得惊心动魄。导演用这种方式和过去告别，拥抱少年的自己。谢谢导演！我也被治愈到。从看到滑竿抬着的生完孩子的同学妈妈隔壁女人，我就开始哭泣，小时候在农村看到听到太多这样的事情。妈妈大着肚子看隔壁女人的殡葬队伍说好年轻啊，女儿对爸爸说我会像儿子一样孝顺你的，多么悲哀。自知和不自知，哪一个更痛苦呢？",
        "upvote": "0",
        "time": "2023-12-10 06:38:20",
        "stars": "5"
    },
    {
        "name": "音樂精靈小m",
        "content": "这部电影没有让我睡觉，没有让我如坐针毡。缺少配乐，但大自然的白噪音和夏日的蝉鸣又充实着背景音。虽有大量的全景镜头，导演调度能力很强，镜头美学是有的，而且影像表达得隐忍克制，又充满力量。完全把在村落里的三代女性的形象浓缩在此。\n\n第四日与第五日有独有的美感。很喜欢小微和妈妈在一起查询东莞的莞字怎么写，流露出的温情，给人温暖。而送妈妈去医院的那一场夜戏，姥姥在后面一路跟随，再回去报信，我的心都跟着碎了。",
        "upvote": "1",
        "time": "2024-05-08 23:47:36",
        "stars": "4"
    },
    {
        "name": "tantan",
        "content": "影片的静静留白让人陷入对逝去亲人的怀念中，那些一起相处的细节历历在目",
        "upvote": "1",
        "time": "2024-05-12 19:47:46",
        "stars": "5"
    },
    {
        "name": "潇不潇洒babe1",
        "content": "感觉是最近看的很好的一部华语电影，人们的日子像山和路一样厚重平实，但又无常，但又在无常中秩序。失落的和无能为力的过去成为一种历史，只愿做人做女人做母亲不要再那样地“听天由命”了。（调色和农村生活的表演感觉略差点意思了",
        "upvote": "1",
        "time": "2024-05-12 23:04:35",
        "stars": "4"
    },
    {
        "name": "🧿美🧿",
        "content": "一部导演自编自导的影片，采用类似于章回体的结构来展开叙述，通过年仅12岁小咸的眼睛，围绕着母亲去世前后的那七天时间，用长镜头巨细靡遗地记录下母亲的生活与死亡。\n导演以细腻的情感刻画和真实的场景再现，通过七天内发生的故事展现了生活的无常和变迁，不仅是对一个时代的深情回望，更是对家庭、亲情、生死等话题的深刻剖析。",
        "upvote": "0",
        "time": "2024-05-10 18:28:20",
        "stars": "4"
    },
    {
        "name": "某哲.",
        "content": "#5.7 百讲李莹厅# 7.0/10 导演极尽真诚，又极尽克制，坦言是一部几乎全然地依靠直觉与记忆的创作。影片不显任何讨巧与煽弄的意图，让观众长久地凝视，感受时间在物理意义上的流逝。片尾字幕如果不说这是九十年代的重庆，我丝毫没有觉出是发生在过去的事，好像中国农村在被城市发展的洪流淹没之下，几十年如一日没有任何改变，正如片中女性的生育与劳作，以一种不自知的隐忍生存，无始无终。",
        "upvote": "5",
        "time": "2024-05-07 22:33:11",
        "stars": "4"
    },
    {
        "name": "毛巾hin可爱",
        "content": "吃的什么饭 想吃",
        "upvote": "1",
        "time": "2025-05-02 15:26:06",
        "stars": "5"
    },
    {
        "name": "🤫",
        "content": "关乎个人情感记忆\n因为同是重庆的\n所以很多东西太熟悉了\n一种纪录式电影\n更多的是作者的生命体验\n因为真挚而感人\n一切都是无声的\n葬礼让我想到毕业作品里写的外公的葬礼\n何尝不是通过创作抒发内心的情绪",
        "upvote": "0",
        "time": "2023-06-09 14:06:33",
        "stars": "4"
    },
    {
        "name": "Arya",
        "content": "狭长的山路，被扛起的担架，女人的命像一缕烟一样飘往大山深处。",
        "upvote": "2",
        "time": "2024-05-13 21:23:42",
        "stars": "5"
    },
    {
        "name": "avidya",
        "content": "看片头出品单位才反应过来是去年上影节想看没看的片子（去年给到了崇明的电影院…）。呈现和表达私人但重要，农村里的男女地位差距：劳作和做饭的分工，叫男性长辈吃饭，没有话语权等等，还是很现实的。只是不知为何，感觉克制得过分了，话少得有点为文艺而文艺的刻意感，内容本身还不够丰富。（但最近的心情蛮理解的，哀伤的时候不想说话。）",
        "upvote": "0",
        "time": "2024-05-27 22:46:12",
        "stars": "4"
    },
    {
        "name": "我杀了约翰列侬",
        "content": "固定机位长镜头搞得好就是“肯德基精选”，搞不好就是“肯德基偷懒”。这个片子搞的就不是特别好。固定机位长镜头应该是有门槛的，否则就是感动自己，折磨观众。固定机位长镜头画内画外都需要一定的信息量支撑，如果仅仅是情绪的堆积，请把它做的美或者有趣一点。固定机位长镜头极其考验导演的调度和演员的表演，这是非职业演员很难赋予的，因为他们忘不掉摄影机的存在，这个影片中小孩表演不错，但是中年老年人的表演很明显就是等执行导演call点，什么时候该去做什么事儿。。。另外既然是现实主义风格的东西，为什么村子里所有的人都是沉默忧郁再沉默，这和我了解到的农村和农村人不一样，所以让我很违和。从头到尾的一大家子人吃饭，几乎都没有说过话，是受了小津影响？可是中国人不这样啊。\r当然，第七天的最后，都是会感动的。",
        "upvote": "165",
        "time": "2020-10-15 21:21:32",
        "stars": "3"
    },
    {
        "name": "西楼尘",
        "content": "我记得让父亲慌神的噩梦，记得隔壁女人出殡的恐怖，记得她在油灯下认真地查莞尔一笑的莞字写法，却不知道东莞和益阳的距离转眼成了天人的距离。我记得一群人抬着妈妈涉水而过，却没能把妈妈抬回来。我记得一家人终于聚齐吃饭了，妈妈却不在了。我记得和姐姐去送灯，希望这盏灯照亮妈妈和所有女人的路。",
        "upvote": "152",
        "time": "2020-10-26 16:43:32",
        "stars": "3"
    },
    {
        "name": "偏时差",
        "content": "导演有在建立自己的美学风格，放大形式感，拉开距离克制情感。明白她的意图，但执行上还是出现了诸多问题。也许是预算限制，有很多粗糙的地方，如声音处理，素人演员的表演，写明了九十年代美术却不断穿帮的问题等；既不够写实也不够风格化。故事和人物的省略会削弱观众共情，这是导演的选择姑且不谈，我比较在意的是一个很长的镜头里，只有长镜头本身，而缺乏那些更实的东西。所有人物不说话时就会让我更注意到表演细节的缺失，吃饭炒菜等日常的声音细节的不准确，走很长一段路时景的选择和环境声…比如听到导演阐述才知道每顿饭都是最后一顿，但在观影当下，吃饭时无对白无表情没做好细节镜头还停留很久时，我们到底在看什么？不但没有带来沉浸感，反而让人更易抽离，让长镜头显得空洞冗长且无效。",
        "upvote": "30",
        "time": "2021-04-10 02:24:38",
        "stars": "3"
    },
    {
        "name": "晚不安",
        "content": "还是能感受到镜头里的情感的，这无关乎电影语法的设计，而在于对素人演员生活质感的精准捕捉——他们对贫苦的习惯与淡然。故事设定与蒋能杰的《矮婆》类似，把摄影机摆得更远，情感表达也更克制，能感受到导演的信念和对母亲的深切的爱。但对这种长镜头驱动（无繁复调度）的慢影像，很大程度上印证了观众对共时性的接受度没有历时性高，如果没有置入切实的细节，很难成功发出邀请。和蔡明亮一样，李冬梅也给出了一个自洽且成立的范式。",
        "upvote": "20",
        "time": "2020-12-21 00:32:06",
        "stars": "3"
    },
    {
        "name": "安小安",
        "content": "看到生物学意义上的爹赶回来带着几个女儿在母亲坟前哭，大女儿边哭边非常懂事的说，“我会孝顺你的，像儿子那样”，不禁脱口而出一句卧槽。",
        "upvote": "24",
        "time": "2023-04-27 20:04:56",
        "stars": "3"
    },
    {
        "name": "RYZ",
        "content": "太考验观众了。首先非常佩服导演的执行决断能力以及真诚表达，能在最终呈现里保留如此多如此长的大远景/定镜头，是非常有勇气的；但画面上依然呈现某种“枯燥”，所选择的机位/景别有问题。大远景长镜头从侯孝贤到近年来一些独立片如朱声仄《又一年》顾晓刚《春江水暖》，到底有没有进化？本片里一些镜头像侯，一些又像阿彼察邦(如拍床边蚊帐，但机位选择没后者特别)；一些镜头太wide一些角度又太高(母亲和奶奶户外对坐)；部分街景选景有问题(集市特点不明显且太杂)；调度稍刻意(镜头pan到左边才开始放鞭炮)；太多相同角度拍建筑物，反而会显得无聊没特色。但当然这类型片子是很难得的，值得鼓励。",
        "upvote": "11",
        "time": "2021-09-23 23:10:30",
        "stars": "3"
    },
    {
        "name": "ibelieve",
        "content": "#13thBJIFF 资料馆。三星半。生育悲剧，「全体女儿」「我会孝顺你的，像儿子那样」格外让人难受。镜头几乎完全安静地在捕捉那些沉默的日常，时间缓慢得让人困倦，觉得应该再剪得快一点，但又觉得这么慢似乎更好。（多场完整的吃饭戏在攻击来不及吃饭的我）",
        "upvote": "8",
        "time": "2023-04-27 20:28:13",
        "stars": "3"
    },
    {
        "name": "rhombussss",
        "content": "杭州映后归途。观感复杂，刚看完片子在我心中是4.5，映后大概只有0.5。先说片子本身，镜头调度、结构安排都是可圈可点的，从第五日开始几乎每个涉及到姥姥的桥段我都会鼻酸，情感表达上到位，以妈妈为轴心的上下两辈有不少呼应的镜头，姥姥和小妹妹不同场合的抱膝、打手电筒和送灯。我个人对影片丧葬的部分感触较深（李氏孺人、灵堂的内外分割、坟前小咸的下跪仪式，前景是抖腿的男人等），有种凶手给受害者表演哀悼，牲畜给主人表演忠心（小咸说像儿子一样的那句台词）的荒诞，虽然没有得到太多导演的回应，但也还好。怪异的是后面的各种举动，又是说父亲才是重要角色（导致我越听越觉得这片子不是纪念妈妈，而是与重男轻女的父亲和解），又是各种强调超越性别视角，和观众关于处女作这一称呼的讨论以及合照环节的言论都多少有些难评。",
        "upvote": "15",
        "time": "2024-05-15 00:32:07",
        "stars": "3"
    },
    {
        "name": "王栗树",
        "content": "女导演和女观众因为女性主义现场吵起来了，这太难受了，我先跑出来了。导演言辞确实把观众当学生来教育了，观众就看了那句台词。12岁的她以为女生只能嫁人，去到婆家，就不能陪伴孝顺父亲，没有那么复杂。导演就是想平铺直叙回顾那7天，实际的还原已经构成批判社会了，不想再用这些主义影响朴素的私人情感。从大环境看现代人确实都是受害者，但不要在已经发生过的朴素情感里面搞对立，这对当事人是一种伤害。所以导演自然拒绝这个标签。说回电影，节奏比我的心跳都慢，想睡觉想死亡，重复的痛苦也想死。",
        "upvote": "16",
        "time": "2024-05-18 21:16:39",
        "stars": "3"
    },
    {
        "name": "🌵🌵",
        "content": "文本现实内涵的稀薄和对选角、表演、服装、情景现实质地的追求共同印证着创作的动力均来源于导演的木乃伊情结。",
        "upvote": "1",
        "time": "2022-05-08 20:53:49",
        "stars": "3"
    },
    {
        "name": "字母君",
        "content": "几乎就是“木乃伊情结”的完美注解，感觉可能是巴赞会大写特写的电影。\n造型感过强，房屋空间被固定的摄影机压扁，人物们在精致的构图中择菜做菜吃饭（餐桌背对着摄影机的那侧总是不坐人，很难想象在没有电视机的客厅里，除了担心挡住摄影机，还能有什么理由会让一个家庭这么坐），镜头起落幅永远维持完整，乡村中无论人还是物都在导演的控制力下显得过于沉默。正因如此，摄影机一遇到真正难以调度的儿童玩耍嬉闹场景就露了怯，片中的演员非常不协调——成人过于程式、僵硬，而孩子都过于松弛、无法控制。镜头空有长度却缺乏本应有的多义性，先入为主的情绪或许成为了导演还原记忆的最大障碍。",
        "upvote": "9",
        "time": "2023-04-23 22:50:59",
        "stars": "3"
    },
    {
        "name": "欢乐分裂",
        "content": "3.5；全程有一种“沉默如迷的呼吸”之感——风声、闷雷声、虫鸣、鸡鸣、哭声，自然和人力交错的生命体验；虽然长镜头不无刻意形式化，但胜在情感真挚，且居然看出了些许阿巴斯+锡兰，山道上迎来送往的归去来兮，远景中人被山体吞没的既视感，以及高耸的老屋和高高的门槛，都是吞噬（女性）生命的黑洞入口，这条山道上承载着出生和死亡，深情和蛮荒，漂浮在黑夜里的烛光引领妈妈灵魂脱离苦难尘世，也照亮着女儿们跋涉的路。\n七天时间的设置暗喻生和死的界限或轮回，但这方面没处理清晰，本来预期会有更多悬疑或双时空，但最终仍是线性叙事。多处细节对照（担架，孕妇，餐桌戏）。",
        "upvote": "4",
        "time": "2024-05-12 21:34:24",
        "stars": "3"
    },
    {
        "name": "Morning",
        "content": "有一个不错的设置，表演、摄影和最重要的故事走向在这个设置下非常的自然合理，尽管都不是完美的，但是对于传达信息和传递情感都做到了。结尾是很厉害的，这也让前面长时间简单的叙事更为有意义，这是一个剧本之外的技巧，我觉得很值得学习，通过摄影、效果的强弱对比来进行一个收尾，如果在这样风格的电影都好用，那么在别类电影中更加厉害。",
        "upvote": "2",
        "time": "2022-02-05 00:58:17",
        "stars": "3"
    },
    {
        "name": "神仙鱼",
        "content": "死于生产。日复一日，白日再红终归暗夜；七日复七日，（中国）女人的七天即一生。黑夜大远景中那一点点光真能指出明路吗？你看悲剧还在“像儿子一样孝顺您”的泣诉里向后代传递。姥姥追随担架上的妈妈，震撼动人又蕴含某种宿命的深意。埋葬孩子的取景构图如同《随风而逝》，几段夜间行走恍如《何处是我朋友的家》，某种程度上像是没那么举重若轻的阿巴斯，因为也确实太沉重了。7/10",
        "upvote": "1",
        "time": "2022-03-12 19:12:17",
        "stars": "3"
    },
    {
        "name": "谋杀游戏机",
        "content": "简化了一切戏剧冲突和台词，只有很长长长的远景固定长镜头，走路、坐车、抬担架、吃饭吃饭吃饭……非常朴素原始的技法，用极少的信息量拼凑出一个大家庭的人物关系，倒自成一种美学。这片子还蛮考验观众耐心的，几乎每个镜头的剪辑点都比日常经验里的要滞后，尤其抬担架，从山上一路一截一截拍抬到医院，一个静默的镜头交代死亡，然后再一截一截拍抬回家。有时候觉得有些过于追求静默效果了，所有人都不怎么说话，其实也能看出非职业演员表演能力有限，所以这种拍法一定程度能回避不足",
        "upvote": "5",
        "time": "2020-10-16 10:34:40",
        "stars": "3"
    },
    {
        "name": "余小岛",
        "content": "如此冗长而静止的画面，不像是一部电影，而是某一种生活、某一类体验的展示。但对我来说，这个故事太熟悉了。同样的土墙，同样的桌椅板凳，同样背着一罐子咸菜走几公里山路去上学，就连院子里那个红色的大脸盆和乳胶漆的桶都是一样的，甚至我自己的出生都有与之类似的情节，所以反而已经无法被触及了。",
        "upvote": "2",
        "time": "2020-10-15 23:19:46",
        "stars": "3"
    },
    {
        "name": "SpyLiu",
        "content": "镜头极为克制，摄影很考究。",
        "upvote": "1",
        "time": "2022-01-27 14:07:34",
        "stars": "3"
    },
    {
        "name": "梨三岁",
        "content": "全片最恐怖的画面是母亲难产被男人们抬着送医时落在队伍后面、孤立无援的姥姥，还有母亲去世后送葬队伍中的黑压压的一群女眷。全片最恐怖的台词是女儿对从东莞赶回来的父亲说：我会孝顺你的，就像儿子一样。",
        "upvote": "3",
        "time": "2024-05-14 23:11:21",
        "stars": "3"
    },
    {
        "name": "木下漱石",
        "content": "理解导演剥离戏剧性，客观还原的方法，雕花木床、夜路电筒、摇扇纳凉......大到流水小到掀被子，声音也非常到位，声画一体，质感审美在线，对我这种湖北农村小孩而言倍感亲切，每个场景都是回忆触发器。但是吧，视点太分散，好像是女性群像，试图连贯一种沉默且默契的冥冥感，总还是差一口气。像让娜迪尔曼一样专注一个人物时间缓缓建立共情也好，像镜子生命之树一样给叙述者旁白也好，都能稍微理顺一点，不至于让人中途走神。毕赣的挖土机构图好歹还串点诗呢，抛弃文本，就卡在不知道是自信客观归来见山还是山，还是心里有情嘴上没货憋不出什么话来。",
        "upvote": "1",
        "time": "2024-05-13 20:11:31",
        "stars": "3"
    },
    {
        "name": "朝阳区妻夫木聪",
        "content": "极简与极繁。在静止中看到生命的流逝。",
        "upvote": "0",
        "time": "2021-06-06 11:54:09",
        "stars": "3"
    },
    {
        "name": "调反唱唱",
        "content": "3.5 波澜不惊的悲伤最伤人了。",
        "upvote": "0",
        "time": "2020-11-13 10:47:32",
        "stars": "3"
    },
    {
        "name": "metaphor17",
        "content": "漫长的情绪释放。",
        "upvote": "0",
        "time": "2024-05-09 09:37:58",
        "stars": "3"
    },
    {
        "name": "枪杀杰西詹姆斯",
        "content": "其实一开始蛮喜欢这片子的，但越琢磨越有点是那种过度个人体验却又极度路径依赖的电影；与其说小津，莫名想起早期河濑直美，地理和血缘关系上",
        "upvote": "0",
        "time": "2025-05-06 21:31:40",
        "stars": "3"
    },
    {
        "name": "理易封",
        "content": "好的地方是尽量减少语言，而靠镜头讲故事，导演选择的不管是这种拍法还是要突出的重男轻女现象都很需要勇气，但也确实感受不到什么感情，用克制旁观的视角讲童年往事非常难，环境音效和摄影还是可以的，但是否有必要每个镜头都那么长呢？",
        "upvote": "0",
        "time": "2024-06-11 12:41:51",
        "stars": "3"
    },
    {
        "name": "罗宾汉",
        "content": "拍摄自己母亲这种私密的题材却选择用近乎纪录片的影像呈现，这似乎不仅是为纪念母亲的私人作品。尽管是一个悲剧，却没有哭天抢地的悲吼，也没有强烈的戏剧化冲突。导演用极其克制的方式呈现一个农村妇女在计划生育时代里所面对的无形困境，固定机位的中远景拍摄，放弃煽情的配乐，专注于这家人的日常生活细节。在不动声色的七天情节描绘里，让人不禁去思考农村女性的悲剧根源。",
        "upvote": "1",
        "time": "2021-10-04 16:44:36",
        "stars": "3"
    },
    {
        "name": "Bork",
        "content": "帶三妹上課、查字典等段落設計得不錯，但為了後三日這碟醋，前面的餃子包得太多。侯孝賢、阿巴斯、錫蘭、塔爾等電影前輩對長鏡頭的運用各有風範，但都有其清晰的敘事目的和作者意識。如《迪爾曼》中與日常時間完全同步，與地面嚴格垂直的固定機位超長鏡頭，提供了對作為現代人的日常感受和現代社會基本命題之一的“無聊”的代表性影像表達。而本片對“慢電影”風格的摹擬，是否提供了對中國鄉村日復一日生存的“無聊”的深刻表達，全憑觀者和批評家的體會和解讀，個人觀感則較接近一名友鄰可能有些苛刻的評價：“觀眾為了看一段十幾分鐘的事件，就要再多看兩個小時的吃飯睡覺閒聊等無價值的生活碎片，那電影的敘事性何在。電影終究是一個整體的藝術，再好的結尾也不可能把無意義的正片提升層級。經典的結尾升華，從來都是對在整體性達到標準線來說的。”",
        "upvote": "4",
        "time": "2024-05-10 17:17:18",
        "stars": "3"
    },
    {
        "name": "干煸鸡丁",
        "content": "好的地方还是很好，主题很好，家庭为了得到男婴致使母亲不断生产，在生出第五个女儿的时候去世了。很真诚很纯粹，呈现了大量“无意义”的行走、吃饭，却是作者对于那时的大部分记忆。作为一个艺术电影，作者电影，很成立。但是个人还是觉得形式感有些太强了，技术上没有把握得很到位，构图太过工整（一家四个女人全部朝着镜头以很好看的构图坐着等等），反而削弱了真实感。表演和情感上过于克制，却感觉不是处理得当而是相对保守的一个做法。",
        "upvote": "4",
        "time": "2020-11-20 16:22:49",
        "stars": "3"
    },
    {
        "name": "不脱袜子同学",
        "content": "比较平实的视点吧",
        "upvote": "0",
        "time": "2021-06-16 17:47:33",
        "stars": "3"
    },
    {
        "name": "非灰",
        "content": "怎么说呢",
        "upvote": "0",
        "time": "2024-01-22 10:12:04",
        "stars": "3"
    },
    {
        "name": "comeasure",
        "content": "最害怕的类型，像潜入别人的噩梦，太阳照着发冷，人们笑着发杵。好像知道一切是怎么发生的，但是在梦里说不出又走不动，眼睁睁看它滑向可怖结局。",
        "upvote": "2",
        "time": "2021-03-09 20:15:39",
        "stars": "3"
    },
    {
        "name": "空地",
        "content": "【FilminEs】",
        "upvote": "1",
        "time": "2020-11-18 16:57:35",
        "stars": "3"
    },
    {
        "name": "隐",
        "content": "女性书写女性的历史",
        "upvote": "0",
        "time": "2024-05-08 22:23:11",
        "stars": "3"
    },
    {
        "name": "秋奔客",
        "content": "如果想要用素人还原那份真实，可以不必刻意雕琢回忆里的台词；如果不是第一人称的体验视角，可以不必局限感受在七天内；如果只是有那么一幕的灵感，可以不必拍成电影。",
        "upvote": "0",
        "time": "2024-05-09 17:48:36",
        "stars": "3"
    },
    {
        "name": "温存Weather",
        "content": "慢但没必要这么慢，沉寂但没必要这么沉寂。写实但过于沉闷、扭捏。其实深度不深，只是一本导演个人的童年疗愈录。女性主义是故事的环境框架，作者并无任何观点表达。",
        "upvote": "0",
        "time": "2025-04-22 11:09:12",
        "stars": "3"
    },
    {
        "name": "seamouse",
        "content": "都说要熬到最后两天才会情绪完全代入，甚至共情哭泣。但怪我自己想着其他事，不停刷手机，就没法入戏，甚至没等到第五天。",
        "upvote": "0",
        "time": "2024-01-12 09:07:37",
        "stars": "3"
    },
    {
        "name": "tonight",
        "content": "生而为人，我很遗憾",
        "upvote": "0",
        "time": "2024-10-12 21:22:25",
        "stars": "3"
    },
    {
        "name": "闵思嘉",
        "content": "私人而冗长",
        "upvote": "0",
        "time": "2020-10-15 11:04:19",
        "stars": "3"
    },
    {
        "name": "Sid",
        "content": "就是形式大过于内容 我觉得很多时候所谓的女性导演视角 有些过于拘泥于形式 镜头语言 完全陷入了另一种（男权）影像话语之中 真没必要 好好讲故事比什么都重要 真诚是能体会到的",
        "upvote": "1",
        "time": "2022-04-04 02:42:44",
        "stars": "3"
    },
    {
        "name": "小鱼",
        "content": "2025年影院观影第59部。一部非常私人化的电影，也可以看得出成本很低。影片结构很工整：七个日子，包含了母亲的孕育、难产、死亡和葬礼，看得出导演意图的表达、以及（可能受制于成本及个人美学追求）被动和主动地选取的相对抽离的影像风格。只是在我看来，无论是一镜到底还是长镜头都是需要为叙事和表意服务的，我不认为会有超越内容而独立存在的技术手段。另外非职业演员真的是一柄双刃剑，当演员无法准确地表现导演期许的角色状态的时候，长镜头就会显得异常地“露怯”，因为它会无限放大抽离感，降低观众的沉浸体验。小成本电影如何做到年代的场景道具服装的准确还原，也是很具有挑战性的，本片在这方面做得不好，也因此会让观众有抽离感。",
        "upvote": "0",
        "time": "2025-05-03 00:26:58",
        "stars": "3"
    },
    {
        "name": "贝小康",
        "content": "很真诚，透露着南方潮湿",
        "upvote": "0",
        "time": "2025-07-05 23:14:22",
        "stars": "3"
    },
    {
        "name": "九时用茶",
        "content": "1、长镜头太多了；前面一些长镜头是为了展示农村的生活状态，这没问题；但后面有很多长镜头我认为都可以删掉；\n\n2、故事发生在1992年，但整个场景和服装，与那个年代的质感相差太远；尤其是女儿刚刚到镇上的一个镜头，还很清晰地看到有微信支付的二维码。美术团队非常粗心；\n\n3、第六日和第七日发生的事情，令人很难相信是在一日之内发生的；",
        "upvote": "2",
        "time": "2024-05-19 12:01:26",
        "stars": "3"
    },
    {
        "name": "禅达过客",
        "content": "即便是这样一个值得强烈表现的故事，导演也选择了最清淡的描述，甚至连私人化的情感也感知甚微，长镜头里那些日常生活的细枝末节倒更像是一种主观的记忆，但如果就此展现给观众难免会让人有种坐不住的感觉。",
        "upvote": "0",
        "time": "2025-07-26 17:11:27",
        "stars": "3"
    },
    {
        "name": "只抓住6个",
        "content": "三星半。并没有明显的年代感，乡间有自己的时间线",
        "upvote": "0",
        "time": "2021-11-14 11:42:48",
        "stars": "3"
    },
    {
        "name": "船续前行",
        "content": "前面长镜头长到无法忍受的地步，后面习惯后渐入佳境，上次类似体验还是蔡明亮《郊游》。山间走路去上学，搭便车，夜晚的手电筒，蒲扇凉席，都是年少或目睹或被灌输的记忆。农村的日常其实有跟大师们匹配的美，或许“慢电影”自然声也是一种漫长的哀悼。都是女儿，难产而死，父亲在外地更是时代的悲歌。结尾绿色山中忽明忽暗收的漂亮。#上海大学“什么是女性-别电影”",
        "upvote": "2",
        "time": "2023-12-10 00:38:47",
        "stars": "3"
    },
    {
        "name": "薏米草莓燕麦片",
        "content": "能感受到导演有很多想要表达的内容，但呈现出来的结果却事与愿违。大量山间走路的长镜头看得自己疲惫到中途去马桶盖上坐了会儿，回来后发现电影中的人刚从山上的家走到镇上、、【大光明电影院】",
        "upvote": "1",
        "time": "2024-05-09 01:21:25",
        "stars": "3"
    },
    {
        "name": "痞人纯良",
        "content": "3.5星 真挚的情感，克制的叙述，通篇给人一种人物（生命）渺小且失语的窒息。（P.S 今日份恐婚恐育恐怖片+1）",
        "upvote": "0",
        "time": "2024-05-09 23:01:55",
        "stars": "3"
    },
    {
        "name": "微光",
        "content": "因为母亲题材所以带老妈一起去看，结果是个错误的选择，这部节奏巨慢的艺术大闷片把老妈看得很郁闷，数次小声对我耳边咆哮“节奏太慢了！看不下去了！“”我简直想马上走出去！这么长时间一个镜头不动弹！”我哈哈一笑，安抚她“你可以把画面上每个细节从左到右看一遍啦...”虽然老妈欣赏不了，但我挺喜欢沉浸在导演的长镜头静止画面里的，一是因为山村、小镇的场景很古老安宁，让我联想起小时候宁静缓慢的生活，放空其中；一是因为演员们太真实（都是当地素人），不是在“演”，虽然台词很少，但我饶有兴致地观察他们的肢体语言，忙不完的农活和家务、走不完的长长山路、生不出儿子就休息不了的子宫……感觉他们的生活其实忙碌得不得了、心里装着的人事物热闹得不得了。最喜欢的剪辑是抬着母亲去医院抢救的那个夜晚，远远被撇在后面赶路的奶奶",
        "upvote": "0",
        "time": "2024-08-15 21:18:47",
        "stars": "3"
    },
    {
        "name": "醇脆",
        "content": "我现在不太能接受这样的现实主义了",
        "upvote": "0",
        "time": "2024-08-13 00:37:49",
        "stars": "3"
    },
    {
        "name": "唯唯",
        "content": "给妈妈的灯祭",
        "upvote": "0",
        "time": "2025-07-11 14:35:18",
        "stars": "3"
    },
    {
        "name": "momo",
        "content": "乡村有许多剑拔弩张，许多近在咫尺的人老死不相往来。有些人靠闲言碎语打发时间，有些人一言不发晒一整天太阳。我看见的这影片，太单薄、太可预见了。",
        "upvote": "1",
        "time": "2024-08-26 21:36:32",
        "stars": "3"
    },
    {
        "name": "水中的沙发",
        "content": "取景框电影，很强烈的美术和构图构成的边界感。框外的空间很难被想象，而框内既不是科斯塔，也不是侯孝贤，人物的力量被剥夺。沉默的人和哭泣的人也有属于他们的悲伤的力量，本该是这些人主导画面的情绪。在《维塔利娜·瓦雷拉》里，维塔利娜在床上缓缓起身，她充满血丝的眼睛和的伸长的肢体与她和神父一字一顿的谈话都很悲伤，在黑暗中，姿态和话语让空间收缩成身体。在《风柜来的人》里，一句“还真是大银幕，还是彩色的！”很难被忘记，年轻人的背影让远景中的高雄彻底化作迷茫的符号。而电影里母亲的沉默呢？",
        "upvote": "0",
        "time": "2024-05-10 21:47:05",
        "stars": "3"
    },
    {
        "name": "裸吻鱼🍭",
        "content": "好多好多空镜头啊，感觉无用的镜头占据了至少15-20分钟？ （但身为导演不愿意剪也是能理解） 所有的人物都没有任何表情（但国内真的有很多人就是这么面无表情？是导演故意为之还是仅仅是败笔？）最大败笔是舅妈的零演技和她打的那通电话（明明这通电话导演认为是非常重要的不是吗？）哎。。。旁边的法国老大爷呼呼大睡我可真是理解他，这电影长得真的像七天。",
        "upvote": "1",
        "time": "2021-09-28 06:08:18",
        "stars": "3"
    },
    {
        "name": "梦游空气",
        "content": "丧礼是有声甚至是热闹的，但餐桌上没有任何交流，生产没有疼痛的声音，死亡如此静默，我的脑中只留下手术器械碰撞的金属声音和那段低陷路段流过的流水。歧视和苦痛巨大又沉默，它重而无声地碾过女性的生命。我多希望她们能怒吼，但却只在坟前听到长女令人错愕的承诺。看得人好难过。",
        "upvote": "2",
        "time": "2024-08-23 00:14:48",
        "stars": "3"
    },
    {
        "name": "Gymnopedie",
        "content": "固定的远景镜头阻止了感情移入，这种冷静克制的基调跟近几年银幕上或妖魔化、或用煽情技法呈现出来的乡村形象截然不同。对于这部电影的观众，也就是城市居民来说，乡村生活无法通过视觉进入，在陌生人面前，它甚至会自我隐藏。",
        "upvote": "2",
        "time": "2024-05-12 13:04:42",
        "stars": "3"
    },
    {
        "name": "鲸鱼马戏团",
        "content": "自然主义的观察，对于女性处境的呈现不是议题似的，而是掰开揉碎融化在漫长的时间里，正因为这种时间的厚重感才显得“第五天”的转折更加有力。但仍有不少生硬让人出戏的地方，比如不自然的长久静默，比如成人演员明显的走位和背台词，甚至第五天夜里还出现了完全功能性的，为观众解释剧情的部分。",
        "upvote": "0",
        "time": "2024-05-11 17:17:07",
        "stars": "3"
    },
    {
        "name": "屎蛋儿",
        "content": "很喜欢对于死亡平静的描写，就是太难抵御睡魔的袭击了，长镜头的缺点暴露的特别明显，",
        "upvote": "2",
        "time": "2024-05-10 00:44:01",
        "stars": "3"
    },
    {
        "name": "zangbianxuegu",
        "content": "聯想到都靈之馬，但是七天的形式沒有太大的必要。畫面以靜止拍攝為主，我總覺得沉默的場景沒有現實意義。吃飯為什麼總是空出一邊，為了方便拍攝嗎？",
        "upvote": "1",
        "time": "2021-06-04 16:43:46",
        "stars": "3"
    },
    {
        "name": "Mr. Big Beauty",
        "content": "来自粗制滥造大山里的《让娜》",
        "upvote": "0",
        "time": "2024-05-09 00:11:34",
        "stars": "3"
    },
    {
        "name": "熱煙帶雲",
        "content": "电影外的事实大于电影内的故事，刻意的留白与沉默造成了对叙事必须加以注释的观看。",
        "upvote": "2",
        "time": "2024-05-18 17:27:58",
        "stars": "3"
    },
    {
        "name": "ForeverYoung",
        "content": "廈門集美區，杏林萬科里，中影國际影城，票价17.9人民币",
        "upvote": "1",
        "time": "2024-05-17 19:25:58",
        "stars": "3"
    },
    {
        "name": "ANTISOCIAL",
        "content": "私人化影视，能感受到创作者对于母亲的深厚情感，但影片呈现出来的结果对于观众而言未免太过有距离感。长镜头的堆砌，极少的台词文本，演员些许刻意的表演，将原本应该日常的生活，变成了些许拧巴别扭的几处场景。黑夜戏给人印象蛮深，孤身追随众人的老妪；片尾台词给人无限悲哀，一个儿子比天大。",
        "upvote": "0",
        "time": "2024-05-13 18:54:09",
        "stars": "3"
    },
    {
        "name": "Anson",
        "content": "很多长镜头，很轻情节重记录。非常导演私人化的影像记忆，七天如同七年般漫长。生了三个女儿，又送出去第四个女儿，还要怀孕生儿子，现在看来真的好悲哀。大女儿见到爸爸说“我会孝顺你，像儿子一样”，加深了这种悲剧感。电影里的各种女性的压力真的很具象，那个年代的农村生活也在我的记忆里有过印象。无声的沉默，巨大的痛楚。",
        "upvote": "0",
        "time": "2024-05-27 21:41:35",
        "stars": "3"
    },
    {
        "name": "等待戈多",
        "content": "摄影机在相当远的位置纪录了 7 天的时间，似乎在传达一种纪实感，但是室内戏又给人强烈的舞台剧的设计感。哀而不伤我觉得对因为不够代入，力量感没有感觉到全片女性角色都是忍辱负重没有反抗。全片架构有点像《都灵之马》，但是《都马》张力来自于叠加，本片是故事的转折！",
        "upvote": "0",
        "time": "2024-05-21 23:31:15",
        "stars": "3"
    },
    {
        "name": "🫗",
        "content": "标放。是应该先读一读评论或者导演的采访才好，这样的电影不多，被观众看到的机会更少，但如果知道是为了母亲的去世，后面的也多少会有心理预期和观影期待了。安静甚至过于安静、静止的、漫长的，我从来没有体会过这样的生活。但想到女性一直以来所背负着的沉重，我们难以逃离的命运，我又觉得很酸苦。“纪念你，像儿子一样”这句话好让人心酸啊，凭什么……“我想到她的生命的轨迹，她24岁跟我爸爸结婚，25岁开始做妈妈，中间除了这五个女儿之外，其实她是怀了7个还是8个孩子，几乎是每一年都在怀孕，我现在已经比她当时活的时间更大一些了。”",
        "upvote": "1",
        "time": "2023-11-27 20:11:27",
        "stars": "3"
    },
    {
        "name": "拜仁小将阿拉巴",
        "content": "3.5。导演对形式的完整性与极致性的（略微）过分追求，削弱了丰盈的物质细节。",
        "upvote": "1",
        "time": "2024-05-14 17:43:06",
        "stars": "3"
    },
    {
        "name": "杜夫特",
        "content": "优缺点非常明显，而且还比较极端，可以想见票房会非常非常低。",
        "upvote": "0",
        "time": "2024-05-08 17:50:06",
        "stars": "3"
    },
    {
        "name": "酱之",
        "content": "凿刻死亡碑文。只能说讲述方式很符合冬梅导演给人带来的感觉吧，可以让人庄重地凝视着，可是动弹不得，有些遗憾甚至不知道怎么传达这种遗憾。也许生命与世界的相处之中有一种很重要的态度是幽默感，许多情节设计中居于画面的直接，如沉默吃饭、穿梭山路，太多反而掩盖了观念层面的直接。",
        "upvote": "1",
        "time": "2024-07-22 14:28:32",
        "stars": "3"
    },
    {
        "name": "命若虚无",
        "content": "5.7于北大李莹厅🎬我为我看到一半吐槽导演镜头冗长、太缓慢固定而道歉。熬过前五天真实生活般的枯燥乏味，看到第六和七天的时候，才恍然联想到前面的细节，明白了导演想告诉我的东西。（3.5🌟）",
        "upvote": "0",
        "time": "2024-05-08 01:43:03",
        "stars": "3"
    },
    {
        "name": "AmiLees",
        "content": "节奏太慢，意象太重复，人物面目太模糊。",
        "upvote": "0",
        "time": "2022-06-03 15:18:18",
        "stars": "3"
    },
    {
        "name": "野兔",
        "content": "对话很少，深得我心，非常60‘s的电影拍摄风格，什么都要展示，什么都要拍…非常的慢…也不是闷，但我觉得确实有一部分走路那些镜头可以删除会更容易接受。",
        "upvote": "1",
        "time": "2021-02-05 18:30:53",
        "stars": "3"
    },
    {
        "name": "nice千莉酱",
        "content": "不是看在真诚的份上真的真的很想给两星，两个小时的长镜头霸凌一点不假，太多冗长画面对意境的铺垫毫无帮助，传达给观众的就是焦灼无聊的等待，明明可以是一个十几分钟就能完整表达的小短片，偏要拉成两小时的长度……",
        "upvote": "1",
        "time": "2024-05-10 20:33:45",
        "stars": "3"
    },
    {
        "name": "蓝色荣耀",
        "content": "整个片子节奏非常缓慢，大量的生活镜头以及对完整的入镜出镜的痴迷，让整部片子变得无比缓慢，这个角度来说有点像离开的女人那个导演的风格，但是没他那么极致。大量重复的画面，吃饭，在黑夜里抬着母亲走，不明所以的两个梦境让整部电影更像导演私人的一段回忆。整个片子尽管很缓慢，风景也很美，但是同时表达的东西也很残酷。整个片子完全由女性主导，男性角色几乎毫无作用，除了太病人的时候。但是它讲了农村女性的悲惨现状，从小要带妹妹，生不出儿子就要一直生，甚至无处落脚，完全被困在一个悲惨的循环里了。葬礼的部分拍的一般，不够漂亮，我其实一直期待第六天的画面一出来就是葬礼的美丽，但并没有。整个片子安静，缓慢，有点美丽，但真的比较催眠。                                   2024-5-8看",
        "upvote": "0",
        "time": "2024-05-09 18:42:44",
        "stars": "3"
    },
    {
        "name": "橙橙橙阿橙",
        "content": "大量固定机位远景长镜头，非常私人化的作品。关于新生与死亡，关于女性千百年来走过的路。掩藏在风平浪静下的惊涛骇浪，略去了一切撕心裂肺的具体场景，只有安静夜色里抬着担架匆匆的脚步。前几日拍摄的还是略显冗长，如果精简一些，片长控制在2h之内可能会更好。儿童素人演员比中老年素人演员演的更好。中老年演员明显很多时候显得僵硬，站着就是站着，对话就是对话。影片虽有瑕疵，但值得鼓励。第五日夜里难产那一整段个人觉得是全片最佳片段。7.2",
        "upvote": "0",
        "time": "2024-05-08 14:23:25",
        "stars": "3"
    },
    {
        "name": "纠结的茶",
        "content": "2.5 看过幕后纪录片之后才来看正片体验就比较迥异",
        "upvote": "0",
        "time": "2021-10-02 18:19:51",
        "stars": "3"
    },
    {
        "name": "破骨草",
        "content": "冗长且无信息和意义的长镜头\n刻意而为拍摄角度空出的机位\n导演和摄影对于影像理解偏差\n记忆和叙事可以是纯粹私人的\n但影像表达不要无能面对公众",
        "upvote": "0",
        "time": "2021-10-21 23:23:21",
        "stars": "3"
    },
    {
        "name": "蒙托利沃",
        "content": "看到最后才明白场景设置在1992年，我说为什么大家都没有手机",
        "upvote": "0",
        "time": "2024-05-09 21:06:05",
        "stars": "3"
    },
    {
        "name": "Vesper",
        "content": "静的可怕。极其贴近现实的农村取景，大篇幅的无人声固定全景长镜头机位拍摄，人物们只有活动，没有交流，台词少得屈指可数看久了有些渗得发毛，尤其是爬山路和走城镇的夜景，大幕大幕的黑色，街道的窗户没有灯火气，不夸张地说有股宁静的鬼气。影片几乎没有流动性，也没有叙事性，没有任何戏剧关系的提炼，可以理解导演想要展现某种真实感，但是并不意味不处理不调制。",
        "upvote": "3",
        "time": "2024-05-12 21:40:24",
        "stars": "3"
    },
    {
        "name": "烤芬",
        "content": "如果以母亲入土为原点，这里的七天就是她「头七」的镜像，国家政策是一只手，翻来覆去的就是手心手背上的生和死。最近看了好几个关于计划生育的电影，以至于我在完全没看剧情简介的情况下过快地猜到了影片要探讨的问题，这倒也使得前大半的观看体验并不枯燥。可以看到导演有很强烈的影像风格，每个固定镜头都很精心地构图，相较之下声音和置景方面就欠缺得多，应该是资金问题。现在对「那个时代」的还原总是要靠暖壶脸盆搪瓷缸（这是不是就八九十年代「三大件」？），问题是同一个场景中不同物品、建筑、服装的使用痕迹不够统一，哪些东西是为了营造年代感的摆设一目了然；同样的脸盆，在本片（或《地久天长》）和《站台》里出现时的说服力就很不一样。",
        "upvote": "2",
        "time": "2021-10-20 08:25:44",
        "stars": "3"
    },
    {
        "name": "sister rat",
        "content": "empty staged beautiful // 细节里头不再有细节。为什么都在提香特尔我不理解。香特尔可以拍一个家庭主妇买菜做饭三小时，但所有细节放在时间序列上对照就会出现变化起伏心理活动进而推进暗涌的观影情绪，而这个片子拍数次吃饭除了人数变化之外没看到明显的不同，而且吃的菜不给看，人不让说话，夹菜远近咀嚼速度每次都很机械重复，但同时为了满足观众的看戏视角又把所有人物挤在方桌的左右和对面，吃饭的人是无一背对镜头了，但吃饭人的内心也无法走进了。我看到的是一副失去体温的面孔，一种无法靠近的欢迎，一种安全稳妥画面的遮掩和由此暴露的未知。不显露的情绪不等于无情绪。",
        "upvote": "1",
        "time": "2022-02-28 00:48:30",
        "stars": "3"
    },
    {
        "name": "青绿的流水",
        "content": "父亲的缺席，母亲的无力，生活的平常……在山的深处，林木茂盛的地方，人们被虫鸣、气温、光线包裹的同时，也被传统、习俗、情感束缚在地。生育了三个女儿的她，遭受着无言的暴力——家人沉默，丈夫远走，肚子里的空间不断扩大，自己日渐缩小。时间自饭桌上流走，日升、月落，耕种、迁徙，孕育、成长，万物对称分布，但有人却受重跌落，永远离开了她的应在。人们做梦，妄想，寻找现实中的对应，扩充已有的，虚构未来的，以为这样，日子就会不断延续下去。然而某个深夜，那盏对抗黑夜的灯便不告而灭。作为纪念的影像，不自觉展露了彼此共通的情感经验，就像标记坟地，搭筑石堆，我们需要留下漫长人生的参照物。",
        "upvote": "0",
        "time": "2024-05-08 20:32:48",
        "stars": "3"
    },
    {
        "name": "这是命也是运",
        "content": "光影江苏#2，导演映后交流。没有配乐，也鲜有语言，赋予影片一个沉静的气质，乡村的自然风貌和家庭场景都拍的很好，开场还是比较惊喜的，中间几天确实是有点冗长了。大概是最戏剧性的一场映后，先是一位情绪激动的粉丝，但说的内容还是蛮聚焦电影的，某种程度上我还蛮同意导演的创作观念的，更喜欢纯粹一些的电影，多关注情感这类自然而真实的东西，而不是成为议题的辩论场，对于议题选择一个不逃避也不强调的态度。后面有个中年大哥，讲了5分钟就说当下社会多么浮躁，这类电影多么艺术一般人看不下去，关键这哥们坐我旁边，我看也是动个不停一会儿吃一会儿喝的，还看了2次手机，我寻思是真能装，但又偏偏说中了导演的心，感觉导演还是蛮在意排片和票房的，我是觉得不同赛道选择了就别纠结吧，这种话对艺术片受众说没意义，对商业片受众说也没意义。",
        "upvote": "1",
        "time": "2024-05-11 23:01:22",
        "stars": "3"
    },
    {
        "name": "一桶猫",
        "content": "7/10 虽然八竿子打不着 确实在形式上想到了<都灵之马> 但是内容上完全不同 情绪也一步步走上高潮 很有感染力",
        "upvote": "1",
        "time": "2022-02-05 19:33:38",
        "stars": "3"
    },
    {
        "name": "DeckardYang",
        "content": "【3.5】欣赏这般静默与克制的目光，将情感隐没为暗流，丰富的环境音体验感很好，哀思更显得无处不在。方法论上能联想到蔡明亮，但似乎缺少他那般对时间的敏锐触觉，当然创作的出发点也并不一样。",
        "upvote": "1",
        "time": "2022-03-23 12:01:39",
        "stars": "3"
    },
    {
        "name": "西西弗软",
        "content": "前四日，如坐针毡，倦意不断袭来；后三日，渐入佳境，情感逐渐释放。对于妈妈的深情怀念和感恩，是私人情感的具象映射，饱含着爱；对于生与死命题的呈现，流于表面。诚然，这是一部极度真诚的影片。然而，真诚是创作的灵药，而非解药，无法掩盖一些问题和瑕疵。长镜头，费创作者的时间和精力，也费观影者的精神，它的确可以体现时间的流动性，且有助于进一步释放情感，但过度使用真的毫无必要。而最大的问题是，关于人物的交代，始终处于模棱两可的感觉，过少的信息量令人有些费解。同时，隐去相关的故事背景以及避开某些话题的讨论，显得薄弱。为何妈妈会因难产死亡？为何要坚持生第四个孩子？为何会因为自己是女儿而对爸妈心存愧疚？其中的原因值得思考与探讨。情感，不应该仅仅停留在表面。",
        "upvote": "1",
        "time": "2020-10-17 02:37:59",
        "stars": "3"
    },
    {
        "name": "Danax",
        "content": "梦是反的，现实比梦更荒唐，世事无常，前一天还在感叹别人走得太年轻……饭一顿顿沉默着吃完，餐桌上没有一次人是齐的，无事发生的生活好复杂，最后那句“我会好好孝顺你，像儿子一样”，太痛了，我突然分不清这位爸爸到底是在哭老婆的离世，还是在哭他只剩下几个女儿了；不过，虽然我知道只是故事发生在20世纪90年代，电影不一定设定在那个年代，但是小商铺门口挂着微信收款码合理吗？本来已经觉得有些长镜头很刻意很无意义了，最起码的细节再不搞好真的会让人觉得导演整部电影都在假细腻（7/10）",
        "upvote": "0",
        "time": "2024-05-09 12:54:59",
        "stars": "3"
    },
    {
        "name": "武东飞啊…",
        "content": "看到第五天的时候才明白前几天都是这场葬礼的铺垫。被忽略的女性的意识，缺席的父亲，担起责任的长女，接连出生的五个女孩，这场葬礼是这个家族全体女性的葬礼。",
        "upvote": "0",
        "time": "2023-04-23 11:54:01",
        "stars": "3"
    },
    {
        "name": "蓝詹",
        "content": "3.5，像纪录片一样的手法，非常迷人，并且非常孩童。妈妈停留在记忆中的日子大概率就是这样的，煽情的部分被拿掉，大家可以自己去补足和想象，是非常得体的纪念，做到了私人和大众的完美平衡。其实这个视听风格其实挺戛纳系的，挺可惜没有走一圈国际大节展。",
        "upvote": "0",
        "time": "2024-05-10 22:49:39",
        "stars": "3"
    },
    {
        "name": "Emotyn",
        "content": "嗯……还是太干燥瘪平了点，前面的劳动穿梭是挺好的，除了吃饭太多，人物的移动也是越想越拙，到最后一天的父女对话真正是彻底泄了气，你就照着不讲话继续拍下去呗，殡之森变成乡村爱情了都，确实起于私人止于私人。其实是喜欢长镜头的，希望导演继续努力吧。",
        "upvote": "0",
        "time": "2024-05-11 17:30:45",
        "stars": "3"
    },
    {
        "name": "O莙",
        "content": "# 2023 BJIFF NO.16",
        "upvote": "0",
        "time": "2023-06-04 16:50:58",
        "stars": "3"
    },
    {
        "name": "heisenberg",
        "content": "作者追忆母亲的一部电影，无内容的空镜头太多，乡下题材的电影其实这两年国内有不少，像这样没有矛盾点的设置，拍成纪录片更合适。",
        "upvote": "0",
        "time": "2024-06-10 15:07:28",
        "stars": "3"
    },
    {
        "name": "我变成了小狗",
        "content": "观于标放。通片采用深焦广角大景别，小小的人在大山里像小虫子一样穿行，无言地吃、睡、生、死。拍得很闷很闷，其实感觉没有必要",
        "upvote": "0",
        "time": "2023-11-27 20:13:28",
        "stars": "3"
    },
    {
        "name": "咚咚tomato",
        "content": "用日常和时间的真实流动体现女性的境遇，有点中式让娜迪尔曼的意思，摄影也颇有特色，但是前四日的非女性视点未造成重复的麻木反而有困倦感，第五日开始渐入佳境。",
        "upvote": "0",
        "time": "2024-05-30 14:45:09",
        "stars": "3"
    },
    {
        "name": "蓝白",
        "content": "好故事，好视角，也有很强的现实与记录意义，但手法确实有待改进。\n大段的慢镜头在前两天的时候很让人放空，沉浸感很强，但到了三四天时候，几个没有前文关联的额外镜头的插入再加上慢镜头衔接，让人以为是不是看漏了什么而有点混乱，打破沉浸后就容易开始犯困。。。\n前面隐晦的表达其实大致能猜到立意，本来台词量不是很多，最后用大女儿的嘴直接点题反而缺乏爆发力，单纯的画面或许就已足够，就像无声的片尾一样。",
        "upvote": "0",
        "time": "2024-05-08 13:17:08",
        "stars": "3"
    },
    {
        "name": "给艾德林的诗",
        "content": "两星半，形式坚持从一而终，从单调重复直到烦闷冗长间，绝对可以形成感觉，面对“平凡普通”就想要个男孩传递香火的愿望，感觉的强烈或寡淡，都在塑造国人对此等“公序良俗”感受链条无限回溯的熟练，中式悼亡大抵上唯一关心的，是无限回溯到那个不能回溯的死亡，解释终止于此，观察角度上的观者获得感觉可以在此下结论，但表演角度上的表演者应该从此感觉才开始“表演”，可惜电影形式里后者根本没必要，中道在这国彼时彼刻不可取，也不能取，结尾导演的自叙字幕让删减至极的世界还有一丝怀念目的存在，形式即控诉，当真怀感，要加半星。",
        "upvote": "0",
        "time": "2021-09-24 23:16:42",
        "stars": "3"
    },
    {
        "name": "满大人",
        "content": "先看到足够好的《晒后假日》，很难对很期待的这部国片有情感分。生活描摹的细节是好的，有意外的加持。不导演和无导演是有区别的，放弃了导演就舍弃了力量。最好的观感发生在姥姥和妈妈睡在一起，海报故事，最激烈的情感发生在姥姥追着濒死的母亲去医院，自己的妈妈爱自己，自己的女儿自己疼，比起什么重男轻女这种老生常谈的话题更好吧。",
        "upvote": "0",
        "time": "2023-04-27 20:24:52",
        "stars": "3"
    },
    {
        "name": "默认啊",
        "content": "纪录式剧情电影，拍出了生活，但是慢到有些难熬，如果能更有趣一点就好了，如果摄影能更美一些就好了",
        "upvote": "0",
        "time": "2021-07-21 11:52:54",
        "stars": "3"
    },
    {
        "name": "燃烧的芋泥麻薯",
        "content": "一直都很不喜欢“女儿”这个词，女就女，什么女儿子，非要叫女儿那生四个还不够？！\n另外一个比较喜欢的点，如片子所展现的那样，底层劳动人民总的来说是沉默寡言的",
        "upvote": "2",
        "time": "2024-05-14 22:38:43",
        "stars": "3"
    },
    {
        "name": "毕竟云是黑色的",
        "content": "PYIFF",
        "upvote": "1",
        "time": "2020-10-15 21:51:18",
        "stars": "3"
    },
    {
        "name": "青岚",
        "content": "历时七年，没有一个专业演员。这是一部很个人的影片。\n在我看来整部片子很冷调，没有什么配乐甚至台词。艺术感不强，更多的是一份偏个人怀念和叙述的状况。",
        "upvote": "0",
        "time": "2024-08-09 22:06:58",
        "stars": "3"
    },
    {
        "name": "zzolMO",
        "content": "之前也写过七天的剧本，但没有冬梅这样的焦灼，好难得的焦灼，让我很难受。这是影像强于文字的地方吗？不是，可能是我写的不好",
        "upvote": "0",
        "time": "2024-09-27 01:30:40",
        "stars": "3"
    },
    {
        "name": "igrɛkonze",
        "content": "呃…",
        "upvote": "0",
        "time": "2020-12-27 00:05:18",
        "stars": "3"
    },
    {
        "name": "山久久",
        "content": "#什么是女性-别电影？展映#3.5\n非常私人向，导演向的电影。全篇固定机位+长镜头，加上时不时穿插的空镜，让观者仅保持观者，看着一个个角色完整入画出画，确实需要耐心。猜到流水性的前四天为了最后的死亡，但是没有受到铺那么久的震撼，反而倍感解脱。",
        "upvote": "0",
        "time": "2023-12-10 14:12:28",
        "stars": "3"
    },
    {
        "name": "青萍之末",
        "content": "母亲节看这部片子深有感触，然而遗憾和不解似乎更多。类纪录片的大量长镜头，其中大部分是沉默中的埋头吃饭，可能里面暗喻了导演的一些想法，作为个人表达可以这样，但公映的话，不知有多少观众能投入进去，进而共情……",
        "upvote": "1",
        "time": "2024-05-12 22:39:07",
        "stars": "3"
    },
    {
        "name": "糖分",
        "content": "全给到对底层农村女性地位的关注，仅仅这个议题，就足以有其现实分量。但极简与拙朴的现实主义长镜头美学，不是必然的指向高级，而可能也只是一种偷懒的手段，去积累并放大事件带来的情绪，非常古拙甚至称得上单薄。这种古拙的后果就是一片死寂，毫无生气，与时代与现实相距甚远，又不具备目的性，最终也只是完成了美学效果与情绪价值，这个题本身还是空空如也。不知道导演到底希望这部片变成影评人们大谈阿巴斯与侯孝贤的语料，还是成为城市女性主义者们想象死男可乎的例证。",
        "upvote": "0",
        "time": "2024-05-14 16:37:09",
        "stars": "3"
    },
    {
        "name": "麦童",
        "content": "能在电影院里看到如此工整而毫无叙事性，且极度私人化表达的电影，不容易。给母亲，也是给女性的一曲哀歌。“我会孝顺你的，像儿子一样”，这该死的深入骨髓的男权意识～",
        "upvote": "0",
        "time": "2024-05-14 01:07:00",
        "stars": "3"
    },
    {
        "name": "文白",
        "content": "克制与压抑，冷静与愤怒……李氏妇人不配拥有姓名……",
        "upvote": "0",
        "time": "2021-11-23 14:44:20",
        "stars": "3"
    },
    {
        "name": "TheAehT",
        "content": "日常情感的累积与铺垫和一成不变的固定长镜头与沉默的人物是不一样的",
        "upvote": "0",
        "time": "2024-05-15 00:48:45",
        "stars": "3"
    },
    {
        "name": "Lyons",
        "content": "纪录片拍法的素人剧情片，有笨拙之处，也有让人动容的时刻，整体还是平了些",
        "upvote": "0",
        "time": "2024-05-18 23:00:47",
        "stars": "3"
    },
    {
        "name": "马春涛Albert",
        "content": "和《利益区域》一样，形式感和核心概念都能get到，但感觉不适合表达这么久",
        "upvote": "0",
        "time": "2024-05-09 19:22:53",
        "stars": "3"
    },
    {
        "name": "acidpinkAnt",
        "content": "华语电影中少有的具有自觉的形式意识的作品，用大远景长镜头呈现的孕育与死亡纪事（有阿巴斯的影子），这种客观的观察带来强烈的残酷感，第五天在结构上构成了最具感染力的时刻，抬担架的长镜头以数量的堆积和质的变化不仅将主题深化，而且将作者的创作意识展开，非常有效的编排，电影最可惜的部分在于布景和成人演员的表演上了，虽然背景是九十年代，但是这个布景非常零零年代的感觉，细节上不够严谨，演员的僵硬感总是令人惋惜，再多点制作成本和时间应该会好很多！",
        "upvote": "0",
        "time": "2022-09-24 21:51:18",
        "stars": "3"
    },
    {
        "name": "MR不够格",
        "content": "3+ 30年过去了，我的身边依然反反复复在发生这个故事的肇因（有人为双胞胎男孩而欢呼，有人因为头胎女儿而“必须”再生），映后也听着同城的女性讲述着一样的故事。当然，还有印象深刻的仅六年级的女孩发言。能有这样的呼应无疑是导演的真诚和此中真实故事的共鸣（撬动）。至于片名另一个主体，昨晚一大帮子小孩跑来跑去的糟糕体验正好是影片沉稳克制的时间感的绝妙照应，正因为有片外这样的情况，才显出我们多缺乏良好的“观看的教育”。最后之于影片本身，片中的时间感与其说七天略显过于均质的铺陈，不如说来自于山林中的行走、再行走（也包括了疾走，和城市归来者的公交与摩托），在广阔的行走中正好可以放下演技、抛下均质，无论是赶得上还是来不及的终点。",
        "upvote": "0",
        "time": "2024-07-18 17:29:46",
        "stars": "3"
    },
    {
        "name": "超威懒猫",
        "content": "确实可以从那些片段中拼凑出有关生死的线索，但我更在意的是那些影像捕捉到的属于生活的时刻",
        "upvote": "0",
        "time": "2024-12-19 17:40:52",
        "stars": "3"
    },
    {
        "name": "梦之安魂曲",
        "content": "拍得还是可以的，但感觉巨冗长。没有被其吸引。",
        "upvote": "0",
        "time": "2024-06-16 21:47:17",
        "stars": "3"
    },
    {
        "name": "midi",
        "content": "#BJIFF2023#想起姥姥",
        "upvote": "1",
        "time": "2023-04-27 20:58:07",
        "stars": "3"
    },
    {
        "name": "Hot^SR",
        "content": "老实话，我第一遍看得云山雾绕的，看完影评后才明白一些细节，只看影评的话，感觉内容值得四星，但我确实没看明白。分析了一下原因，大概是过多缺乏内容的长镜头很容易让人分神，很多没有台词对白也没有剧情走向的长镜头感觉没有必要，完全可以压缩到100分钟左右成为一部更紧凑的好片子。",
        "upvote": "0",
        "time": "2024-10-07 15:02:05",
        "stars": "3"
    },
    {
        "name": "MING",
        "content": "2024.05.08 星典 导筒 ｜ 阿彼察邦和毕赣爱好者表示，这节奏对我来说实在是太慢了……坐不住了到最后，这片子确实没必要两个多小时吧，故事内核太小了，真就是自己家里那点儿事儿，情节完全没有四个春天那么能让人共情，而且那句“我会孝顺你的，像儿子一样”一出来就感到浑身不适☹️ 都是女儿多幸福啊！妈妈不在了，儿子以后才不会管一个鳏寡孤独的爸爸呢。",
        "upvote": "1",
        "time": "2024-05-08 21:54:47",
        "stars": "3"
    },
    {
        "name": "李鑫龍",
        "content": "在平遥时并未在意这部影片，反响不错。整体影片与导演统一，风格影调都很中庸，希望看到第二部长片，加油。",
        "upvote": "0",
        "time": "2022-05-09 00:12:53",
        "stars": "3"
    },
    {
        "name": "林的小西天夜晚",
        "content": "@小西天 北影节\n不太好评分，一度在两星、四星中间反复横跳\n单看影片\n“前四天”真的非常冗长，十分考验观众耐心\n固定长镜头没有信息增量\n没有人物关系铺垫\n不明所以的长时间，有认真在思考如果观众无法同频，是否有点太过于导演的私人叙事私人记忆表达了呢\n“第五天”开始多了事件，终于能入电影跟着走了\n一句“我会好好孝顺您，像儿子一样”解开漫长七天（两小时）的所有谜题，所有铺垫的压抑。\n\n映后交流导演非常真诚，也分享了更多细节\n沙丹问了很多我也想问的问题\n导演说这是一部关于【时间】【安静】的电影\n\n电影需要多元，需要私人叙事\n听完映后交流后，加了一些分。但当我有这个想法的时候又不免警惕：如果观看一部电影需要解读、需要映后才能加分的话，那电影本身到底应该该多少分呢？",
        "upvote": "1",
        "time": "2023-04-28 00:55:43",
        "stars": "3"
    },
    {
        "name": "水妖",
        "content": "这几天都在想荧幕中的所有人物为什么始终是面无表情的，用当代的背景演绎90年代其实也会造成很多误解，，，总体而言还是太奇怪了",
        "upvote": "0",
        "time": "2024-05-10 01:05:20",
        "stars": "3"
    },
    {
        "name": "ok fine",
        "content": "非常私人化，调度有刻意的地方但不做作。情绪上极其克制，算是一种闷片，但我很喜欢这种克制。三星半。",
        "upvote": "0",
        "time": "2024-05-12 17:57:35",
        "stars": "3"
    },
    {
        "name": "厚~",
        "content": "呼（长舒一口气），我是我那个场次唯一的观众，片子确实是平遥style，看完要消化一下。",
        "upvote": "0",
        "time": "2024-05-13 23:57:01",
        "stars": "3"
    },
    {
        "name": "⓷ 𝐏𝐀𝐏𝐄𝐑𝐒",
        "content": "72／100",
        "upvote": "0",
        "time": "2021-09-09 22:25:36",
        "stars": "3"
    },
    {
        "name": "Qua tari mei",
        "content": "最后一镜很好，大小女儿对话（—为什么要送灯？—不怕黑了）的同时只有远景里在全然漆黑的林中路上缓慢移动的微小的颤颤的光斑以及脚步声、簌簌声…此时此刻仿佛连结了死者和生者的世界——我们都需要继续走各自接下来的路。结尾突然的诗意升华与前面白天葬礼（作为社会规训环节的一个仪式，机械的冰冷的）拉开了距离，在夜晚这个祥静时刻得到缓缓的释放。近年来最真诚的院线国产片。",
        "upvote": "0",
        "time": "2024-05-11 20:37:03",
        "stars": "3"
    },
    {
        "name": "失止怅失",
        "content": "劳作是女性的日常，沉默是镜头的注视，对话是大山的呢喃，生死是时间的绵延。冷峻的旁视剥除了所有可能的戏剧情境，初生的啼鸣和新逝的寂静交织速写出寓言的内部空间，平静的日常涂抹拼贴起生活纯粹的本来面目，无悲无喜，均匀下坠。",
        "upvote": "0",
        "time": "2024-05-12 17:31:51",
        "stars": "3"
    },
    {
        "name": "杂乱无章",
        "content": "长。很长。七天，像一辈子那么长。\n我同样不希望这部作品简单地陷入女权父权的简单对立之中，这里的所有人都是父权制的受害者，只是有人受伤多，有人受伤少罢了。",
        "upvote": "0",
        "time": "2024-08-29 23:05:30",
        "stars": "3"
    },
    {
        "name": "Chloe",
        "content": "非常日常的童年追忆式表达。其实是很私密很个人的童年经验，日复一日的寻常农村生活，深深的大山，还有无常的生命。大量的定机位长镜头和重复的场景尽管是导演自己所想要的表达，但是这种情感和表现方式还是太个人了。结尾黑黝黝葱郁的森林里透出零星的灯光，很美。 有真挚的情感，但是形式美学上还是差一点，可以做的更好（客观意义上）。",
        "upvote": "0",
        "time": "2020-10-15 23:44:34",
        "stars": "3"
    },
    {
        "name": "烤鱼君",
        "content": "导演说，就是想要一种舞台剧，不真实的感觉",
        "upvote": "0",
        "time": "2023-04-27 21:33:07",
        "stars": "3"
    },
    {
        "name": "王兆屯坂本龙一",
        "content": "极简而又写意的流水账式个人自传，时空叙事像阿巴斯的《ten》《five》，但语言方面则略微简略。母亲的逝世某种角度上是封建思想对于女性的歧视和剥削，生育五个女儿却未能为夫家添上一枚男丁。导演似乎用无言表达了自己内心里最真实的情感，这情感既是一种怀念，又是一种控诉。大女儿对趴在母亲坟前的父亲说道：“我会孝顺你的，像儿子一样。”",
        "upvote": "0",
        "time": "2022-03-12 18:10:00",
        "stars": "3"
    },
    {
        "name": "此间有城",
        "content": "触目惊心。",
        "upvote": "0",
        "time": "2025-03-07 23:30:00",
        "stars": "3"
    },
    {
        "name": "金襄",
        "content": "接连看了好多场死亡，《乘船》《日记》，内在似乎都有某种同构性。摄影挺漂亮，不过室内没打光？噪点都出来了。我毕设素材本来也想拍成这样的😭，但导演还真就把素材摆给我看了，感觉演员也没怎么被训练过，打电话和虚空说话、孕妇状态都太假了，很出戏。 不过累了看看乡村影像还是很舒服的，特意看就没必要了。 ps有些友邻给了很细致的好评，可能我还没到能欣赏这部电影的水平，mark一下以后再看。&一个感悟，如果要锻炼导演能力的话，家庭私影像并不是一个好题材，熟悉的场景和演员，人数极少的crew，其中难免有偷懒和逃避，也是反思我自己的地方。",
        "upvote": "0",
        "time": "2024-05-10 16:01:31",
        "stars": "3"
    },
    {
        "name": "月上高头",
        "content": "三星半，淡淡的笔墨和大段的白描，娓娓道来现代农村社会的困境—劳动力的缺失。但这个问题背后的缘由不是单一的条件。影片用母亲的孕前七天，这又何尝不是所有人的“七天”。结尾的重男轻女虽然是普遍情况，但我觉得反而拉低了全片的格局",
        "upvote": "0",
        "time": "2024-05-09 23:24:28",
        "stars": "3"
    },
    {
        "name": "假如",
        "content": "第一次去电影资料馆，场景的描述感觉让我回到了08年的暑假，漫长的山路，出村要走好久好久。但是长镜头的刻画让我从第三日睡到了第五日，醒来已经到难产镜头，sorry",
        "upvote": "1",
        "time": "2025-05-02 14:41:42",
        "stars": "3"
    },
    {
        "name": "zuz",
        "content": "可以看出阿巴斯的味道，但是这是作者的个人记忆，我感觉不到。个人的东西如何让观看者也感受得到呢？可能是通过人类共通的东西来表现。",
        "upvote": "0",
        "time": "2021-10-19 21:57:23",
        "stars": "3"
    },
    {
        "name": "pipi",
        "content": "补标，当时看睡着了，有阿巴斯之（催眠）风度",
        "upvote": "0",
        "time": "2023-04-28 05:33:19",
        "stars": "3"
    },
    {
        "name": "苏子米",
        "content": "大段无意义的固定长镜头看到崩溃，但被最后的台词震到加一星",
        "upvote": "0",
        "time": "2024-05-17 21:43:25",
        "stars": "3"
    },
    {
        "name": "叉",
        "content": "是最常见的电影节展映电影，私密，记忆，家庭，一些别出心裁的设计，毫无节制的长镜头。对于观众来说，每次都看得很辛苦。",
        "upvote": "1",
        "time": "2023-04-27 21:40:15",
        "stars": "3"
    },
    {
        "name": "疯人韩",
        "content": "关于家庭、妈妈的琐碎记忆，重男轻女导致的乡村悲剧，拍的非常日常，对话太少，观感不够好，很多人物关系纯靠猜",
        "upvote": "1",
        "time": "2024-05-08 23:44:25",
        "stars": "3"
    },
    {
        "name": "Olafisaac",
        "content": "2.5",
        "upvote": "0",
        "time": "2020-11-14 14:28:17",
        "stars": "3"
    },
    {
        "name": "bath time",
        "content": "人都已经死了。/ 外婆是是承担着中国女性宿命的一个载体。",
        "upvote": "0",
        "time": "2024-05-20 12:46:40",
        "stars": "3"
    },
    {
        "name": "多多肉酱",
        "content": "1、绿色的景很美 几次在山上 ：爸爸回来去山上找妈妈的墓、从远处看远景的人抬棺材、还有很多很多，绿色算是留下的最深的印象。2、近乎没有台词，平铺直叙，安静无乐，不觉得无聊，反而觉得“平淡”，平淡的如每一个平淡的人。",
        "upvote": "0",
        "time": "2024-05-10 00:15:51",
        "stars": "3"
    },
    {
        "name": "丘丢丢",
        "content": "6.7  沉默，当“死生”这块巨石砸向乡村的时候，依然是一片可怕的寂静。为了注定没有的男宝，三十六岁的女人诞下五个女儿。女孩生硬地对着坟前的跪着哭的父亲说，“我会像儿子一样照顾你的”，这是作品唯一一次显露导演的态度。室内的打光效果一以贯之地别扭，聚光灯式的明亮，近似于国产电视剧的画面质感，与绿意深邃的外景来回切换，割裂得很。",
        "upvote": "0",
        "time": "2022-06-15 01:04:42",
        "stars": "3"
    },
    {
        "name": "Sophomores",
        "content": "像是看岩羊攀爬长长的峭壁",
        "upvote": "0",
        "time": "2024-05-22 21:42:15",
        "stars": "3"
    },
    {
        "name": "Atopos",
        "content": "7.0  在七天的时间里，看她们走路，做饭，干活，吃饭，睡觉，上学，这既是平淡生活的日常，也是某些时刻的无常。大量的固定镜头和长镜头，话少的人们，循环的事情，放慢的脚步，漫长的山路，使得她们的七天变得十分漫长，似乎印证着她们的一生都是这样的。这种极为私人化的表达让人想到了《晒后假日》，但又和《晒后假日》不同的是，导演用偏纪录片的形式真实地展现了她自己对于母亲、童年的模糊记忆和深切怀念。",
        "upvote": "0",
        "time": "2024-05-12 18:36:31",
        "stars": "3"
    },
    {
        "name": "noct",
        "content": "看的时候感觉像是创作者对自己过往生活见闻的复刻，结尾字幕果然说明了是源自自己的真实经历。有些地方画面明暗和声音大小变化得有些突然，对眼睛耳朵不太友好，成片粗糙了些，胜在感情",
        "upvote": "1",
        "time": "2024-05-09 12:28:21",
        "stars": "3"
    },
    {
        "name": "弱电解质",
        "content": "我感觉我和first八字不合吧，你们first评出来的电影我发现我都不喜欢。拍的是九十年代的农村，但除了大部分在家里的景感觉挺符合九十年代的，其他街道上路上真的完全就是新农村的样子，太跳脱了，后面结合剧情发展感觉跟坐牢一样。漫长颓杂又无所事事的长镜头真的不知道在干嘛，每日的记叙拍的跟我的流水账一样，我印象很深刻的就是无数个吃饭镜头，我其实不太理解它的作用……到了最后两日的剧情，我才感觉这部电影有点起来了，最后生命的流逝和连结，一种无可奈何又无以名状的悲伤，一种压抑，让我有了实感，随着影片在漫长深夜里的大山上结束，点亮的灯在草木间缓缓移动着，时而发出一些光亮，感觉生命好脆弱。",
        "upvote": "0",
        "time": "2024-05-14 22:37:41",
        "stars": "3"
    },
    {
        "name": "MacY",
        "content": "传统社会里被消耗的女性以及被放牧的男性。",
        "upvote": "1",
        "time": "2024-05-09 20:18:53",
        "stars": "3"
    },
    {
        "name": "魔法苦涩主义者",
        "content": "“爸爸，我会孝顺你的，像儿子一样。”",
        "upvote": "1",
        "time": "2024-05-21 18:34:51",
        "stars": "3"
    },
    {
        "name": "another year",
        "content": "前半段近乎不能看 有关家族-家庭-女性时间之间，基本是藕断丝连的。",
        "upvote": "1",
        "time": "2024-05-12 17:28:42",
        "stars": "3"
    },
    {
        "name": "SHAN",
        "content": "固定镜头造成的几乎静止的画面感很有意思，让人感觉像是跟片中人一起相处了一段时光。",
        "upvote": "0",
        "time": "2021-09-19 00:49:54",
        "stars": "3"
    },
    {
        "name": "人間凈土",
        "content": "表面上是一些日常，但实际上信息量非常大，如果将电影作为对无序现实的秩序化，这部影片的秩序化程度就非常低，需要观众自己梳理出一些关键信息",
        "upvote": "0",
        "time": "2025-03-31 00:12:43",
        "stars": "3"
    },
    {
        "name": "V",
        "content": "观众觉得这是女性主义的电影，导演自己不这么觉得，她觉得她爸和她爷也是受害者，她妈被男的逼生男胎而死，男的是受害者……",
        "upvote": "0",
        "time": "2024-12-21 08:38:07",
        "stars": "3"
    },
    {
        "name": "一個橙子",
        "content": "最大的感受是佩服导演的勇气，和诧异于如今还能在院线看到这样一部电影，我甚至感觉技术标都拿不到，广电居然也只是让葬礼小剪几刀，导演也说了对时间长度的表演学习了小津，但小津或侯孝贤的固定长镜头都是通过画内画外人物调度把人物关系和叙述主线带出来，而不是单纯的记录朴素生活，这点也可能是团队能力有限，靠如此克制的意图最后只完成了坟前一个镜头的力量，只能说是一种尝试吧",
        "upvote": "1",
        "time": "2024-05-17 10:49:20",
        "stars": "3"
    },
    {
        "name": "啥哇",
        "content": "因为没有生出儿子所以被迫一直生到死。使得最终还是只能抱在一起痛哭，让女儿说出那句“我会好好孝顺你的，像儿子那样”\n但自始至终一家人都没有团团圆圆地吃过一次饭呢...\n\n为片尾加一星。",
        "upvote": "0",
        "time": "2024-05-10 12:47:54",
        "stars": "3"
    },
    {
        "name": "言水生",
        "content": "私人的情感经历。不少场景布置明显刻意、调度并不生活自然。",
        "upvote": "1",
        "time": "2020-10-28 10:28:29",
        "stars": "3"
    },
    {
        "name": "猫咪",
        "content": "中国有太多太多被重男轻女荼毒的悲剧...",
        "upvote": "0",
        "time": "2024-05-09 10:31:08",
        "stars": "3"
    },
    {
        "name": "誓言＿瞬间",
        "content": "影像太私密了，固定机位长镜头导致我一直没进入场景，虽然有感动的点但是看的还是有些懵懂。",
        "upvote": "0",
        "time": "2024-05-09 20:05:49",
        "stars": "3"
    },
    {
        "name": "momo",
        "content": "过于执着定格镜头了\n很多没必要空镜\n放映之前没怎么看简介\n看到结尾处果不其然\n又是一个“传宗接代”下的悲伤故事\n刚好今天是母亲节\n希望所有女性都拥有自由成为母亲的权利",
        "upvote": "0",
        "time": "2022-05-08 15:52:41",
        "stars": "3"
    },
    {
        "name": "阿屁",
        "content": "不优秀但有趣。\n\n三次死亡两次出生相互交织，像是某种残忍的交换，但可能只是一种偶然，难过得让人动容。\n夭折的男婴像是一种报复，存活的女婴又像是一种嘲弄或者诅咒，这么说实在太过残忍。但一切都是对“逝者”的哀悼。",
        "upvote": "0",
        "time": "2024-05-25 00:40:35",
        "stars": "3"
    },
    {
        "name": "🍊",
        "content": "有几个长镜头比较出彩，猜测和空间的探索。而单靠沉默，意象，还原物质是撑不起长镜头的，形成了一些枯燥或无效的设计。映后很动人，导演的父亲侃侃而谈。",
        "upvote": "0",
        "time": "2024-05-08 22:32:50",
        "stars": "3"
    },
    {
        "name": "小李广",
        "content": "影片极其沉闷和缓慢，但也汹涌地批判了重男轻女和将女性作为生育机器的陋习。",
        "upvote": "0",
        "time": "2025-05-02 14:25:52",
        "stars": "3"
    },
    {
        "name": "Estrella",
        "content": "素材集锦",
        "upvote": "0",
        "time": "2024-06-01 12:54:48",
        "stars": "3"
    },
    {
        "name": "M",
        "content": "#1140 资料馆。非常私人的影像；规整的结构和克制的表达；几点疑问，五妹被收养了但四妹去了哪里，怀孕的妈妈和姥姥来到男方家里之后，爷爷奶奶去了哪里。",
        "upvote": "1",
        "time": "2025-05-02 14:30:25",
        "stars": "3"
    },
    {
        "name": "coco",
        "content": "导演很私人化的电影，从剧本的各种细节和剧情都是依赖着童年回忆来创作。长镜头➕固定机位➕少台词，让人昏昏欲睡。导演提到不想迎合市场也很酷。",
        "upvote": "0",
        "time": "2024-05-20 00:19:27",
        "stars": "3"
    },
    {
        "name": "隐约的梦",
        "content": "很多部分为了文艺而文艺，为了长镜而长镜。反而失去了真实的力量。",
        "upvote": "1",
        "time": "2021-02-11 13:25:15",
        "stars": "3"
    },
    {
        "name": "一级特工",
        "content": "6.0/10，属于导演自己的电影，镜头虽然很慢，但摄影机切换位置的速率反而比故事的时间更快，因此错位感很严重。",
        "upvote": "0",
        "time": "2024-05-19 17:25:57",
        "stars": "3"
    },
    {
        "name": "Sally博物馆",
        "content": "我观看这部影片的意义应该是，我在场，我见证，我记住。",
        "upvote": "0",
        "time": "2022-05-08 22:03:07",
        "stars": "3"
    },
    {
        "name": "玫瑰砂",
        "content": "慕名看平遥获奖片，出于礼貌三星吧。对于一个吃文本的人来说，这台词寥寥的电影太煎熬了。为什么只敢远远吊着固定机位，是素人太难调度了，拍小一点藏拙吗？我在那个厅音响还特别大声，于是突然炸开的鞭炮婴啼更让人无法忍受了。",
        "upvote": "0",
        "time": "2024-05-09 12:09:46",
        "stars": "3"
    },
    {
        "name": "三仛",
        "content": "我承认这种简略，但人们对于“现实主义”的理解已然掉落当中一种图式化的理解当中了。在这条清晰的脉络当中，我们尤其可以看见巴赞的思想遗产对于当下的影响，一直到塔可夫斯基、阿巴斯、贾樟柯以及导演的老师马可·穆勒。于是，构造一种视觉的现实主义即可以被理解为：底层的日常生活、单调冗长的镜头以及私人的伤痛记忆（时间与记忆的主题）。我不得不说总以“真诚”作为创作者的砝码是相当脆弱的，这通常可以让我们消解掉对“创作的简单”这一事实的领悟，因为真诚，所以在思考上的惰性就可以被原谅了。即便是阿巴斯，他对现实的领悟表现为一种复杂性的凝缩，一种充沛的简略，而不只是如此单薄的简略。",
        "upvote": "0",
        "time": "2024-05-10 22:04:05",
        "stars": "3"
    },
    {
        "name": "福福",
        "content": "怎么说呢…说“又臭又长”似乎有点过分，但确实没有比这更贴切的说法了。",
        "upvote": "0",
        "time": "2023-05-19 13:50:51",
        "stars": "3"
    },
    {
        "name": "姜肉丸",
        "content": "240507",
        "upvote": "0",
        "time": "2024-07-18 17:44:17",
        "stars": "3"
    },
    {
        "name": "我来我征服",
        "content": "生硬、沉闷、冗长，执着于镜头技术。偶发的一些亮点不足以让我改变对于导演执着于技术表达的反感，如果不是一个献给故去母亲的作品，我会说得更难听。片尾字幕出现，场灯未亮时我就撤了，故意躲开了映后，因为我真的完全不想知道导演对于自己的作品有什么要说的。20230427电影资料馆小西天店",
        "upvote": "1",
        "time": "2023-04-27 20:41:08",
        "stars": "3"
    },
    {
        "name": "mio～mio～",
        "content": "睡着两次",
        "upvote": "0",
        "time": "2022-12-21 14:27:52",
        "stars": "3"
    },
    {
        "name": "敢偷我萝卜",
        "content": "有很动人的情绪在里面，后半程的故事也还行。\n缺点：困于形式，怼长镜头，以及素人演员的表现不太行",
        "upvote": "0",
        "time": "2023-04-22 20:40:56",
        "stars": "3"
    },
    {
        "name": "shierly",
        "content": "7/10",
        "upvote": "0",
        "time": "2024-06-01 21:46:42",
        "stars": "3"
    },
    {
        "name": "Mirar",
        "content": "看完青春三部曲再看这部，真的觉得非常空洞，所有的一切都被高度抽象化、概念化，完全看不到具体的人。无论风格多突出、结构多严密，这样的影像现在是没法触动我的",
        "upvote": "0",
        "time": "2025-04-18 16:00:07",
        "stars": "3"
    },
    {
        "name": "华夫饼大和平",
        "content": "后1/3不错，有所表达，前面长镜头太没意义了，每个镜头割掉1/3都行😅画面有几个很漂亮比较喜欢。",
        "upvote": "0",
        "time": "2024-05-22 00:55:39",
        "stars": "3"
    },
    {
        "name": "临暗",
        "content": "闷死我了。太过静默的长镜头堆砌而成，少了一份烟火气，少了一份真实。",
        "upvote": "1",
        "time": "2024-06-03 02:18:08",
        "stars": "3"
    },
    {
        "name": "乐事黄瓜味薯片",
        "content": "对于片中大部分镜头来说，对于想要表达的内容，其长度完全是不必要的，最后一段送医除外。导演对于固定机位长镜头的理解和处理或许需要更果敢一些。但是那一句“我会好好孝顺你的，像儿子一样”确实有留下一些余韵。",
        "upvote": "2",
        "time": "2024-05-12 15:49:30",
        "stars": "3"
    },
    {
        "name": "Saltiness",
        "content": "质感不错但是并没有抓住我的影像",
        "upvote": "0",
        "time": "2024-05-19 13:28:16",
        "stars": "3"
    },
    {
        "name": "多徕卡梨",
        "content": "短片的内容长片的时长，观感时好时坏，文本的缺席和大量的固定好的长镜头把80%的空间都留给了观众，几乎只能在漫长的沉默中试图寻找某个时间、空间电影画面与我自身经历的连接。但正如导演在映后所讲的，这是她想拍的想坚持的，也挺好。祝大家母亲节快乐。",
        "upvote": "0",
        "time": "2024-05-12 17:37:14",
        "stars": "3"
    },
    {
        "name": "草垛儿",
        "content": "拍法没问题，内容略显单薄，家族中的其他人物都可以有更多勾勒，表现不同命运交错，也可以映衬片中的诸多重复（吃饭，走山路）对标香特尔阿克曼",
        "upvote": "0",
        "time": "2021-07-30 16:18:45",
        "stars": "3"
    },
    {
        "name": "鎚頭鯊",
        "content": "我諗大部分創作者希望喚醒觀眾的唔係充滿Art English or Film English嘅評論，而係喚起對於生而為人嘅脆弱同共鳴。希望憤怒應該投向制度性迫害而唔係脆弱嘅個體或者創作者。",
        "upvote": "0",
        "time": "2024-05-18 18:57:24",
        "stars": "3"
    },
    {
        "name": "猫猫",
        "content": "意图我懂，但没有想象的好",
        "upvote": "0",
        "time": "2022-01-15 12:23:56",
        "stars": "3"
    },
    {
        "name": "怀瑾瑜兮⠀",
        "content": "电影太闷了，比我看蔡明亮《你那边几点》时还要思绪涣散。大片大片铺展开来的场景，为数不多的旁白，串联起一个像样的故事都让人觉得有些费劲。但导演的个人风格很强烈也很真实，令我想起我在乡村生活过的童年，白砖墙，蝉鸣和蒲扇，一呼一吸之间，被滤镜调过色的乡村到了夜晚便又显出它原先狰狞的一面，封建而又保守，依旧在肆无忌惮地攫取当地女性的骨血。",
        "upvote": "0",
        "time": "2025-05-03 20:18:55",
        "stars": "3"
    },
    {
        "name": "🎃",
        "content": "怎么固定镜头+生老病死=流水线了吗？没什么灵气，好的样本可以参考《四次》",
        "upvote": "0",
        "time": "2025-06-15 03:09:37",
        "stars": "3"
    },
    {
        "name": "昵称格式不可用",
        "content": "演员的表演太紧张刻意，为了固定镜头和主题想表达的中国乡村女性的命运的静谧和忍耐，少了太多应该有的生活化的台词，而现有的台词太具有目的性。可能我待过2年的四川乡村和导演生活过的乡村不一样吧……生活场景里的台词真的太少了，而且应该着急的场景也都不着急。",
        "upvote": "0",
        "time": "2024-05-14 19:42:16",
        "stars": "3"
    },
    {
        "name": "Des.",
        "content": "可惜导演对于父权的控诉介于亲情并未展开。摄影上，固定机位挺好的，但信息数量的薄弱要求观影状态需要极佳，美学设计也到不了至臻的水平。",
        "upvote": "0",
        "time": "2024-05-14 23:05:41",
        "stars": "3"
    },
    {
        "name": "自在豌豆",
        "content": "如果不是和朋友一起看，应该会睡着很多次。迎来送往的山边路，小孩走出去，女人躺在担架上棺材里运进来，三轮车轰轰着来去，只有尘土飞扬。流离失所的小女孩们不知来处，大肚子的女人沉默而悲伤，紧跟担架的老妇坐在门坎上流泪，大女儿说“我会孝敬你的，像儿子一样”。",
        "upvote": "0",
        "time": "2024-05-20 22:37:28",
        "stars": "3"
    },
    {
        "name": "白鲸号",
        "content": "“爸爸我会孝顺你的，像儿子一样。”",
        "upvote": "0",
        "time": "2024-05-15 18:35:43",
        "stars": "3"
    },
    {
        "name": "岛礁",
        "content": "心态浮躁时很难静心欣赏如此沉闷克制的作品，成段成段的冗长镜头相当消耗耐心。缓慢地活着，突然地死亡，短短七日，胜似七年。",
        "upvote": "0",
        "time": "2024-05-30 08:02:16",
        "stars": "3"
    },
    {
        "name": "清蒸鲥鱼",
        "content": "走偏了，该照着洛尔瓦彻的拍法拍，视听太僵硬",
        "upvote": "0",
        "time": "2021-03-18 00:58:58",
        "stars": "3"
    },
    {
        "name": "月无暗面",
        "content": "疑似导演看过太多闷片之后产生自己也是大师的幻觉，实际毫无灵魂、毫无情绪也毫无想象力（但很奇怪看到最后致敬的字幕突然原谅了这样的叙事。",
        "upvote": "0",
        "time": "2025-05-02 14:28:00",
        "stars": "3"
    },
    {
        "name": "xinom",
        "content": "太慢了  好“无语”的故事",
        "upvote": "0",
        "time": "2025-01-25 20:29:22",
        "stars": "3"
    },
    {
        "name": "abcdgh",
        "content": "其他短评对于缺少信息的长镜头运用都说得很好，不过关键还是在于在情节方面摘取母亲最后的七天，展示的也许是一个空心化的乡村图景，不仅不够深入，也缺少像《气球》那样的挣扎。",
        "upvote": "0",
        "time": "2024-08-04 18:35:31",
        "stars": "3"
    },
    {
        "name": "kaiba",
        "content": "6.5",
        "upvote": "0",
        "time": "2024-06-10 14:23:54",
        "stars": "3"
    },
    {
        "name": "Salieri",
        "content": "标准的“文艺片”，充斥了大量无意义长镜头和刻意演技，我也算半个农村人，农村人都这么沉默寡言么",
        "upvote": "0",
        "time": "2024-09-18 11:57:08",
        "stars": "3"
    },
    {
        "name": "Cyril",
        "content": "离侯孝贤十万八千里",
        "upvote": "0",
        "time": "2021-10-02 16:35:51",
        "stars": "3"
    },
    {
        "name": "gatotomcat",
        "content": "看得出导演想通过女性视角的叙事来表达三代山村女性间的羁绊，但对台词的过度节制以及固定长镜头毫无节制的使用，令人在观影中难以沉浸。",
        "upvote": "0",
        "time": "2023-10-03 15:39:59",
        "stars": "3"
    },
    {
        "name": "又卷又爱玩",
        "content": "真诚建议看的时候带条毯子，防止睡着了着凉。\n前面虽然看着很沉闷，但是后面真的很惊艳。\n但是我还是睡着了。\n一百多分钟，一百多镜头，其实有点违背观影舒适度，不过还是很不错的。\n导演在表达自己的生命体验。",
        "upvote": "2",
        "time": "2024-05-21 20:58:04",
        "stars": "3"
    },
    {
        "name": "B.ign1te",
        "content": "导演谈到自己的电影观，认为电影不应该“操控”观众的情感，或许我还无法完全认同。她将曾经撕扯着自己的情感瞬间藏了起来，用漫长的沉默与现实将观众淹没。但不可否认她在这个作品中真挚的表达，而且现实远比七天更长更煎熬。",
        "upvote": "1",
        "time": "2024-05-14 16:38:09",
        "stars": "3"
    },
    {
        "name": "猴哥确实了不得",
        "content": "日常生活的图景，平静而宁静的讲述了一个母亲的七天",
        "upvote": "0",
        "time": "2023-05-11 19:51:34",
        "stars": "3"
    },
    {
        "name": "兔子会解梦",
        "content": "太不克制了，过多的长镜头让人无法沉浸其中。但绝对算是近几年最好的女性电影",
        "upvote": "0",
        "time": "2024-11-23 18:46:15",
        "stars": "3"
    },
    {
        "name": "凉泉粒",
        "content": "看过~",
        "upvote": "0",
        "time": "2024-06-09 12:44:33",
        "stars": "3"
    },
    {
        "name": "地瓜酒起子",
        "content": "导演好可爱让我们打手电筒光hhhh",
        "upvote": "1",
        "time": "2023-04-27 21:50:06",
        "stars": "3"
    },
    {
        "name": "Agilulfo",
        "content": "室内戏。演员表演指导得都很像习惯沉默、拥有复杂内心活动，耽于沉思的刻板城市中产形象。E.g. 第二天出现的红色座机。接电话的角色第一个动作不是问“你哪位？”或“你找谁”，也没有自报身份，就是静静地听着电话那头，时不时回几句。头一回见到这么酷的乡村人物塑造（× 映后听导演说拍这片是个纯粹的自救活动，跟童年母亲逝世带来的创伤和解。好吧，纪念妈妈的部分是感人的",
        "upvote": "0",
        "time": "2024-05-27 22:48:51",
        "stars": "3"
    },
    {
        "name": "储蓄泪窝",
        "content": "一封偽裝成遺書的家書",
        "upvote": "0",
        "time": "2024-06-22 11:30:01",
        "stars": "3"
    },
    {
        "name": "婴儿车",
        "content": "从第五天的时候结束铺垫，后面好看，前面看的想睡",
        "upvote": "0",
        "time": "2022-11-27 23:35:28",
        "stars": "3"
    },
    {
        "name": "垣原阵",
        "content": "故事是导演自己母亲的故事。马可穆勒称之为新新现实主义。",
        "upvote": "0",
        "time": "2024-01-07 19:07:21",
        "stars": "3"
    },
    {
        "name": "业余好孩子",
        "content": "三星半 影像留下时间，导演留存定力。",
        "upvote": "0",
        "time": "2021-10-20 17:43:05",
        "stars": "3"
    },
    {
        "name": "saille2000",
        "content": "3.4 模糊“”人这个主体，溶于坏境且消失于环境中。无时无刻的日常使“存在”抽离出来刻意剥离于“大环境”。",
        "upvote": "0",
        "time": "2022-01-23 17:00:38",
        "stars": "3"
    },
    {
        "name": "x（养元中",
        "content": "太过私人化了 观感很一般，虽然是好的尝试 导演也十分真诚 或许我心里还是更追求更精雕细琢的东西",
        "upvote": "0",
        "time": "2024-05-30 17:13:59",
        "stars": "3"
    },
    {
        "name": "一一",
        "content": "时间的压缩，情感的递进，女性的无奈，时代的挽歌。像是爷爷辈会在晚饭后回忆诉说的故事。换一声沉默与叹息。两场葬礼，五个女儿，东莞的距离，重压下当儿子，黑暗中的灯火。",
        "upvote": "0",
        "time": "2024-05-14 12:48:59",
        "stars": "3"
    },
    {
        "name": "逆来",
        "content": "我只能说，运用大量的定位镜头和大量的长镜头，确实很省力，但是也会让人觉得太偷懒了，故事虽然简简单单，叙事平平淡淡，但是真主题就是让人感觉很爱的东西，谁能不爱自己的妈妈的呢？谁又不觉得母爱伟大呢？可能是极少数原生家庭吧",
        "upvote": "0",
        "time": "2024-08-09 00:15:02",
        "stars": "3"
    },
    {
        "name": "toxicant",
        "content": "只见技术，欠缺艺术。",
        "upvote": "1",
        "time": "2022-04-10 08:26:34",
        "stars": "3"
    },
    {
        "name": "小阳哥的自留地",
        "content": "3.5/5,导演自传体非常克制，如果是大银幕可能更容易入戏，嗯，在电脑看就有点抽离，里面有很多细节都处理的很好啊～～～",
        "upvote": "0",
        "time": "2022-01-28 01:05:57",
        "stars": "3"
    },
    {
        "name": "染川休憩中",
        "content": "3.5  映后场，看得很乏，喜欢结尾，仅有的几句表意台词都写的很好。无常是流动的、疾速的，日常是凝滞的、消磨的。时间观：无常尖锐地隆起，而日常缓慢地塌陷下来，波峰和波谷。电影表达的是心理时间的变奏，同时物理时间匀速流动（每一天的放映时间差不多长）。中国人的日常生活：吃饭，走路，劳动，三种动作可以拍出一千种状态。继《记忆》之后又看了一部ASMR电影，但是导演说观众在她的电影里睡着也满意。对于父亲形象的复杂态度，中国式的，无法被言说的恨意或者同情，被真诚地当做了自己的课题而非父辈的课题。私人性，“内向世代”，用创作安抚创伤（而非刺向别的什么东西），克制就是一种逃避，有自知的逃避。两个小时过完七天。下个轮回或许会重新开始。人类雷同的哭泣姿势，蹲下，靠着膝盖。妈妈死后那餐饭人最齐，终于像一家人那样。",
        "upvote": "1",
        "time": "2024-05-15 23:03:18",
        "stars": "3"
    },
    {
        "name": "小飞象",
        "content": "从形式上看，编导显然是想将走这个代表着时间流逝的动作当作这部电影的影像母题，但是所有动作的目的甚至无法在每一天里面形成统一。从内容上看，至少我没有接收到主角的无奈和丈夫的偏执，所以也难以和控诉社会对女性的终极压迫形成统一。",
        "upvote": "0",
        "time": "2023-06-12 00:06:55",
        "stars": "3"
    },
    {
        "name": "Metas",
        "content": "感情非常克制，台词也很少。中年人和老年人之间没有做明显的区分，只区分了成年人和小孩。第一天抬担架那里成年人的表演失真比较严重。扩展一点所有成年人表演和对话的部分相对不如少年儿童的部分。全片没有明确的批判对象，只是在展现生活。需要观众自己来参与完成。贵在真实，可信。（另外视点也没有锁定在具体某个人的身上）",
        "upvote": "0",
        "time": "2024-05-16 12:52:41",
        "stars": "3"
    },
    {
        "name": "堆堆废废",
        "content": "伪纪录片的视角让我一直没有太融入故事，但是每场吃饭戏都让我很喜欢",
        "upvote": "0",
        "time": "2023-04-29 00:44:39",
        "stars": "3"
    },
    {
        "name": "简丹",
        "content": "好平静，是因为已经成为了久远的回忆导演才能如此平静吗？",
        "upvote": "0",
        "time": "2021-07-31 19:12:27",
        "stars": "3"
    },
    {
        "name": "意大利阿姨",
        "content": "为农村女性题材加一星，但镜头太长故事也没说清楚，要不是要交作业我可以从头睡到尾....",
        "upvote": "1",
        "time": "2020-12-26 12:25:46",
        "stars": "3"
    },
    {
        "name": "抄",
        "content": "瞌睡后接家里的铃声，母亲受难时女儿们的安睡，坐在外面抽烟讲出的梦比长镜头更能展现母亲的形象。母亲去世后，男人放了一串鞭炮来拉小女儿时，她黏着姐姐不愿意走进家门，在妹妹的一个回头中，姐姐将持续地扮演起母亲的角色。疏离得有些刻意，人物表演的细节不足，充满情感却少了一些灵气。",
        "upvote": "0",
        "time": "2021-06-15 22:04:15",
        "stars": "3"
    },
    {
        "name": "卤鸭子绿袜子聚",
        "content": "PYIFF第十三场，小城之春。在成年人眼中的童年人视角。",
        "upvote": "0",
        "time": "2020-10-18 07:21:18",
        "stars": "3"
    },
    {
        "name": "君君",
        "content": "之前对这部电影期待很高，海报很吸引我。以为是什么布米叔叔那样的科幻片。海报上的大肚女人给我一种超现实感觉。很多画面吸引我去农村梨树下吹风的生活。但是其实就是学会拍长镜头，全景镜头，演员全用方言。然后流水线的进行记录，中间发生一件大悲。大悲过后大家继续麻木的生活。然后你就拿着去投电影节就行了。\n看了一会保洁大爷进来跟我一块看，然后大爷看了十分钟走了。过了以后他又进来看了半小时，然后问我有没有垃圾，我说没有，他开心下班了。",
        "upvote": "0",
        "time": "2024-05-08 22:32:48",
        "stars": "3"
    },
    {
        "name": "浅",
        "content": "唉，固定机位长镜头硬控我130分钟……整部片子基本上要么是长焦远景，要么是定焦全景，要么是定焦特写。毫无意义的长镜头，甚至怀疑是因为不会运镜才固定机位。构图也谈不上任何美感，人物塑造也没有。给三星完全是因为题材。",
        "upvote": "0",
        "time": "2024-08-19 16:19:28",
        "stars": "3"
    },
    {
        "name": "cm7",
        "content": "13thBJIFF. 听完映后感觉导演有很多的设计在里面，气质还蛮讨喜的，但它依旧是一部折磨观众的电影。",
        "upvote": "0",
        "time": "2023-05-28 01:55:00",
        "stars": "3"
    },
    {
        "name": "shrimp",
        "content": "这种电影就很难评价，也不是说不好看吧，但形式上的美完全是空洞的，咱就是说放眼全中国，这么安静的农村还真是罕见，以至于看的过程完全无法进入，哪怕看到最后都没办法被打动，甚至会觉得是一个虚假的故事（就算强调了真实事件改编）\n但毕竟主题是好的，还是三星吧",
        "upvote": "1",
        "time": "2024-05-09 11:43:41",
        "stars": "3"
    },
    {
        "name": "CC",
        "content": "欣赏不来艺术片，我先睡了",
        "upvote": "0",
        "time": "2024-05-14 23:40:45",
        "stars": "3"
    },
    {
        "name": "🍄",
        "content": "some of the shows i dont even remember watching ugh...",
        "upvote": "0",
        "time": "2021-09-28 13:53:39",
        "stars": "3"
    },
    {
        "name": "西敏寺街道办",
        "content": "对于这样的影像来说，冠以电影之名，套上两小时的枷锁，其实是两害。我相信为了剪出这两小时导演应该放弃了数倍于这个时长的素材，在这样极端的固定镜头的统摄下，弃用的素材所具有的美学价值跟成片应该相差无几。私人影像不必为了成为电影迁就自己的体量，电影也不必强征一切为电影",
        "upvote": "1",
        "time": "2021-09-07 12:05:08",
        "stars": "3"
    },
    {
        "name": "xbpine",
        "content": "#HKIFF第五部：十分私人化的影片，导演用一种慢节奏，大量生活中平淡的镜头极为克制地把你慢慢拉进属于她记忆中的这段回忆。用这样的方式来纪念自己逝去的母亲是个蛮好的出发点，可电影对于很多观众来说观看不易。对于刻意减少的对白难以接受，有些片段稍加一些生活化的对白会有更好的效果吧。",
        "upvote": "0",
        "time": "2021-04-09 20:25:55",
        "stars": "3"
    },
    {
        "name": "冬天到捏❄",
        "content": "首先，这是一部坦诚的作品，已经很可贵了。选择了一种简直是反短视频式的节奏。但是，这种慢虽执拗，却太过私人。这也体现在，对观众太挑了，除了对此类环境或情节怀有共感的，恐怕走不了那么近。这个角度来说，这部作品也属于导演本人的圆梦之作，类似于《八月》张大磊。个人对拍摄和表演的设置不喜欢，前者有一种选择后的“美”，这种美对我来说是疲乏的，无趣的，肤浅的，精心打扮的。如果怀着真心来看，那我不需要从宣传片或明信片式的美上，吃一口又一口，来找家乡和童年。如果说这是一部追寻真实/土地的，那这种美更显矛盾。对于表演，我看到的是一种类似《寒假》李红旗式的，对所有表演者的摆布，且失去《寒假》如此设置之下的反讽意味，虽然两个作品看起来截然不同甚至相反。不过，如果集体性的人不自由，表达不自由。显然不是一部电影的过错。",
        "upvote": "0",
        "time": "2024-07-02 23:10:03",
        "stars": "3"
    },
    {
        "name": "koharubiyori",
        "content": "妈妈生完第五个女儿后用担架抬着去医院的路上，姥姥手上拿着照明的手电筒一点一点暗下去的光，犹如妈妈的气息一样暗下去了。",
        "upvote": "0",
        "time": "2024-05-12 06:55:23",
        "stars": "3"
    },
    {
        "name": "楞次",
        "content": "好题材，但拍得乏善可陈。\r整个影院就我和一个大叔，大叔入场十分钟后开始呼呼大睡，中间时不时惊醒但总是很快继续睡过去，一直睡到结尾，影片的乏味可见一斑。\r至于我，我的思维后半段几乎都是跟着那个叫星星的小女孩，我很困惑她理不理解死亡的意义，就像我到现在都没敢问六岁的表妹“还记不记得姑姑”一样——我们能怎样向孩子诠释死亡呢？",
        "upvote": "0",
        "time": "2024-05-15 18:57:56",
        "stars": "3"
    },
    {
        "name": "sail",
        "content": "太个人了。美术和摄影还不错。",
        "upvote": "0",
        "time": "2024-05-12 17:49:17",
        "stars": "3"
    },
    {
        "name": "虚无",
        "content": "“我会孝顺你的，像儿子一样。”",
        "upvote": "0",
        "time": "2024-01-10 20:40:11",
        "stars": "3"
    },
    {
        "name": "明森",
        "content": "资料馆，有很多导演偏好的镜头方式，极具个人化，前半部分铺垫略长，剧情集中在后半段，“我会像儿子一样孝敬你”太讽刺，所有男人的麻木与无泪，看到片尾出现的文字解释了一下。",
        "upvote": "0",
        "time": "2024-09-13 21:39:18",
        "stars": "3"
    },
    {
        "name": "吕木直",
        "content": "每一日最后都有一个似梦非梦的镜头（可以理解最后一日在开始）；其余沉静，但过于简洁。",
        "upvote": "0",
        "time": "2020-10-27 18:00:55",
        "stars": "3"
    },
    {
        "name": "鹿角",
        "content": "能在国内的大银幕上看到这样一部现实主义题材的女性主义电影是非常不容易的，这个片子不是精英式女性个人化生命体验的无病呻吟，而是用这样的影像超越时间空间，讲述了千千万万在绝对父权制度下生来死去的女性们，尤其是其中的一些情节和空间对较为年轻的观众来说已经可以称为是奇观，这样的影像记录是难能可贵的，给观众们提供了这样的一种视野，进入到这样一种世界里去，它的存在对于女性而言就有了无数意义",
        "upvote": "1",
        "time": "2024-05-14 00:22:01",
        "stars": "3"
    },
    {
        "name": "杨RG",
        "content": "三分全给小咸在墓前安慰父亲那句话",
        "upvote": "0",
        "time": "2024-05-14 23:01:15",
        "stars": "3"
    },
    {
        "name": "爱吃和府捞面",
        "content": "电影的生命力赋予了艺术价值，真诚是肯定的，但导演对画面表现力的掌控弱了一些，感觉摄影有一些失误，表演有些地方出戏。三星半",
        "upvote": "0",
        "time": "2020-10-28 00:53:19",
        "stars": "3"
    },
    {
        "name": "林喧",
        "content": "i人创作者的i型世界要走向观众还是有些模糊",
        "upvote": "1",
        "time": "2024-05-20 16:54:41",
        "stars": "3"
    },
    {
        "name": "蛋疼患者",
        "content": "有韵律。",
        "upvote": "0",
        "time": "2021-09-16 20:19:37",
        "stars": "3"
    },
    {
        "name": "文山",
        "content": "千百年来女性生产的命运缩影。每一次生产都是生与死的博弈。认同导演说的，片中特意将时间悬置化，可以说是八九十年代也可以说是更早或更晚。因为这样的生产场景不均匀地发生在各个角落，时间在每个地区上的展现并非是均匀一致的。日常与无常就是这样充斥着人的生活。对于吃饭场景的叙事比较精彩。",
        "upvote": "1",
        "time": "2024-05-08 10:11:23",
        "stars": "3"
    },
    {
        "name": "图木舒克",
        "content": "零散、琐碎、日常，拼凑成一个完整的故事。有些镜头毫无意义，我反正是领会不到，故事要好久才能理清楚在说什么。不会调摆演员的尽量不要随便使用业余演员，出戏得很",
        "upvote": "0",
        "time": "2024-06-27 19:12:53",
        "stars": "3"
    },
    {
        "name": "国服第一黑鹫",
        "content": "极其个人化",
        "upvote": "0",
        "time": "2024-09-09 19:46:08",
        "stars": "3"
    },
    {
        "name": "red_bamboo",
        "content": "30年后，导演拍出了记忆里的，和母亲的最后七天时间，一部非常私人的情感记录，没有渲染没有zoom in，只有zoom out。那个年代，山里的女人们，无常的日常生活……\n可能对我来说，过于私人订制了，导演30年后的记忆模糊，也通过几乎无台词无交流、大量的远景长镜头表达出来了，特别是永远饭桌的一面留给了荧幕外的观众，无常的日常。相对来说，我可能更喜欢《我本是高山》，走出大山的女孩和老师。本片女导演也是走出大山的女孩之一，只是当年的女儿跪在生了五个女儿的母亲坟前，向最后出现的父亲说的那句“我会像儿子一样孝顺您的……”让人五味杂陈",
        "upvote": "0",
        "time": "2024-05-18 00:34:28",
        "stars": "3"
    },
    {
        "name": "崩溃边缘患者",
        "content": "点一盏灯，让妈妈能找到路。",
        "upvote": "0",
        "time": "2024-05-27 22:31:50",
        "stars": "3"
    },
    {
        "name": "午后的玛格丽特",
        "content": "前五天看起来确实很煎熬，但坚持看完再回顾全片还是感到非常难受",
        "upvote": "0",
        "time": "2025-08-08 22:18:29",
        "stars": "3"
    },
    {
        "name": "liulexuan123",
        "content": "给我的第一感受无疑是感动，母亲十月怀胎生下我们，在离世后以最遵循传统的方式尽孝，为母亲守灵、送灯，电影以小咸、小薇、星星三个小孩的视角来记录妈妈在世的最后几天，但整体来说拖的比较长，前四天就像是一个生活纪实片，给人的感觉平淡，会显得比较拖沓，因为这些都是成千上万中国乡村农村的一个缩影，但是从第五天开始到最后一天，被一家人以及当地的习俗所感染，其实影片不能说好，也不能说不好，给人的面貌其实是极其压抑的，久久不能自拔，给电影7分",
        "upvote": "0",
        "time": "2024-05-12 11:33:37",
        "stars": "3"
    },
    {
        "name": "还想飞DNH",
        "content": "没明白为什么安排两位母亲分娩最对比.",
        "upvote": "0",
        "time": "2022-02-20 14:30:58",
        "stars": "3"
    },
    {
        "name": "PerfectPlaces",
        "content": "#深圳湾万路演 怎么会看不见怀第五胎的母亲、陪护做农活的姥姥、带着三妹上学的大姐、独自留守在爷爷奶奶家的二妹呢，这不是导演一个家庭的缩影，是千千万万个女性的缩影。",
        "upvote": "0",
        "time": "2024-05-18 00:27:07",
        "stars": "3"
    },
    {
        "name": "荒野",
        "content": "漫长的淡淡的不够明亮的长镜头是我想是对真实农村生活的呈现。生了几个女儿还在生的女人，离家很远的丈夫，最后花圈上粗糙的纸花。一切都很沉默，让人觉得闷闷的。灯不会灭吗，希望带着母亲走向一条光明的路，不再困在这里。",
        "upvote": "1",
        "time": "2024-05-12 19:37:46",
        "stars": "3"
    },
    {
        "name": "owen9999",
        "content": "实在太闷了",
        "upvote": "0",
        "time": "2024-05-14 09:27:37",
        "stars": "3"
    },
    {
        "name": "男人胯下是钻头",
        "content": "冗长的长镜头诉说着90年代中国女人的悲哀。",
        "upvote": "0",
        "time": "2023-06-11 23:21:47",
        "stars": "3"
    },
    {
        "name": "素素素素素丶",
        "content": "电影用一种近似于纪录片的形式将生活的本质演绎出来，拍得很具实验性，也很有艺术气息，本身的对白占比较少，大多只是闲聊，但是都推动了主要剧情发展。在反复的上山下山路程中，极简调度下的高级长镜头都是相同的摄影机位和运动轨迹，配合昏暗的色调以及环境音，为观众深度还原了乡村生活的本质，构建了一个比较私人化的影像空间。摄影机门外窥视，从远处小山坡上远观，始终像隔着一层和纸，关注的好像不是人本身，而是要捕捉静物被人使用过的痕迹。可惜的是过量堆叠的重复镜头仅触及了故事的表层，叙事文本也就更难以深入。",
        "upvote": "0",
        "time": "2020-10-21 19:02:57",
        "stars": "3"
    },
    {
        "name": "小红",
        "content": "3.5颗",
        "upvote": "0",
        "time": "2023-04-30 10:25:08",
        "stars": "3"
    },
    {
        "name": "两只羊淋着雨",
        "content": "-，用私人生命经验、时间观念拍电影，但影像本身实在有些僵硬",
        "upvote": "1",
        "time": "2024-05-18 16:50:36",
        "stars": "3"
    },
    {
        "name": "爱跨栏的东郭",
        "content": "昨天睡太少了，看的时候基本在神游。",
        "upvote": "0",
        "time": "2022-04-09 15:16:45",
        "stars": "3"
    },
    {
        "name": "可口可乐毒唯",
        "content": "西南农村景色民俗爱好者可以看",
        "upvote": "0",
        "time": "2024-05-14 22:51:45",
        "stars": "3"
    },
    {
        "name": "HPC.",
        "content": "阿克曼长夜绵绵既视感。一部散文纪录片的观感，对白很少，摄影很美。感觉一些镜头的环境摆设似乎过于工整，人物的对白可能略显生硬。",
        "upvote": "0",
        "time": "2024-05-27 21:41:43",
        "stars": "3"
    },
    {
        "name": "荞锹",
        "content": "现实主义的题材与形式主义的影像风格结合，长镜头凝视睡觉、吃饭、行路等日常行为，台词极少，试图从人物静默的状态中体会时间的流逝。但功能重复的镜头太多，例如这么多行路戏里只有深夜求医的那段是最有效的，其他类似动作很难解释出更多叙事或主题表达层面的深意，情感也难以在单调的机位中积蓄或流动。总体是一部很有个人风格的电影，映后也可看出导演对这种美学的坚持，很学院派，但在叙事厚度上还可再加强。",
        "upvote": "1",
        "time": "2024-05-13 09:58:23",
        "stars": "3"
    },
    {
        "name": "扑杀天使小骷髅",
        "content": "是真诚的女性的哀歌，但镜头运用也确实挺笨拙且冗长的……",
        "upvote": "0",
        "time": "2024-05-11 19:35:47",
        "stars": "3"
    },
    {
        "name": "何人不将",
        "content": "电影还可以，价值观扣分，导演拍自己的亲身经历没有问题，但这种还在表现和批判中国“重男轻女落后价值观”的电影，在2021年还能获得主流电影节的认可，不是进步，是落后的表现，是西方对中国的偏见，如果不是马克穆勒喜欢，不懂平遥在干嘛？作为中国主流电影节的平遥让人又一次失望！电影节要做的事情是先锋和进步，不是落后，如果是第四代第五代导演拍这种东西获奖很正常，这都2021年了，90年代的中国已经改革开放了，重男轻女在农村存在，但不是当时的主流，更不是现代的主流，如果个性化的表达是挖掘落后价值观，电影节还要给至高无上的荣誉，这叫艺术？（并没有对导演妈妈不敬的意思，每一个女人都值得尊重）",
        "upvote": "2",
        "time": "2021-12-05 23:29:36",
        "stars": "3"
    },
    {
        "name": "小呆",
        "content": "劳作是深情的弹膛，对话是深情的掩体，死亡是一时的静默，和永恒的回响。所有人物凹陷在环境之中，无力行走也无处翻身，却反射出足以穿透银幕的静水流深之力。",
        "upvote": "1",
        "time": "2024-05-18 23:16:42",
        "stars": "3"
    },
    {
        "name": "Catnip",
        "content": "无意义的长镜头堆叠",
        "upvote": "0",
        "time": "2023-04-27 20:16:38",
        "stars": "3"
    },
    {
        "name": "selah",
        "content": "好慢好慢，语言和情绪共同在这个空间失效了。导演表达偏向主观个人，如果能多兼顾自我表达与面向观众的呈现就好了",
        "upvote": "0",
        "time": "2024-06-12 15:01:30",
        "stars": "3"
    },
    {
        "name": "乡下人",
        "content": "还是拍纪录片去",
        "upvote": "0",
        "time": "2023-11-03 16:14:21",
        "stars": "3"
    },
    {
        "name": "椰",
        "content": "#Artistic Metropol 完全忠于个人记忆里情感的真实，对儿时主观感受进行重整和梳理。巨大的沉默源于缺失的记忆，因为儿时的记忆总是片段式的，有模糊有清晰，所以早中晚饭成为一个时间符号，是生活中的重要场景也是回忆中的记忆点。",
        "upvote": "2",
        "time": "2023-03-14 07:35:44",
        "stars": "3"
    },
    {
        "name": "阳乐瘾",
        "content": "有些长镜头只是长，并没有为影片积蓄情感和塑造氛围服务。整体感觉形式感过重，而人物和内容被剥离，显得刻意。",
        "upvote": "0",
        "time": "2022-09-16 17:28:51",
        "stars": "3"
    },
    {
        "name": "骏子爱吃",
        "content": "大段的长镜头让非职业演员的一举一动全然暴露在影像之中，创作者却用极具克制的台词使用和程式化的舞台调度，呈现出角色间近乎难以表意和沟通的概念化生活，此时长镜头便只变成了造作的、折磨观众的虚伪形式。诚然，我们承认“长”和“慢”自有其力量，但三分之二的长镜头都难以传递出服务文本的有效信息，失去了影像节奏就只剩紊乱的叙事和观众安稳的、深深的睡眠了。",
        "upvote": "0",
        "time": "2025-05-03 02:10:53",
        "stars": "3"
    },
    {
        "name": "自由之丘",
        "content": "无感",
        "upvote": "0",
        "time": "2022-05-08 17:20:18",
        "stars": "3"
    },
    {
        "name": "坐看云起",
        "content": "温情部分很感人，画面镜头稍一般",
        "upvote": "0",
        "time": "2024-05-10 00:01:54",
        "stars": "3"
    },
    {
        "name": "王一玩",
        "content": "#4th PYIFF#\n很有情怀的一部电影，主创团队非常真诚，和影迷交流也很坦诚。但是 太……慢……了……\n评分更多的是鼓励分。\n（吐槽：我旁边那个观众中间睡过去了，醒来后和同伴赞叹导演很厉害，于是我很好奇，导演在睡梦中对她做了什么？还是说，导演的催眠术很厉害？）",
        "upvote": "2",
        "time": "2020-10-16 09:08:34",
        "stars": "3"
    },
    {
        "name": "叉儿先生何弃疗",
        "content": "BJIFF 2023",
        "upvote": "0",
        "time": "2023-04-22 21:23:29",
        "stars": "3"
    },
    {
        "name": "溜号中",
        "content": "完全理解导演想要复刻某段沉默粘稠钝的记忆，但确实没有超出预期的惊喜，不太懂啊，端出一盘类纪录片的原切就叫真诚么。",
        "upvote": "1",
        "time": "2024-05-11 08:40:34",
        "stars": "3"
    },
    {
        "name": "海蓝色",
        "content": "这是纪录片吗？完全看不进去啊",
        "upvote": "0",
        "time": "2025-07-05 15:38:05",
        "stars": "3"
    },
    {
        "name": "莫醒醒",
        "content": "导演太私人的影响，以至于没有太多共鸣",
        "upvote": "0",
        "time": "2022-04-08 15:24:44",
        "stars": "3"
    },
    {
        "name": "黄金大河马",
        "content": "哎",
        "upvote": "0",
        "time": "2022-04-09 17:07:34",
        "stars": "3"
    },
    {
        "name": "玛蒂树脂",
        "content": "上影节，和jmy。镜头很平实，仿佛就是在叙说，生命的随机性和脆弱性，是我们不可控的，有的时候，我们只能在旁边看着，以差不多的定格长度和视野宽度。通篇绿色环绕视觉极度舒适。独立电影的制作真不容易，但大陆独立电影是否还有作者式情感外其他题材的可能？（20/50）",
        "upvote": "0",
        "time": "2023-06-12 00:30:57",
        "stars": "3"
    },
    {
        "name": ":DDominique",
        "content": "不是说天然的不好，始终觉得这类视听语言没有落在此地。",
        "upvote": "0",
        "time": "2024-05-15 23:01:43",
        "stars": "3"
    },
    {
        "name": "Le Phare",
        "content": "感情过于克制，对话不多，像极了陌生人凑一桌。不是拍完电影就可以结束思念，女性主义也不是随意标签和对立，女性主义是看到女性困境并反思。",
        "upvote": "3",
        "time": "2024-05-18 21:52:40",
        "stars": "3"
    },
    {
        "name": "王可乐",
        "content": "3.5",
        "upvote": "0",
        "time": "2022-01-19 01:00:25",
        "stars": "3"
    },
    {
        "name": "有胡萝卜酱吗",
        "content": "会补完前面错过的~\n观影背景倒是值得记录下：突逢暴雨，瑟瑟发抖，饥肠辘辘……\n感谢男友做我生活的保底，有他在，怎么都不坏",
        "upvote": "0",
        "time": "2024-05-11 23:15:32",
        "stars": "3"
    },
    {
        "name": "红豆泥",
        "content": "舞台感有点强 虽然最后还是有被打动",
        "upvote": "0",
        "time": "2025-02-10 10:55:14",
        "stars": "3"
    },
    {
        "name": "LandZico",
        "content": "空镜多 台词少 叙事效率低 在文艺片里很正常 可通篇的固定机位能给的信息量太少了 素人演员能展现的也极其有限 我还是个脸盲... 最终能留在我记忆力的应该只有不断地吃饭 吃饭 吃饭 也许这就是乡村吧",
        "upvote": "0",
        "time": "2024-05-15 23:21:36",
        "stars": "3"
    },
    {
        "name": "沙罗台风天",
        "content": "前五天是让你看白云变成乌云，最后两天是给你下一场暴雨，那一刻的揪心与失语，是用漫长的消磨时间换来的。映后听导演交流，其实是很清晰自己要什么的，也是极有意识要建立自己的美学系统，只是这让人如坐针毡的固定长镜头，三分还在学样，剩下七分就只有长了。",
        "upvote": "0",
        "time": "2024-05-26 20:31:49",
        "stars": "3"
    },
    {
        "name": "周日寧靜",
        "content": "『3.5-』静态上很美，光的运动与时间亲切地合流，但是有些拘泥于凹景观，一部分日常的展现显得有些沉闷，当然导演真诚的创作态度还是无须质疑的。",
        "upvote": "0",
        "time": "2024-05-10 16:22:35",
        "stars": "3"
    },
    {
        "name": "ratratrat",
        "content": "待重看 可能是我的期待值太高了 太过于私人的表达 能理解想传达的主题 反应女性生育问题和重男轻女问题的出发点是好的 整体质感也是质朴型的 但没有字幕真的太难受了真的是一点也听不懂 没有音乐渲染也好没有对白也好 这些都不是主要问题 ....",
        "upvote": "1",
        "time": "2024-05-12 16:32:59",
        "stars": "3"
    },
    {
        "name": "君君君君",
        "content": "1、“母亲” 空洞的能指 没有历史而无法认同；2、何以艺术？真的能触达吗？习惯了商业化下的重口味还慢得下来吗；3、“非人”与现代化",
        "upvote": "0",
        "time": "2024-05-08 01:07:06",
        "stars": "3"
    },
    {
        "name": "Appleless",
        "content": "C\n2024.05.16 路演重看 C+",
        "upvote": "0",
        "time": "2022-02-01 20:46:11",
        "stars": "3"
    },
    {
        "name": "杨大锤",
        "content": "一个农村女性的一生，在不断的生育中走向死亡，两个小时被大量固定机位的长镜头与白描的日常填满。低配版阿彼察邦、阿克曼、毕赣，有树林，有吃饭，甚至还有挖掘机。",
        "upvote": "2",
        "time": "2024-05-12 13:23:18",
        "stars": "3"
    },
    {
        "name": "讨厌上班",
        "content": "还可以很真挚",
        "upvote": "0",
        "time": "2024-05-09 22:28:45",
        "stars": "3"
    },
    {
        "name": "曹不解",
        "content": "信息太少不足以支撑长镜头",
        "upvote": "0",
        "time": "2024-06-01 10:33:24",
        "stars": "3"
    },
    {
        "name": "大河",
        "content": "嗯。",
        "upvote": "0",
        "time": "2024-05-11 21:19:21",
        "stars": "3"
    },
    {
        "name": "弗洛里哀",
        "content": "复杂的长镜调度和大量的固定远观或许沿自安哲和侯孝贤，但对人物的挖掘和描摹实在过于粗浅。人物与环境构不成情境感知，调度也就流于形式",
        "upvote": "0",
        "time": "2021-07-09 04:14:25",
        "stars": "3"
    },
    {
        "name": "冷冰冰",
        "content": "现实生活就是恐怖片了。",
        "upvote": "0",
        "time": "2024-07-13 08:33:06",
        "stars": "3"
    },
    {
        "name": "天上大风",
        "content": "看到一半的时候真想走，考虑到外地的我来一次资料馆实属不易只能咬牙坚持看下去。过于私人化的导演个人情绪表达，味如嚼蜡，空洞乏味，满满的大师影子也不知道这算不算个人风格，感觉好像在看两三分钟的视频拼接，导演在自说自话。如果你只想表达自己的情绪那就没必要上院线，自己看就好了，但凡上了院线那是不是要考虑一下观众的观影体验，观众要的不过是共鸣和理解，很抱歉我无法从重复的手法表现的日常琐碎一直吃饭吃饭走路走路中获得一丁点共鸣。假如没有最后的十几分钟我会理解为这就是个垃圾电影，这十几分钟救了整部电影，算是戏里最强烈的情感冲突了。不过电影结束后我突然意识到这再难看也比那些只知道恰烂饭的艺人和导演强多了，起码这个导演真的有在认真拍电影，对，能看出来是很真诚了",
        "upvote": "0",
        "time": "2023-04-27 23:25:47",
        "stars": "3"
    },
    {
        "name": "东亚小夫",
        "content": "固定机位长镜头配素人演员，多的只有失真感。",
        "upvote": "0",
        "time": "2024-05-19 19:40:04",
        "stars": "3"
    },
    {
        "name": "我想吃芝士",
        "content": "上学的路很长，去医院的路很长，死去的路也很长",
        "upvote": "0",
        "time": "2024-05-27 22:26:48",
        "stars": "3"
    },
    {
        "name": "李沧东迷弟",
        "content": "#BJIFF2023#正如李冬梅李导映后交流所说，把它当作是真实的生活，而不是刻意地在演一部电影。龙标已有，咱们院线再见！",
        "upvote": "0",
        "time": "2023-04-29 01:15:41",
        "stars": "3"
    },
    {
        "name": "About Time",
        "content": "农村、女性和生育。",
        "upvote": "1",
        "time": "2024-05-10 18:50:55",
        "stars": "3"
    },
    {
        "name": "拳打脚踢",
        "content": "3.5星，大银幕看还是比手机屏幕舒服很多。如果你能共情到影片中的人物和情节，那么可以沉浸在这个银幕世界中，这是一个非常个体体验的电影。无论如何，现在的市场需要更多这样的影片。（关于性别的问题再次被放下了，下次有时间详细展开）",
        "upvote": "1",
        "time": "2024-05-10 00:49:42",
        "stars": "3"
    },
    {
        "name": "缩头企鹅不会飞",
        "content": "追男宝真的太可怕了，不知道匆匆赶来的男人的泪水中究竟有多少比例是为妻子而流",
        "upvote": "0",
        "time": "2024-05-12 15:35:49",
        "stars": "3"
    },
    {
        "name": "who likes",
        "content": "走路和吃饭，典型的农村生活。生育与死亡，农村妇女的命运。远机位、长镜头、少台词、半自传“伪纪录片”，但这样的艺术形式也使得给出的人物故事信息不足——我中途无聊得看了会手机，朋友一直认真看，但结束后发现，他看到的有效信息我都看到了，我没看懂人物关系的地方他也没看懂。全程川渝方言，让我想起了我辛劳的外婆和未曾谋面的婆婆。",
        "upvote": "0",
        "time": "2025-10-17 23:25:25",
        "stars": "3"
    },
    {
        "name": "嘀嘀不打嘀",
        "content": "对着镜头吃饭的一家人，实在让我无法去感受。导演在写实和风格化之间摇摆不定，能理解，是我也无法做得更好。",
        "upvote": "0",
        "time": "2024-06-07 04:36:56",
        "stars": "3"
    },
    {
        "name": "KAYi",
        "content": "独立电影",
        "upvote": "1",
        "time": "2022-03-07 23:12:55",
        "stars": "3"
    },
    {
        "name": "达尼奥",
        "content": "监制王宏伟应该是贾科长电影里的御用男主角，艺术指导: 马克-穆勒，这位电影界的大咖这几年长居上海。",
        "upvote": "0",
        "time": "2023-06-11 22:58:05",
        "stars": "3"
    },
    {
        "name": "尝尝电冰箱",
        "content": "在母亲节看这部还挺有意义\n导演很细腻 希望有机会再看一遍",
        "upvote": "0",
        "time": "2022-05-08 15:40:44",
        "stars": "3"
    },
    {
        "name": "就是这样啦",
        "content": "平静有力 我的瑞典同学问我 1992年？当时不是只能生一个小孩吗？我说 在农村不适用 而且这对夫妻很想要男孩 同学们就秒懂了",
        "upvote": "1",
        "time": "2021-02-02 04:40:42",
        "stars": "3"
    },
    {
        "name": "cccccc爱听音乐",
        "content": "就这样吧。",
        "upvote": "0",
        "time": "2024-05-08 21:59:36",
        "stars": "3"
    },
    {
        "name": "抹香鲸",
        "content": "资料馆看睡着了",
        "upvote": "0",
        "time": "2023-04-28 00:03:44",
        "stars": "3"
    },
    {
        "name": "亚土",
        "content": "3.5\n母亲的生育似乎是一场残忍的谋杀，而真正的恐怖之处在于所有女性被这样一个庞大的女性困境笼罩着，这个环境中的每个人都承担着罪行的一部分。本来认为女儿并不是施暴者，直到“我会孝顺你的，像儿子一样”一句台词出现，意识到人的麻木无知状态也是罪行一种。\n摄影机展示了大量生活中的真实细节，使用离现场一定距离的，相对客观的旁观者视角，有意引起观众自身的思考，将自己对情感的直接引导摘除，时间流逝速度的表达方式很特别，葬礼时电影内外进行着双重表演。固定长镜头和人本身运动。",
        "upvote": "0",
        "time": "2024-06-06 22:42:30",
        "stars": "3"
    },
    {
        "name": "Myrous",
        "content": "7\r嘖…就能感覺到導演對鏡頭語言和敘事的把控能力有點飄，有時候拍著拍著就散了，而且不是散文那種散。但是確實真摯，所以最後三十分鐘拯救整部片。",
        "upvote": "0",
        "time": "2022-11-08 00:12:36",
        "stars": "3"
    },
    {
        "name": "ilannnnn",
        "content": "很想念我的舅妈",
        "upvote": "0",
        "time": "2024-05-18 17:26:40",
        "stars": "3"
    },
    {
        "name": "语眠",
        "content": "节奏太慢了\n妈妈这个角色我看到中途甚至有点跳戏了，怀孕阵痛时扎着马尾和大多时候散披着头发让我误以为是两个孕妇。以至于看到后期有点懵，又倒回去确认了一遍。",
        "upvote": "0",
        "time": "2022-09-02 19:49:54",
        "stars": "3"
    },
    {
        "name": "lily",
        "content": "一个生了4个孩子的女人的最后7天时间，在死之后她老公回来看她了，最后女孩对他爸说：我会像儿子一样孝顺你的~",
        "upvote": "0",
        "time": "2025-02-15 23:54:33",
        "stars": "3"
    },
    {
        "name": "甜仔ya_",
        "content": "我相信电影始终是私人化的东西 导演通过回忆、想象自己的童年 完成了一份属于自己的答卷 这份答卷并没有固定的答案 而是随着心一直走下去 真挚情感在无论在电影里还是在电影外都尤为突出 当然 道具和场景的准备属实有点跳戏 让我觉得一切都是新的 新的锅 新的锅铲等 在我看这部电影的时候 不禁想到蔡明亮导演 一切都是那么静 几乎很少有人说话 一个是在乡间 一个是在城市 人类的寂寞总是那么相通 导演在对话中做了减法 或许在日常中也可以适当做些减法 当女主对父亲说出 “我会照顾你的 像儿子一样” 我的心都碎了 在Q&A的时候提到过这个问题 导演说这句话是真实的 她说自己并没有多想 只是想让父亲开心 也没有说去反应什么问题这样 只是把发生过的事情拍了出来 昨天也刚好是母亲节 恰好又表达了导演对母亲的一种想念",
        "upvote": "0",
        "time": "2022-05-09 09:43:48",
        "stars": "3"
    },
    {
        "name": "干煸牛肉丝",
        "content": "只谈感受，我好像是介于中间的，不爱也不厌。",
        "upvote": "0",
        "time": "2024-05-23 22:49:46",
        "stars": "3"
    },
    {
        "name": "荼白",
        "content": "PYIFF 三星半",
        "upvote": "0",
        "time": "2020-10-18 13:36:38",
        "stars": "3"
    },
    {
        "name": "Billy Shears",
        "content": "22.04.09浙江青年艺术周  前半段太闷了直接睡着..后半段感情很深厚",
        "upvote": "0",
        "time": "2022-04-09 15:15:18",
        "stars": "3"
    },
    {
        "name": "Flo_n",
        "content": "冗长的私人记忆。给出了时间与生命最忠诚的衡量。是印象中会发生在乡村的真实故事。",
        "upvote": "0",
        "time": "2022-03-12 17:49:50",
        "stars": "3"
    },
    {
        "name": "叶斑",
        "content": "还是很美的",
        "upvote": "0",
        "time": "2022-10-30 14:05:05",
        "stars": "3"
    },
    {
        "name": "谁家今夜扁舟子",
        "content": "这部电影的固定机位长镜头让我对“学而不思则罔”有了一些真实的感受。\r看得出导演想通过镜头表达些什么，但是看不出导演到底想通过镜头表达什么，所有成年素人演员都表现出了极度的不适导演你在监视器里看不到吗。\r但是最后一幕拍的是真的好，非常好",
        "upvote": "0",
        "time": "2024-05-09 11:54:37",
        "stars": "3"
    },
    {
        "name": "Jack Chain",
        "content": "非常私人的平静的影片，导演只是想冷静地记录她母亲的生活，让观众感受悠长的情思",
        "upvote": "0",
        "time": "2024-06-05 23:05:34",
        "stars": "3"
    },
    {
        "name": "2morrow",
        "content": "太多长镜头了吧，也不像侯孝贤那种。看着我睡着了一段时间",
        "upvote": "0",
        "time": "2024-05-08 16:00:28",
        "stars": "3"
    },
    {
        "name": "二打六",
        "content": "长得有点磨人，亮眼设计不多",
        "upvote": "0",
        "time": "2024-05-11 13:23:35",
        "stars": "3"
    },
    {
        "name": "legal+",
        "content": "猜你喜欢：路边野餐、椒麻堂会",
        "upvote": "0",
        "time": "2024-10-07 21:19:18",
        "stars": "3"
    },
    {
        "name": "Rectory.",
        "content": "★★★☆\n#厦槟双栖艺术影展03 山川一隅单元\n常说男导演几乎不可能拍出真正的女性电影，甚至难以塑造出真实有力的女性形象——那些影片中的女人失语、无能、工具性、符号化，甚至成了可有可无的陪衬；而这部影片似乎对这种关系作出了一种性别调转，反而是出场的所有男性——甚至包括第二日教室中顽劣的小学生和管教无方的教师——都有被或多或少隐隐贬损批判的意味，总能与同屏出现的女性产生较为鲜明的对比。这并非批评本片如此处理不妥，在认可这一特点的同时，挺好奇从创作层面讲，在导演意图中这是一种有心的设计还是客观的呈现\n另外，影片在时间上属于常规线性叙事，场景也并不复杂，因此其实是可以通过自然的昼夜接续，在连续的变化中顺畅推动事件发展的。但冬梅导演选择在每两日之间都以黑屏字幕的形式加以区隔和提醒，又出于怎样的考虑呢",
        "upvote": "1",
        "time": "2024-01-22 03:12:29",
        "stars": "3"
    },
    {
        "name": "MOONQUAKES",
        "content": "Siff#想起了MAMA里的歌词“她嫁给一个烂烟枪，用脐带绞死了太阳，于是悲剧开场”，本质平静地叙述了母亲孕育与死亡的故事，记录那段计生时期的不堪。“成长”是与不同的人吃一顿顿饭，不断走山路，死亡与新生皆是沿途风景，必须步履不停。",
        "upvote": "1",
        "time": "2023-06-10 20:58:06",
        "stars": "3"
    },
    {
        "name": "Sigma_Aldrich",
        "content": "台词太少人物关系也交代不清楚，人冷漠麻木，人物面孔模糊，需要非常努力分清谁是谁，好几个对着饭桌的长镜头让人分神…3星给表达的主题",
        "upvote": "0",
        "time": "2025-02-19 16:53:19",
        "stars": "3"
    },
    {
        "name": "Lilith",
        "content": "如一的某天梦中毫无察觉亲人死去了，刚走到家门口便及时炸响的鞭炮，被拥着站起又跪下、跪下又站起。在家难产被穿山越岭地抬去医院，那抬着产妇的一行人在这片土地上走过千万次。极度平静下是难以言说出几分的痛苦，是一代甚至几代人活过的回忆。（节奏非常平缓，很慢，没有经历过的人可能觉得难以共情也难以忍受【6.11 @大光明】",
        "upvote": "0",
        "time": "2023-06-12 16:17:08",
        "stars": "3"
    },
    {
        "name": "sinyuu_",
        "content": "非常安静的电影，只有生活的声音，没有配乐，除了丧礼上的吹吹打打。有种无奈、麻木的感觉，又恰恰是这种感觉才是真实的。",
        "upvote": "0",
        "time": "2024-05-17 22:15:19",
        "stars": "3"
    },
    {
        "name": "Batz",
        "content": "题材不错，也就剩题材不错了。素材多而且杂乱，很多镜头完全没有用。整个片子毫无起伏，反衬得母亲忽然难产去世近乎现实一样缺少戏剧性。",
        "upvote": "0",
        "time": "2025-09-13 18:14:51",
        "stars": "3"
    },
    {
        "name": "报报",
        "content": "3.5 所有有小孩子的镜头都很好。与其说是情感克制，不如说是在以孩童的记忆去讲述这一切，因此很多台词显得“没头没尾”但又预示着背后有一些事情发生。这是一部非常私人的记忆，特别是在后半部分，但我和邻座的女生还是深深共情了，我们分别在葬礼的不同时刻开始流眼泪。作为一名女性，我们都知道，这一点都不私人，几个姐姐一个弟弟这样的家庭，太常见了。",
        "upvote": "0",
        "time": "2024-05-15 21:37:13",
        "stars": "3"
    },
    {
        "name": "记不住密码",
        "content": "不太行……鼓励分……",
        "upvote": "0",
        "time": "2021-06-07 18:54:11",
        "stars": "3"
    },
    {
        "name": "遊神馬",
        "content": "【3.8】 艺术电影不是纯拍，弱戏剧性不是没戏剧性。",
        "upvote": "0",
        "time": "2021-10-06 14:31:54",
        "stars": "3"
    },
    {
        "name": "不花剌",
        "content": "#13thBIFF 有驚喜，畫面和節奏都很喜歡，非常真誠，一度以為要開始路邊野餐，然而越往後越多踏空，陷入冗長生硬的鏡頭陷阱，有主題作文拼接嫌疑。很好的文本，期待更多一些的西南性靈。離映後談導演希望表達的尚有差距。仍然恭喜她逐夢圓，不是每個人都有機會和能力將年少時的經歷講成故事搬上銀幕。",
        "upvote": "0",
        "time": "2023-05-20 20:26:11",
        "stars": "3"
    },
    {
        "name": "VeganMaster",
        "content": "长镜头和空镜头太多了。最令人震撼的应该是她媽媽難產死後大女儿喊出来的那一句话“爸爸，我会孝敬你的，像个儿子一样。”大女儿什么都知道，知道她妈妈生了一个又一个是为了生一个儿子，妈妈过世了，反而来向爸爸表忠心，这是为什么？真是毛骨悚然",
        "upvote": "0",
        "time": "2025-05-11 20:40:58",
        "stars": "3"
    },
    {
        "name": "循环追捕令",
        "content": "必须承认70%的时间里我很焦躁，即使这是一场预知结局是末路的旁观。但为导演记忆中的母亲、以及千千万万个走不出大山的、沉默着死去的女人，这份不安微乎其微。\n寄托了沉郁私人表达的长镜头显得单调固执又无意义，但如坐针毡的点滴里都是真实存在的过去、现在和未来。",
        "upvote": "0",
        "time": "2024-05-08 23:44:12",
        "stars": "3"
    },
    {
        "name": "林曼泽Manze",
        "content": "2021/4/9  \nHKIFF 3.5",
        "upvote": "0",
        "time": "2021-04-10 13:31:35",
        "stars": "3"
    },
    {
        "name": "凌晨四点冬阴功",
        "content": "用画面讲故事的影像诗。电影里的七天，足够讲完一位农村母亲的一生——生儿子。看电影的时候精神身体都很疲惫，又或者太久没看这样的慢电影了，故事前几日的长镜头里我至少睡着了两次😵‍💫",
        "upvote": "0",
        "time": "2023-03-11 23:48:01",
        "stars": "3"
    },
    {
        "name": "我好饿",
        "content": "一部十足的“慢电影”，导演是在重现自己母亲在自己童年时难产去世的事件，将前后七天呈现出来，“七天”的设置是很有形式感的，但导演在这部电影中视听语言的功底是不够的，片中大量镜头都是固定长镜头，这样的安排便会十分依靠导演的调度能力，要在一个镜头中不断呈现新的信息出来，而不是只是把机位静静地放在那儿，显然以这样的要求，这部导演是没有做到的。但总体能看到导演的情感，对于空镜头的选取也非常好。",
        "upvote": "0",
        "time": "2024-07-17 22:14:08",
        "stars": "3"
    },
    {
        "name": "音芜",
        "content": "爹出现后，我的愤怒值到达了顶峰。我们仍未知道还有多少女性的一生被困于生育牢笼中。在这部片子的现实性面前，它形式和语言的好坏都不值一提。",
        "upvote": "4",
        "time": "2023-04-23 13:41:46",
        "stars": "3"
    },
    {
        "name": "二",
        "content": "照片一样的长镜头和几近白噪音的声音设计还有与我的闽西北几乎完全一致的风土人情，把我推进了半梦半醒，私人到实在难以想象居然能够上院线。监制马可穆勒没有想到。",
        "upvote": "0",
        "time": "2024-05-11 11:44:32",
        "stars": "3"
    },
    {
        "name": "小笼灌汤包",
        "content": "首先，我们确实是需要一些这样的电影的，但是其次，这部影片无论是叙事手法还是视听技法都不是面向现在绝大多数观众的。看到结尾才知道影片故事是根据真实事件拍摄的，虽然说是一部非常私影像的作品，但是可以做的更大众化一些，同样是私影像的《当我望向你的时候》的处理就显得比较好一些了，这部影片里感觉叙事视点有一些不那么清晰，但还是，我们是需要一些这样的影片的，无论是作为我国社会生活的记忆还是什么也好。故事看到最后是有一点觉得“窒息”的，为了要儿子一直生直到母亲在生产时去世的悲剧是那个时代的社会悲剧",
        "upvote": "0",
        "time": "2024-05-10 11:49:08",
        "stars": "3"
    },
    {
        "name": "问心",
        "content": "情感真挚动人，艺术创作想法贯彻到底",
        "upvote": "0",
        "time": "2022-10-11 16:20:26",
        "stars": "3"
    },
    {
        "name": "人間人002",
        "content": "7.75。可以说是一款中国的阿巴斯，但表达好不克制，一个接一个沉默的固定长镜和其想营造出的情感流泻把人往银幕外赶。不过这次终于觉得那句赞誉说的是对的，这是近年来中国最好的女性电影。",
        "upvote": "0",
        "time": "2024-05-11 14:23:35",
        "stars": "3"
    },
    {
        "name": "不知名路人z",
        "content": "说话难听我就不说了",
        "upvote": "2",
        "time": "2024-05-22 22:00:58",
        "stars": "3"
    },
    {
        "name": "大美女吃不知道",
        "content": "她要有多悲伤，有关妈妈的记忆已大部分模糊了，唯剩下妈妈去世前和去世后的一切是清晰的。不多的对白，单调的画面都是妈妈生活的全部。困在“生儿子”诅咒中的妈妈再也无法侥幸幸存了。躺在担架上的妈妈，再也看不见身后的女儿们，也再也看不见自己的妈妈，拖着拐杖和老朽的双腿，艰难无声地追着她。那个时候的女人们啊，仿佛永远也追不上被男人迫害的同胞。",
        "upvote": "0",
        "time": "2025-10-27 13:02:08",
        "stars": "3"
    },
    {
        "name": "这孩子好",
        "content": "第一次感受到长镜头的强势。导演在映后交流时说有些镜头 只是诗化的镜头语言",
        "upvote": "0",
        "time": "2024-05-16 00:21:46",
        "stars": "3"
    },
    {
        "name": "CCG",
        "content": "平静、且令人愤怒的日常。每一场画面的构图都很精致，但可惜片中穿帮的地方太多。",
        "upvote": "0",
        "time": "2020-10-27 18:02:41",
        "stars": "3"
    },
    {
        "name": "真难取名字",
        "content": "令人昏昏欲睡",
        "upvote": "0",
        "time": "2024-05-08 15:22:41",
        "stars": "3"
    },
    {
        "name": "梅12",
        "content": "太古里MM2号厅\n记忆",
        "upvote": "0",
        "time": "2024-05-27 22:37:29",
        "stars": "3"
    },
    {
        "name": "掼奶油",
        "content": "三星半。完全能理解并且很欣赏导演在映后会里所说的“日常与无常”以及“没有用技巧去煽情”，但克制的影像风格需要更考究丰富的人物细节设计才不致于“贫乏”。非常喜欢深夜送医的那几个镜头。",
        "upvote": "1",
        "time": "2024-05-12 20:23:52",
        "stars": "3"
    },
    {
        "name": "过气女侠",
        "content": "太私人的影像了",
        "upvote": "0",
        "time": "2024-05-11 16:36:21",
        "stars": "3"
    },
    {
        "name": "等等",
        "content": "高潮点在爸爸来到妈妈墓前的一幕，小咸对爸爸说：“我会孝顺你，像儿子一样”。一部私记录，个人感觉长镜头过多且无意义，另外吃饭场景桌子永远缺一边，虽说可以理解为家中成员缺失的隐喻，但过于形式且不合常理，小微比小咸的表演要出色。",
        "upvote": "0",
        "time": "2024-05-09 10:19:35",
        "stars": "3"
    },
    {
        "name": "Eureka.",
        "content": "电影本身的刻画是精彩的，麻木沉默的母亲、毫无存在感的父亲、餐桌上的只有进食而无交谈、孩子和家人无法进行除“吃饭”之外的沟通……这些都在沉默和不言而喻中，彰显着令人后怕的压迫感。这方面无疑是非常成功的。但可能是看之前看介绍抱有太大期待，前半段节奏真的太太太慢了，一度在电影院睡着（旁边的女生也是）……并不是看不懂，只是实在get不到所有镜头都维持1分钟以上的意义。听了导演映后的分享，可以充分理解是为了让观众身临其境地观察片中人物的行为和时间流逝，但实在没必要，很影响观看体验。",
        "upvote": "2",
        "time": "2024-06-04 20:34:04",
        "stars": "3"
    },
    {
        "name": "蔷薇刑",
        "content": "朋友的制片人，支持一下。",
        "upvote": "0",
        "time": "2021-06-12 14:28:43",
        "stars": "3"
    },
    {
        "name": "安哲快跑",
        "content": "成人的表演太粗劣了，摄影和剪辑共同营造了低下的信息量，幼年演员的行动反而更加精准，观影时女权大姐的愤怒更是令人害怕",
        "upvote": "1",
        "time": "2024-06-07 21:22:18",
        "stars": "3"
    },
    {
        "name": "青山和也",
        "content": "国产艺术片通病，语言先行，缺乏力量",
        "upvote": "0",
        "time": "2024-05-11 14:58:28",
        "stars": "3"
    },
    {
        "name": "未明",
        "content": "【浙江青年电影周 在学校剧场观看】其实是一部极其沉默并且私人的电影。遗憾的是我没有找到能够打动我的沉重。",
        "upvote": "0",
        "time": "2022-04-09 21:53:17",
        "stars": "3"
    },
    {
        "name": "Icarus",
        "content": "其实我有些时候没有很理解（不仅仅是这部电影），那种通过电影复述记忆时，很刻意地去隐忍与克制情感是怎么回事，我总觉得屈服于本能的真诚才是最感化人的力量，要哭的时候就哭要笑的时候就笑要想念的时候就想念。包括台词，有好多时候，我回想起我小时候在西南农村里长大的时候，我就觉得，不是的，人们不是这样说话的，也不是说这样的话。当然，还是有很多很有力量的时刻，外婆用力背起的红薯藤，妈妈缓慢地爬下扶梯，小咸“像儿子一样”的那一句",
        "upvote": "1",
        "time": "2024-05-16 02:28:53",
        "stars": "3"
    },
    {
        "name": "美错",
        "content": "我觉得打动不了我，影片里面的人都如同木偶般面无表情。",
        "upvote": "0",
        "time": "2024-05-21 19:19:33",
        "stars": "3"
    },
    {
        "name": "吃哈密瓜不吐皮",
        "content": "一部献给妈妈的电影，电影的很多镜头都让我想起外婆老家，看到妹妹乖乖在教室外等姐姐下课就觉得很可爱。时长2小时，但叙述内容不太多，有些许平淡。",
        "upvote": "0",
        "time": "2023-06-21 05:05:54",
        "stars": "3"
    },
    {
        "name": "克林",
        "content": "一条路 走过的是多少人的一辈子",
        "upvote": "0",
        "time": "2024-05-24 23:39:31",
        "stars": "3"
    },
    {
        "name": "密密麻麻麻",
        "content": "影片开始五十分钟后，逐渐觉得固定镜头和长镜头过于单调，有点走神，开始观察是不是每个长镜头导演都坚持整个人物出画入画，果然……山路以重复的方式出现了四五遍，送医的水路有三遍……也许是想表现永恒不变记忆中的那些场景，以此凸显七天孤寂的内容，但我觉得可能镜头语言再变化一些会更好，三星吧，整体还行",
        "upvote": "0",
        "time": "2024-05-11 14:42:34",
        "stars": "3"
    },
    {
        "name": "ninamonroe",
        "content": "片子是用心拍的，少对白，无配乐，固定机位长镜头营造了艺术感，只是重复镜头多了点，到最后审美疲劳了。",
        "upvote": "0",
        "time": "2021-09-19 18:58:03",
        "stars": "3"
    },
    {
        "name": "yun 子剑",
        "content": "导演很用心也很果断，是有扎实功底的电影人，不过还是新拍了一部老电影，摄影可圈可点。",
        "upvote": "0",
        "time": "2021-08-09 22:46:50",
        "stars": "3"
    },
    {
        "name": "一池",
        "content": "HKIFF45 第六场 3.5 🌟也许是试图通过长的定镜头和远景来达到复刻真实时间流逝的目的？ 最后那段在树林里提着灯走过的确是动人的",
        "upvote": "0",
        "time": "2021-04-09 21:12:20",
        "stars": "3"
    },
    {
        "name": "捞鱼",
        "content": "镜头里全是私人的情感表达，好像并不在乎观众的观影体验。最后葬礼的部分总算是像个电影，无论如何白事要办得热热闹闹，这样一个人上路不会害怕。",
        "upvote": "0",
        "time": "2025-05-02 21:33:55",
        "stars": "3"
    },
    {
        "name": "告六人",
        "content": "唯一触动我的就是诵读木兰诗的场景，我在不自觉地跟着背",
        "upvote": "0",
        "time": "2025-05-11 14:46:42",
        "stars": "3"
    },
    {
        "name": "mm",
        "content": "有太多的长镜头了，很生活流，很淡漠。",
        "upvote": "0",
        "time": "2024-05-15 14:09:03",
        "stars": "3"
    },
    {
        "name": "出門見喜",
        "content": "题材和演员十分加分，最后真实故事改编没得说，长镜头看得有点辛苦。但是最后“我会孝顺你的，像儿子一样”到底是什么鬼台词，被雷到了…",
        "upvote": "0",
        "time": "2024-05-14 16:31:36",
        "stars": "3"
    },
    {
        "name": "momo",
        "content": "2023 BJIFF丨在导演的长镜头下败下阵来。",
        "upvote": "0",
        "time": "2023-04-27 20:02:35",
        "stars": "3"
    },
    {
        "name": "时轻",
        "content": "画面像纪录片，能感觉到导演想要表达的纯粹质朴的一切，但是姐你看看打电话那段，真有人看得懂吗？私人化的情感以旁观者视角如何深入呢？只能做理中看客罢了。",
        "upvote": "0",
        "time": "2024-05-15 13:38:48",
        "stars": "3"
    },
    {
        "name": "天空之舞",
        "content": "查字典东莞",
        "upvote": "0",
        "time": "2022-11-25 20:20:51",
        "stars": "3"
    },
    {
        "name": "肯尼麦考密格",
        "content": "3星的评论都很中肯",
        "upvote": "0",
        "time": "2024-05-08 19:31:59",
        "stars": "3"
    },
    {
        "name": "晚上去动物园",
        "content": "看…睡…了",
        "upvote": "1",
        "time": "2020-11-03 21:12:20",
        "stars": "3"
    },
    {
        "name": "方方",
        "content": "2024.5.13南京UME 6号厅，电影是好电影，但听完了半场《猩球崛起》、半场《九龙城寨》，还有十分钟广告。",
        "upvote": "1",
        "time": "2024-05-13 19:49:29",
        "stars": "3"
    },
    {
        "name": "乔儿",
        "content": "我会孝顺你的，像儿子一样",
        "upvote": "0",
        "time": "2024-06-10 18:19:31",
        "stars": "3"
    },
    {
        "name": "Waves",
        "content": "3.8",
        "upvote": "0",
        "time": "2024-07-18 01:07:05",
        "stars": "3"
    },
    {
        "name": "Selenicasylum",
        "content": "买了票，但还好没去影院看，白噪音太绝了，精神饱满打开视频，才半小时居然犯困了。试着努力共情，可这片情绪真的好单薄。人物也记不住。说是纪念妈妈，可我都不知道导演妈妈叫啥。长女不仅要当妈妈，长女还要像儿子，希望这句台词是以埋怨甚至恨意的态度剪进去的。",
        "upvote": "0",
        "time": "2024-05-31 04:31:18",
        "stars": "3"
    },
    {
        "name": "李承泽",
        "content": "前半段实在是坐立难安，真的不需要那么多看不出意味的长镜头，有女儿墓前那一句话就足够了。",
        "upvote": "0",
        "time": "2024-05-14 23:13:44",
        "stars": "3"
    },
    {
        "name": "FDW",
        "content": "在七天时间里仿佛度过一生，当人的存在在世上磨灭的同时，时间就永远停留在那一瞬间，等待尘土掩埋一切。",
        "upvote": "0",
        "time": "2021-09-12 23:40:20",
        "stars": "3"
    },
    {
        "name": "你又在做什麼夢",
        "content": "再反观这部电影，东亚叙事的让娜迪尔曼（模仿版，从一个女人深入到家庭中，家庭才完成了一个东亚女人的故事。但这种手法是有风险的，我为我之前打一星表示抱歉。",
        "upvote": "0",
        "time": "2023-12-09 20:56:37",
        "stars": "3"
    },
    {
        "name": "Zoë",
        "content": "又好像进到了毕赣的那种梦里  断断续续入睡了\r在影院看音效还是挺加分的 突然从左面响起的鞭炮声  还有那不止的郁郁葱葱的蝉鸣 \r”姐姐 为什么要送灯呢” “妈妈说 这样就能看见路了”",
        "upvote": "1",
        "time": "2024-05-08 20:50:08",
        "stars": "3"
    },
    {
        "name": "RRRachel",
        "content": "题材很好，但看着好压抑😖😖长镜头太多太多，台词太少太少，我连人物关系都分不清楚……实在看不下去，可惜了😭",
        "upvote": "0",
        "time": "2024-05-18 12:58:44",
        "stars": "3"
    },
    {
        "name": "罗蜜疯",
        "content": "20250502资料馆，因为节奏很慢美美睡了一觉，但身边的长辈看得一把鼻涕一把泪，80年代的她们经历过父母为了男孩超生、经历过计划生育时代绝育行动，有些故事是说给懂得人听的吧，很多长镜头，吃饭的场景，基本没有文本，用两个小时的时间讲埋藏在社会结构下的污秽，满是绿色的山野好可怕",
        "upvote": "0",
        "time": "2025-05-02 23:29:38",
        "stars": "3"
    },
    {
        "name": "聂景几",
        "content": "固定长镜头用的好是细糠 用不好就是感动自己 折磨观众",
        "upvote": "0",
        "time": "2024-05-14 22:55:11",
        "stars": "3"
    },
    {
        "name": "Sandy",
        "content": "走路走得慢 吃饭也吃的不香 每个人都活得死气沉沉",
        "upvote": "0",
        "time": "2024-05-09 20:29:07",
        "stars": "3"
    },
    {
        "name": "深海潜藏",
        "content": "画面很漂亮 故事密度很低 前四天昏昏欲睡",
        "upvote": "0",
        "time": "2023-04-22 20:35:31",
        "stars": "3"
    },
    {
        "name": "Pepper",
        "content": "今年目前为止看过最恐怖的电影。不需要挨到最后两日便能大致描摹出全貌，毕竟这路千百年来早已走得是那么熟悉。人如鬼魅做着那些仿佛理应如此的事，在整段整段的沉默里、在高亢回旋的唢呐声里，“从来如此，便对吗”的回声却几近震耳欲聋。",
        "upvote": "1",
        "time": "2024-05-09 00:46:43",
        "stars": "3"
    },
    {
        "name": "Xinyunoname",
        "content": "每餐饭都吃的很好，可以闻到爷爷奶奶家菜籽油的香味。最后，母女是一种关系，但不是一种情感，母爱才是。不太喜欢这部片子的气质，但是因为有关两位特殊的女性，还是谢谢有人助她诞生。",
        "upvote": "0",
        "time": "2023-06-12 00:34:04",
        "stars": "3"
    },
    {
        "name": "记不住电影",
        "content": "第五天到第六天黎明的夜路也是一种中国艺术片的“每一秒都雷霆万钧”，虽然不长，努力创作艺术片吧。",
        "upvote": "2",
        "time": "2024-05-11 22:13:19",
        "stars": "3"
    },
    {
        "name": "Olesya",
        "content": "太私人化，大量夜间的场景和生活化的镜头，让我分不清我到底在看还是在做梦。主题是母亲的苦难，母亲的存在感却很低，工具感也略重。众人送母亲去医院那段，阿婆全力跟着却还是被其他男人落下来距离越来越远，真让人难过",
        "upvote": "0",
        "time": "2024-05-22 11:44:48",
        "stars": "3"
    },
    {
        "name": "妮可🥱",
        "content": "有些长镜头其实还可以，但大部分视觉引导不太明显，眼睛不知看向何处，太多的固定机位长镜头缺乏内容（全是情绪），有点造成注意力分散。",
        "upvote": "0",
        "time": "2024-09-16 23:25:22",
        "stars": "3"
    },
    {
        "name": "叮",
        "content": "其实挺喜欢的，但是能不能再剪短点….",
        "upvote": "0",
        "time": "2024-06-07 21:30:24",
        "stars": "3"
    },
    {
        "name": "解妮那",
        "content": "一部可能感动了导演自己的电影…创作语言对观众不大友好 If you can tolerate this film，you can toletare life.",
        "upvote": "0",
        "time": "2023-12-09 19:09:47",
        "stars": "3"
    },
    {
        "name": "奔跑的云朵",
        "content": "最后三个女儿靠在一起的身影，勾起了许多真实生活里的经验和感触。",
        "upvote": "0",
        "time": "2024-05-13 21:52:40",
        "stars": "3"
    },
    {
        "name": "紫苏",
        "content": "穷山恶水长镜头",
        "upvote": "165",
        "time": "2020-10-15 11:41:44",
        "stars": "2"
    },
    {
        "name": "查查",
        "content": "探讨的主题深不深刻，跟电影烂不烂，是两回事。为什么一群人要在电影院看两个小时的静止画面？完全私人化的一部作品，传达手段单一，故事性几乎为零，实在无法共情。＃PYIFF最多人离场的一部作品，如坐针毡，如鲠在喉",
        "upvote": "49",
        "time": "2020-10-14 20:46:15",
        "stars": "1"
    },
    {
        "name": "浪客剑心剪刀手",
        "content": "2分，别看，个人不推荐。不知道是个人影像表达太多了，或是我觉得的流水账影像，无用的片段太多了，剪掉30分钟能多加一分。PS：能不能注意点细节，平遥的好几个片子都这样。片头写了发生在上世纪九十年代，然后好几次标语都是最近十年的标语。平遥第六部。",
        "upvote": "26",
        "time": "2020-10-15 22:17:20",
        "stars": "1"
    },
    {
        "name": "表姐电影",
        "content": "看吐了",
        "upvote": "13",
        "time": "2020-10-14 22:05:47",
        "stars": "1"
    },
    {
        "name": "柯提斯",
        "content": "高度私人化的缅怀母亲的作品，但作为公映院线片，我就冒昧大放厥词了。乏善可陈的视听与明显刻意的编排痕迹，不是所谓蹩脚的素人表演和单调重复的形式化影像就能兜底的，相反，上述元素最终呈现出的乡村生活与群像，不过是将农村基层社会生态与劳动生产关系粗暴剥离后伪装成所谓真实日常的选择性截面，不仅没有在女性命题上有所突破，反而充分暴露了创作者思哲层面的浅薄与狡诈。而不少影评人交口称赞的女性视角与对男性角色的鄙夷，基本就是小布尔乔亚好慷慨作态以满足自身廉价道德感的心理需求。女性议题如果不结合社会生产关系来讨论，不过是不学无术的自嗨滥调，内地文艺工作者急需系统性地恶补历史与社会学概论，思而不学则殆啊。\n240508@武汉华发万影汇",
        "upvote": "33",
        "time": "2024-05-08 22:14:09",
        "stars": "2"
    },
    {
        "name": "michaelchao_cc",
        "content": "#北影节11# 如何把留白的电影拍得更好呢？那就在电影放映后加上导演阐述吧……  毫无张力的电影，居然说让观众去适应影片中的时间？说这是对远古回忆的再现？喂喂，远古回忆应该更碎片更模糊吧，咋会有这么枯燥无聊毫无设计的写实长镜头。所谓构图美学，完全是摄影的功劳，要不导演这片和乡村监控镜头差不多了",
        "upvote": "20",
        "time": "2023-04-27 21:40:14",
        "stars": "2"
    },
    {
        "name": "弘",
        "content": "片子本身给3星 听完导演嘴硬给1星 这导演完全不能自洽 导演一开始说是拍的私人记忆 但这记忆又模糊得不行 好像根本不是她的记忆 看看同样是私人记忆的晒后假日 虽然晦涩 但是细腻真挚 本片的母亲身上堆满了符号 乡村 妇女 负心汉 多子 基本没有任何人物细节 倒是葬礼拍得一环不落 可是就连葬礼也是十分程式化的 甚至连个遗像也没有 之后又说自己想展示广义的乡村群像 可是这片子里的人就跟木偶一样 十分“粘滞” 没有生活感 接着再说自己的长镜头是凝视时间 时间长就是凝视时间吗？理论是真的会说 实现效果太差",
        "upvote": "29",
        "time": "2023-04-27 21:11:56",
        "stars": "1"
    },
    {
        "name": "hypnos",
        "content": "是这样的，这片子的前大部分我的体感真的是是不是有摄影机就可以当导演了。四十块是不多，但是有什么必要用来买难受。对自己电影的定位太高，最后连最起码的把故事拍完整都做不到。母亲因生产第五个女儿难产而死，匆匆赶来父亲跟三个女儿抱在一起，大女儿说，我长大会好好孝顺你，跟儿子一样…这个场面所展现的农村女性困境让我原谅了它带来的长久精神折磨。结果点开豆瓣新评论导演又是一个不愿意接受女性主义的人，不能说女人因为就如她所说男人女人不都是人。你问我为什么不能开阔一点，为什么你不去质问要求你母亲一定要生个儿子的人开阔一点？不喜欢女性主义标签是吗，那你拍的就只是依托答辩。（记一次跟导演线下对骂被气得半死的离谱经历",
        "upvote": "17",
        "time": "2024-05-18 22:50:04",
        "stars": "2"
    },
    {
        "name": "обломов",
        "content": "贝拉塔尔不是人人能学的",
        "upvote": "7",
        "time": "2022-03-01 17:08:06",
        "stars": "1"
    },
    {
        "name": "桶啊",
        "content": "518天环百丽宫映后场，作为心理学背景的观众，很好奇导演为什么否认这是女性主义的作品而且对其持负面态度，可以理解为是在逃避吗？同另外一个短评，刚看完有4，映后完只有0.5了。片尾staff的某个名字令人作呕，映后完只能说不是一家人不进一家门。就像片中大女儿跟爸爸说我会孝顺你的，像儿子一样，她是无意识的，导演的态度也是无意识的。导演说这是她自己当时真正说过的话，主持人说有的事不要探讨得太明白会比较好，我觉得很可笑。补充一点，感觉导演有点破防，不需要观众的共情，哈哈哈哈哈哈哈哈。",
        "upvote": "11",
        "time": "2024-05-18 17:07:35",
        "stars": "2"
    },
    {
        "name": "Sisyphus",
        "content": "只能说坐在威尼斯电影节看到这样的中国电影，我感到羞愧，以及担心外国观众会对中国产生什么误解，又因为故事过于悲剧而不忍心吐槽。",
        "upvote": "32",
        "time": "2020-09-13 20:39:19",
        "stars": "1"
    },
    {
        "name": "与碟私奔",
        "content": "(无字幕观看，对白也不多) 7天不够精炼带妹妹上学，吃饭占了四天，。内容一般。",
        "upvote": "5",
        "time": "2021-06-02 22:20:16",
        "stars": "2"
    },
    {
        "name": "布谷卟咕",
        "content": "不质疑大家感受到的真诚，导演映后也热情，但我的观影体验是影片充满了condescending、almost an foreign eye非常怪异的外部视角，源于片子刻意的、导演自称不写实的沉默，但又不像《狗镇》有戏剧感的设计，演员表演又完全失控。本该是深刻的讨论却被所谓私人记忆掩盖，始于私人止于私人（当然就这么多好评来说这是我的偏见）。调度糟糕群戏毫无张力，完全抛弃叙事，让我觉得在看一部非常原始的片子，于形于内容都毫无论点。没有一处是意料之外的，这是我觉得别扭的“外宾”视角，明明we’ve seen worse。抹去细节和个人的情感这样的电影很fascist。每一个角色的塑造都是那么的贫瘠标签化。电影弱化了真实故事本身的复杂和震撼性，字幕出真实故事改编的时候我的共情能力降到最低点。懒惰电影。",
        "upvote": "8",
        "time": "2023-04-28 01:02:04",
        "stars": "1"
    },
    {
        "name": "刘右小饭",
        "content": "就这，影评人就煞有介事地扯上香坦·阿克曼和阿巴斯了？？这不就是硬核中国独立电影嘛。再次确信，豆瓣那些看片帝根本不懂看影像（但又爱拿影像说事）。放眼世界电影，这片就好比球场上一个连停球都不会的业余选手。",
        "upvote": "13",
        "time": "2021-11-07 22:28:19",
        "stars": "1"
    },
    {
        "name": "丁一",
        "content": "长镜复长镜，导演当饭吃，\n不闻女叹息，唯见女摆拍，\n问女何所思，女亦无所思，\n问女何所忆，女亦无所忆~",
        "upvote": "3",
        "time": "2023-08-06 00:12:19",
        "stars": "2"
    },
    {
        "name": "终结者",
        "content": "北影节第五部。过于个人。我也并没有在第七日哭。比长镜头要短的长镜头，只拍摄了吃饭、睡觉、吃饭、睡觉，信息量太少。导演对谈说，她不想像类型片提供事件，只是想提供时间。刚刚主持人道歉，说把电影里的人物认错了，他可是从平遥影展到现在看了三遍的人啊。因为经费问题，没有办法还原九十年代。这是我从没看到过的导演对谈有这么多玩手机的。有些人的提问倒是很精彩，弥补了对影片中人物的疑惑。死过于沉闷，且毫无意义。活着理应寻欢作乐。",
        "upvote": "7",
        "time": "2023-04-27 21:07:57",
        "stars": "1"
    },
    {
        "name": "ValQueen",
        "content": "影片本身还可以，虽然用非常投机取巧的全程固定镜头来描述故事，但给观众的质朴真实感很重。然而路演导演一席话，立刻一星送上。\n影片中她展现出了农村女性受到男权社会迫害的事实，然而内核不但不批判，还在代表所有女性进行原谅。对于施害者父亲，认为自己不够爱他。影片中最掷地有声的台词“我会孝顺你的，像个儿子一样”，并非反讽，而是女性导演真情实感的认为自己完成了这一部作品，达成了变成了一个“儿子”的成就。\n我实在是不理解这位导演是以怎样的脑子来拍出这部电影的。观影过程非常难受，来了亲友团毫无观影礼仪，聊天玩手机，整个路演后续访谈也是为了让中老年男人kenken而谈而设立的。影片值得三星，导演和整个团队只能得负分了。",
        "upvote": "7",
        "time": "2024-05-09 22:05:15",
        "stars": "1"
    },
    {
        "name": "Kill tcyxzmy",
        "content": "就是一个混，缺钱不是理由",
        "upvote": "3",
        "time": "2022-07-09 01:57:25",
        "stars": "2"
    },
    {
        "name": "五月和七月",
        "content": "BJIFF2023-24\n竟然看见了龙标，熟悉又陌生。\n估计是本次北影节最浪费时间的了吧\n看了一小时后完全无感，虽然后三天有快速故事发展，但……这个故事要讲什么呢\n最后烦躁了，给两分吧，一分是老母亲回家坐在门口，一分是像儿子一样孝顺的台词？也不能再多了",
        "upvote": "5",
        "time": "2023-04-27 20:27:49",
        "stars": "1"
    },
    {
        "name": "Moki",
        "content": "0分。吐槽：我和浪费一百三十四分钟的人生。某些红包影评人牛的，当影评人开始收红包和只会解读的时候，电影全玩完，看了3遍还能看不出是几个孩子的也可以的。分析：如果记忆里只剩下吃饭，那这个记忆是虚假的，反观《镜子》即可；虚假中何来妈妈，如果一个电影需要靠结尾的字幕来读解还不如看PPT，如果一个导演不用视听来表达，而是指望解读不如回家卖红薯。",
        "upvote": "8",
        "time": "2023-04-27 20:12:17",
        "stars": "1"
    },
    {
        "name": "泥人张",
        "content": "滥用长镜头的绝佳例证。没有信息，没有调度，叙事停滞，折磨观众。甚至围绕“能否看的下去”网络上出现了对迷影群体的级别划分。电影难道是仅仅拍给迷影们看的么？倘若电影总是以高高不可攀的姿态面向观众，它注定要走向衰败，这部影片所标榜的“女性主义电影”也永远只会是空中楼阁。它无论是致敬了塔可夫斯基、或是阿彼察邦、努里比格锡兰一类，还是符合各类形而上学的“气态影像”“银幕空间”的范畴，只要背离了观众，就是站在了历史的对立面。一昧的长镜头到底是艺术，还是导演缺乏功力的遮羞布，可见一斑。",
        "upvote": "7",
        "time": "2024-05-10 21:10:32",
        "stars": "2"
    },
    {
        "name": "Jensen",
        "content": "“我会孝顺你的，像儿子一样”被这句恶心到了，负分！没灵气，构图很规整或者可以说死板，镜头刻意拉长但言之无物感到无聊，然后睡着了，大人的表演都太僵硬，各种【语迟】站定才说话不自然，孩子倒是不错，但谁家一家子吃饭会空出一侧完全不说话？越到后面越被假、编排、伪人刻意恶心到！绕不过的怀孕难产死，就没什么超出意料的东西",
        "upvote": "0",
        "time": "2025-05-02 13:49:06",
        "stars": "1"
    },
    {
        "name": "超人叔叔",
        "content": "私人记忆 向死而生；这类走国际分销上Mubi也是个路子 配有关联纪录片《山间风疾》",
        "upvote": "0",
        "time": "2022-04-02 10:56:45",
        "stars": "2"
    },
    {
        "name": "喷嚏狗",
        "content": "。。。。。。。",
        "upvote": "3",
        "time": "2023-11-27 20:11:50",
        "stars": "1"
    },
    {
        "name": "不纯不纯",
        "content": "我在电影资料馆看了五年电影，这是我最痛苦、最煎熬、最如坐针毡的两个小时。仍然在用如此古朴野蛮的方法论挤进三大，今夕是何年？彻头彻尾的虚伪的电影。所以你期望用活的人去复原什么？电影是一种沙盘游戏吗？只需要把这些可悲的元素像屠宰牲畜的内脏一样摊在桌面上吗？我为所有出现在画面里的生命而悲哀，为所有被美术放在画面角落里起到填充作用的道具而悲哀，为“我会像儿子一样孝顺你的”这样类似台词中的所有文字而悲哀，而最大的悲哀是我为所有被使用的记忆感到悲哀。如果不是刻意在制造一种“审美”，我不知道要怎样理解这样一部作品。/BJIFF23.",
        "upvote": "12",
        "time": "2023-04-30 22:20:32",
        "stars": "2"
    },
    {
        "name": "酱桑",
        "content": "【4】我不觉得这样的剪切和编排有任何的情感问题。就是无关痛痒的碎片固定镜头传达出一种隐约但可见的能量。我也不觉得这是一部女性主义被迫害的电影，是全方位的拍摄调色的不行。映后导演说这部电影的私密性和对她而言的创伤是无法言喻的，希望人不是轻易的理性动物，感性一点去相信电影。看完只想说收起你可怜的感性电影吧。女性迫害与谋杀变成导演口中时代一粒沙，真讽刺了些。意图与表达相悖，是无法以感性认知的。",
        "upvote": "3",
        "time": "2024-05-21 12:45:04",
        "stars": "2"
    },
    {
        "name": "不是李清凝啦",
        "content": "怎么会有这种从片头出字幕开始就八字不合的片子🚬",
        "upvote": "7",
        "time": "2023-04-22 20:18:12",
        "stars": "1"
    },
    {
        "name": "土嗨八贤王",
        "content": "完全没有电影意识，从事听到剧作的全方位垮塌。导演想用一种缓慢流动式的长镜头，来还原生活真实的模样。或许这是她的生命经历，可也是无聊生命的极致典范。不是说艺术导演不能用个人表达去纪念某种私人的生命经历，也不是说她母亲最后难产而亡的情节不够值得深思。但是观众为了看一段十几分钟的事件，就要再多看两个小时的吃饭睡觉闲聊等无价值的生活碎片，那电影的叙事性何在。电影终究是一个整体的艺术，再好的结尾也不可能把无意义的正片提升层级。经典的结尾升华，从来都是对在整体性达到标准线来说的。显然《妈妈和七天的时间》根本不配。",
        "upvote": "7",
        "time": "2021-06-16 17:30:47",
        "stars": "1"
    },
    {
        "name": "我爱阳光",
        "content": "没想到如此沉闷冗长……吃饭为什么拍那么多次啊……想调两三倍速看的程度。过于私人化了，而且里面的人物都在机械麻木地运转，完全没有共情。",
        "upvote": "2",
        "time": "2024-05-18 22:26:59",
        "stars": "2"
    },
    {
        "name": "叁玖捌贰红萨博",
        "content": "#BJIFF2023@资料馆\n又臭又长。结尾的真实事件改编更让人感觉怒火无法发泄...故事讲得一塌糊涂，一切镜头的运用和主题的意义都只能是烂片的遮羞布。更匪夷所思的是，素人演员的「真」完全消失，相反每个角色都像是设置好台词和动作的提线木偶，看不到一点人味，死气沉沉观感极差。",
        "upvote": "13",
        "time": "2023-04-27 20:24:28",
        "stars": "1"
    },
    {
        "name": "千寻",
        "content": "10.28.2022",
        "upvote": "0",
        "time": "2023-08-03 12:09:04",
        "stars": "2"
    },
    {
        "name": "Eaves",
        "content": "没有能坚持住。静默沉潜而漫长的垂死体验侵入大部分画面，因此几乎被格外的滞重压抑得密不透风。影展特供的长镜头美学策略重塑了拧巴的贫乡生活景象，他们的麻木、停滞与默然忍受的姿态是否被想当然地抛出了？话语同情感被理所当然地圈定在上帝的注视（作者的回望）之下，缓慢地分散、踯躅于各个角度，化作精美/静美的雕塑。另一重矛盾在于，立足贫困而根基深厚的乡土现实，去拍摄几乎只能面向知识群体的影片，这该如何理解？影片制作与农村并无距离，但它之被观看，却离村里人太远了。",
        "upvote": "1",
        "time": "2024-10-19 03:06:50",
        "stars": "2"
    },
    {
        "name": "蜡笔没了",
        "content": "我将用一生来纪念过去的两个小时。这种影展电影就不要上院线了好吗？！如芒在背，如鲠在喉，如坐针毡。导演拍房子很好看。这一星给那些房子。",
        "upvote": "6",
        "time": "2024-05-08 21:30:49",
        "stars": "1"
    },
    {
        "name": "存在与虚无",
        "content": "几乎完全舍弃了台词的对白，空洞冗长的镜头层层不断的堆砌，私人经验虽说是珍贵的，可亦如饭桌上一个家庭的失语沉默，匮乏的情感传达很难让人接受到。",
        "upvote": "5",
        "time": "2021-09-08 00:42:40",
        "stars": "1"
    },
    {
        "name": "GoneSoul",
        "content": "看鸟平人集体吹捧直反胃。\n每个镜头都辣么的长。整个节奏就有问题。你这么做是要表达什么？导演自己也说不清吧！\n家里不是有车吗？难产之夜竟然是抬过去的！\n生产的时候，一点动静都没有？二楼的孩子都没醒，隔音真好，羡慕！\n乏味的几句台词，什么天气好热，完全可以用镜头来表达。\n如果说这个片子是在谴责计划生育，那这几个孩子是怎么生出来的，片子里也没人去干涉他们家生孩子呀，这个计划生育对他们家完全无效。\n如果这个片子是反映男尊女卑，我真看不出来，女孩子可以上学，家人也很疼爱他们，怎么体现女卑了。\n导演可能就是拍自己的回忆与当时的感受，所以片子也没有细节的体现，除了冗长的固定镜头。问题是，你表达私人感受这和观众有什么鸟关系？",
        "upvote": "2",
        "time": "2021-12-06 20:42:12",
        "stars": "2"
    },
    {
        "name": "woo5woo5",
        "content": "导演和妈妈好像不太熟，整个视听语言又想让观众旁观，又故意疏远观众，总的来说达到了一个膈应观众的效果。题材很不错，感觉可以拍得更好。",
        "upvote": "0",
        "time": "2024-05-18 08:00:35",
        "stars": "2"
    },
    {
        "name": "小岛君",
        "content": "从来没有电影院看过这么煎熬的片子，看了半个小时就想离场。怎么会有素人演员每一个动作每一个台词的排演感如此之强？并且还把这种排演感完整地用固定长镜头拍出来去做一个自然主义的东西？有的演员勉强完成导演安排的动作，有的演员我感觉下一秒就要绷不住笑场了。而我一直看着他们在绷着，多绷一秒地板就给我扣深一分。",
        "upvote": "6",
        "time": "2023-04-22 23:54:12",
        "stars": "1"
    },
    {
        "name": "Golovin",
        "content": "我们真的不应该用这种一成不变的眼光去看待这块山清水秀的地方，甚至有点居高临下的俯视意味：因为带着摄像的眼睛，身处在这片地方，却也离得更远，乡村变成了一个大型的真实的布景，上演了一出冰冷的回忆大戏",
        "upvote": "5",
        "time": "2022-02-13 22:51:44",
        "stars": "1"
    },
    {
        "name": "泠君",
        "content": "房间里走来走去 山里走来走去 马路上走来走去 没有演员知道自己在演什么 我也不知道自己在看什么",
        "upvote": "3",
        "time": "2023-04-27 19:43:39",
        "stars": "1"
    },
    {
        "name": "巾城",
        "content": "中國部分文藝片特有的慢+面癱。如果片子本身沒有比這更突出的特點，它就是一個非常不好的傾向。",
        "upvote": "1",
        "time": "2024-05-14 14:38:46",
        "stars": "2"
    },
    {
        "name": "夜郁",
        "content": "以为是中国的拉夫迪亚兹，结果是个破产版王小帅。\n一星给小演员吧",
        "upvote": "2",
        "time": "2021-09-18 23:05:20",
        "stars": "2"
    },
    {
        "name": "三七",
        "content": "电影可以私人但也不是这样完全丢给观众去猜。学阿巴斯也不是随便学个远景长镜头而毫无意义毫无内容，浪费时间。",
        "upvote": "1",
        "time": "2022-05-03 21:31:22",
        "stars": "2"
    },
    {
        "name": "输入昵称",
        "content": "每一个镜头都可以缩减一半的时长，长镜头不是这样用的，是需要精心设计的，而不是一味的冗长，看着拖泥带水，非常不好",
        "upvote": "8",
        "time": "2022-05-31 14:22:51",
        "stars": "1"
    },
    {
        "name": "kidd🐔",
        "content": "本身精神状态很糟糕的情况下看这样的片子就是最大的灾难，大段大段固定机位长镜头，调换日子也毫不影响的素材，突然出现的角色，充满90年代特色的重男轻女台词。最后导演一被问女性主义问题就上脸色，我觉得不够开阔的其实是你。",
        "upvote": "10",
        "time": "2024-05-18 22:06:51",
        "stars": "2"
    },
    {
        "name": "我半夜偷猫",
        "content": "看的时候就在想为什么片中的人都这么木讷寡言，和我在农村时看到的村民邻里们各种嬉笑怒骂八卦客套的面孔截然相反，Q&A的时候导演说这是她为了符合影片整体冷静克制的基调做的减法，反正我是不太认可啊，脱离了现实肌理的东西总是那么古怪刻意",
        "upvote": "3",
        "time": "2022-05-08 17:20:53",
        "stars": "2"
    },
    {
        "name": "三价拿铁",
        "content": "没钱摆拍就别摆拍，要想真实就老老实实地做到纯粹。别搞这些既要又要的，作得很。",
        "upvote": "2",
        "time": "2023-08-08 22:50:08",
        "stars": "2"
    },
    {
        "name": "一点正经也没有",
        "content": "好像现在乏善可陈的“剧情”片从某种程度讲都可以理解为长镜头拍摄的私人影像，有欺世盗名之嫌。1-4天和5-7天节奏是不一样的，看不出剪辑师的作用。5-7天可圈可点。整体两星半，后半段3星。",
        "upvote": "1",
        "time": "2024-05-21 22:26:37",
        "stars": "2"
    },
    {
        "name": "zxc9668",
        "content": "看睡着了，实在是熬不住，咱哪怕左右摆动下么",
        "upvote": "1",
        "time": "2024-06-29 12:58:38",
        "stars": "2"
    },
    {
        "name": "不是很妙阿森",
        "content": "@BIFF2023 确实拍得太冗长无趣了",
        "upvote": "1",
        "time": "2023-05-30 18:56:13",
        "stars": "2"
    },
    {
        "name": "朱马查",
        "content": "重庆拉夫迪亚兹gimme a break",
        "upvote": "1",
        "time": "2020-11-22 22:23:23",
        "stars": "2"
    },
    {
        "name": "五加皮",
        "content": "调教好素人也是导演的本事。",
        "upvote": "0",
        "time": "2021-02-06 18:17:25",
        "stars": "2"
    },
    {
        "name": "略",
        "content": "冗长重复没故事性的长镜头 样板戏式表演 可悲的生育机器",
        "upvote": "3",
        "time": "2024-05-14 19:14:04",
        "stars": "2"
    },
    {
        "name": "江江",
        "content": "电影本身，剧情，调度，美术，演员等等，可以值得3星\n但我看的是路演映后有交流场次\n\n真是越听越愤怒，不得不提前离场的\n可以接受这是一个艺术呈现，但无法面对这样的“真实”吧",
        "upvote": "3",
        "time": "2024-05-09 23:33:12",
        "stars": "1"
    },
    {
        "name": "海纳百川",
        "content": "电影非要这样拍才艺术吗？",
        "upvote": "3",
        "time": "2021-09-17 05:36:57",
        "stars": "1"
    },
    {
        "name": "momo",
        "content": "2024-5-26. 固定机位长镜头，映后观众和导演都不谈电影上价值，没谁了……",
        "upvote": "0",
        "time": "2024-05-26 22:48:18",
        "stars": "1"
    },
    {
        "name": "NanSLi",
        "content": "-非电影。尝试去取消“近距离”的观看；那些人们提出来的生存及变为正常。结果,我和愚钝的人群混在一起..）发声器在清晨来临之际便已坏死：我们都将羞耻地走到风景的尽头,除去几刻停顿——摄影机还原了一种平庸的黑暗。人物可以在相似的路途上走动、进食、沉睡；乏味的全景：生命随时在解体.",
        "upvote": "0",
        "time": "2021-06-19 18:58:58",
        "stars": "2"
    },
    {
        "name": "爆弹阿灰",
        "content": "感觉减法做的有点多，从导演各问题的回答能感受出真诚以及有想要“祛魅”，出发点就是克服自己的私影像。极少数的背景音乐，在沉默中结束更低落了我的情绪，总感觉少了什么，不是意犹未尽，只是有点奇怪。两次被鞭炮炸精神注定了无法感同身受。",
        "upvote": "0",
        "time": "2024-01-21 22:42:57",
        "stars": "2"
    },
    {
        "name": "一个内向的诗人",
        "content": "2.4星。说是关于时间的电影，但其实看下来没感受到除了单纯表面的时间以外的别的东西。过于克制克得反正我基本很难感受到什么了。除了快结束的时候能感受到一些。\n\n说实话，我不理解能拿奖。我觉得本片就是减法做太多后剩的东西，不喜欢。可能其真诚保证了做了减法的这样的制作之后仍然有张力，但难以接受。哈哈是我感受力太弱了吗？",
        "upvote": "0",
        "time": "2024-01-21 22:37:00",
        "stars": "2"
    },
    {
        "name": "正圆antidote",
        "content": "没看完中途离场了。",
        "upvote": "1",
        "time": "2024-09-14 21:53:12",
        "stars": "2"
    },
    {
        "name": "平潭岛",
        "content": "只能说欣赏不来",
        "upvote": "1",
        "time": "2020-10-27 18:55:07",
        "stars": "2"
    },
    {
        "name": "钝角",
        "content": "这…有点刻意了，长镜头不是这样用的，需要精心设计的，这只是冗余且毫无意义的镜头堆砌。",
        "upvote": "2",
        "time": "2024-06-19 22:39:42",
        "stars": "1"
    },
    {
        "name": "SHINE",
        "content": "爱不上。人物脸谱化、形式大于内容但又没有《寒枝雀静》极致、故事过于私人影像却又探讨不够深刻。极力希望女性，导演的艺术影像可以超脱于纯粹的细腻与克制。",
        "upvote": "1",
        "time": "2020-10-29 00:55:43",
        "stars": "2"
    },
    {
        "name": "穿过公园就",
        "content": "2024.5.14 杭州路演场。听完导演映后非常生气以及失望，请问您说出不想以单纯被归为女性的身份而是作为一个人类的时候，说出这部影片不探讨任何性别议题和社会政策的时候，您想过您母亲难产而死的原因正是她的女性身份吗？千千万万个农村以及城市的女性因为这个父权社会受苦受难，被您一句“男性也有他们的苦痛”而轻飘飘带过。另外，就算单纯讨论您的电影，那也是拍得不咋地。",
        "upvote": "2",
        "time": "2024-05-14 22:39:35",
        "stars": "1"
    },
    {
        "name": "sanyo",
        "content": "为什么是七天不是五天甚至三天呢，舅妈为什么不让妈妈住家呢，爷奶对妈妈连生五个女儿是什么反应呢？两个小时除了吃饭睡觉还有什么情绪可言吗，都不说情感的传导了。我妈和片中的妈差不多同代人，我和片中的大女儿也差不多同代，结果看完几乎没任何感同身受的情感波动，真的太一言难尽了。",
        "upvote": "0",
        "time": "2024-05-11 13:11:35",
        "stars": "2"
    },
    {
        "name": "天予",
        "content": "导演缅怀母亲的私人作品，情感浓烈。",
        "upvote": "0",
        "time": "2024-05-14 23:06:55",
        "stars": "2"
    },
    {
        "name": "杀死那个火车",
        "content": "克制 冷静 繁琐，关于生命流逝的影像，七天是一位妇女悲剧的一生。#BJIFF 13th.",
        "upvote": "0",
        "time": "2023-04-23 07:41:50",
        "stars": "2"
    },
    {
        "name": "adhitthana",
        "content": "我现在很喜欢用的口头禅：又来了个小情绪的电影",
        "upvote": "2",
        "time": "2023-04-27 21:30:11",
        "stars": "2"
    },
    {
        "name": "漁沢子",
        "content": "#PFIFF 4TH 藏龙最佳影片#我个人理解的艺术作品是要通人性的，毕竟电影拍出来是要给观众看的，你需要说服观众，艺术的目的是为了说服别人取悦自己这个问题非常的古老，艺术本身是可以不存在的，艺术它不是衣服，所以艺术应该是以依附在生存上的基础上的，它的目的应该是以个人的思想启发，解释生命存在的过程，不管他是极个人的，还是大众的，它是需要解释生命的。所以，艺术创作的动机应该是说服别人加入自己，这种加入不一定是宗教信仰的加入，它可以是精神的加入。回到这部电影，导演完成了一部自我感动的作品，剧本真实且平淡，表达上浅尝辄止。冬梅导演我希望你在后面的电影中听取专业摄影师和剪辑师的意见，在细节上做到80%没有漏洞，配的上此届最大热门的影片这部荣誉，对得你未来上映买票的观众。",
        "upvote": "3",
        "time": "2020-10-22 23:58:20",
        "stars": "2"
    },
    {
        "name": "井底之蛙",
        "content": "这哪里是故事片？明明是考验观众耐心的自然主义伪纪录片。不是不可有长镜头表现环境、气氛、距离、艰难等因素，但不能没有节制的任意拖长时间浪费观众的生命。一点信息量要无限拉长，光一模一样的吃饭就得近十次，说是自然主义实际上不管几人吃饭都要留出一面给摄影。整个影片就是想说农村必需要生儿子才成，导致母亲难产而亡。我们看到的就仅是殡葬风俗。",
        "upvote": "2",
        "time": "2024-05-11 16:30:15",
        "stars": "2"
    },
    {
        "name": "安哒丶小可儿",
        "content": "在母亲节这一天看这么一部母亲难产离世的片子总感觉有一点微妙。之前看有人说这片子可以比肩《隐入尘烟》，我个人感觉差距非常大。更不用说跟《四个春天》比较了。长镜头的运用非常的呆板，根本没有《隐入尘烟》的那种灵性。虽然很多镜头的大段保留是为了塑造片中女性角色的处境，但很多的镜头仍然应该剪掉。尽管很多段落我不是很满意，但也算看的下去。总的来说，这类影片还是值得鼓励！",
        "upvote": "1",
        "time": "2024-05-12 16:58:04",
        "stars": "2"
    },
    {
        "name": "曳航",
        "content": "全程看不清人臉，夜戲的時候開最大亮度什麼也看不清。還得是歐洲人忍耐力強，還頒了個獎。我只希望這個導演別在模仿大師的路上越走越遠。",
        "upvote": "2",
        "time": "2021-12-05 23:13:39",
        "stars": "2"
    },
    {
        "name": "灯塔之后",
        "content": "5.14杭州映后：\n我理解有些女性导演不想自己的电影限于标签，期望观众发现更深广、更丰富的层面，可是对这么一部主体为母亲的电影，完全否定掉自己的性别经验、女性视角，说一个“为了追男宝连生五女难产而死的山村母亲困境也是男性的困境，我真的气笑了”，那你拍这部电影的目的何在呢\n末尾小咸说“我会像儿子一样孝顺你的”，本以为是对某种狭隘的反讽，听完映后倒像导演真情实意的表达了",
        "upvote": "5",
        "time": "2024-05-14 22:46:42",
        "stars": "2"
    },
    {
        "name": "是开明啊！",
        "content": "太困于用长镜头去表现那些私人的未经修饰的家庭乡土母亲记忆，试图找补导演强化日常生活的感受，但是没有对白、没有关系，只是饭桌的搬演，镜头永远固定和摇走，情感的连接是生硬和自我的，缺少从个体到普通的升华，影片的美感是长镜头观众从中的发现和乡野带来的，而不是导演制作的，烂片",
        "upvote": "1",
        "time": "2023-04-23 00:20:16",
        "stars": "2"
    },
    {
        "name": "松野空松",
        "content": "4.2 有点诡异，人的生气不太够，像是小资文青所期望的乡下，但另一方面，它的长镜头，空镜又没有达到一种人物的空灵状态，总之它既不是蔡明亮，邦等人那种游魂般的电影也不是充满烟火气息的电影……",
        "upvote": "0",
        "time": "2021-11-22 23:17:28",
        "stars": "2"
    },
    {
        "name": "厕所所长",
        "content": "长镜头滥用示范，请没有水平的摄影师和导演以此为警示。首先长镜头只有固定机位啊，最多就是左摇右摇，啊这也要你来拍吗？全片就像动态壁纸啊，唯一一个惊艳到我的会动的镜头就是姐姐半夜给妈妈送灯，133分钟就1分钟能看。其次，长镜头是不是体现一种纪录的真实感？可是这里演得都好做作啊，配上精心安排的背景就是精致做作的农村美。唯一不做作的是送葬团体，那段就真的有纪录电影之美了。而且怎么都没有台词？农村人这么沉默？还是说因为没有演技调教不了所以干脆不说话了？真的是连狗都不会叫，这种村里散养的狗不可能啊，狗路过看到人能不叫吗？！我真是服了。全片无意义的沉默+无意义的长镜头=东施效颦版都灵之马。我懂导演对母亲的真心，但是这种作品不要拿出来祸害我这种普通观众，去电影节放映做成“影迷耐心大比拼”可以了。",
        "upvote": "1",
        "time": "2024-05-22 22:43:26",
        "stars": "2"
    },
    {
        "name": "Eugene看电影",
        "content": "摄影真是烂到家了。镜头设计毫无艺术性可言。全片都是固定机位长镜头。运镜只有简单的摇。前25分钟只有15个镜头。以至于我觉得该片剪辑师可能是全剧组最轻松的岗位。几乎每个镜头都非常平庸，闭着眼在任何位置截图，构图都很差劲。从头到尾都是站立视角的远景和大全景，中景屈指可数，近景和特写一个没有。说是长镜头，每个镜头内外的信息量少得可怜。镜头调度贫乏至极。丝毫感觉不到视听艺术。比如两个家庭的吃饭镜头出现了很多次，而这些吃饭镜头就是机位往桌前一架，餐桌居中，人坐两边，一个固定大全景搞定。既看不见碗里是啥菜，吃饭的人也没有一句对话，面无表情。看不出人物的性格，也对叙事毫无作用。某些“文艺片”既不“文”，更没“艺”。该片文本层面的问题我连提起的冲动都没有。",
        "upvote": "2",
        "time": "2024-08-05 07:18:25",
        "stars": "2"
    },
    {
        "name": "中年痴呆患者",
        "content": "映后导演分享场。",
        "upvote": "0",
        "time": "2024-05-18 19:57:11",
        "stars": "2"
    },
    {
        "name": "Wallowa_",
        "content": "导演映后说得很真诚，但电影的短板挺明显的，一是剧本中对白的问题，大段的沉默与其说是隐忍，不如说是编剧在人物对白的能力缺陷；其次是剪辑，整部电影可以减掉1/3，过度的长镜头和多镜头，以送妈妈去医院那段为甚，送去医院6个镜头+送回家5个镜头，长达10-15min，不明所以；以及每天要吃两顿饭却总是沉默，累计长达15min，不认为推进了任何剧情发展或角色成长",
        "upvote": "0",
        "time": "2024-05-12 18:38:58",
        "stars": "2"
    },
    {
        "name": "PIein Kuo",
        "content": "无聊",
        "upvote": "1",
        "time": "2021-06-05 20:31:34",
        "stars": "2"
    },
    {
        "name": "jieun",
        "content": "刚看完寂静之地，骂骂咧咧的出来了。又看了这部比寂静之地还不能说话的电影，真无语",
        "upvote": "2",
        "time": "2024-07-30 22:31:28",
        "stars": "1"
    },
    {
        "name": "@大月半子",
        "content": "固定机位+中景+长镜头+没几句台词，再整成黑白硬像你就彻底大师了，呵呵",
        "upvote": "0",
        "time": "2024-06-09 14:16:26",
        "stars": "2"
    },
    {
        "name": "各",
        "content": "不追求美",
        "upvote": "0",
        "time": "2023-11-27 20:18:55",
        "stars": "2"
    },
    {
        "name": "钩沉",
        "content": "没有才气的美德导演",
        "upvote": "1",
        "time": "2024-05-19 13:08:54",
        "stars": "1"
    },
    {
        "name": "馆馆",
        "content": "一个接一个的长镜头，支离破碎的故事，哪怕把它当成人物传记看也不合格，如果目的是讲妈妈，那拍那么多不重要的人的日常生活是干什么呢？两个小时的沉闷剧情，全方言对话，得从无数漫长的空镜里抓取一闪而过的有用剧情，真的看得我好累",
        "upvote": "0",
        "time": "2020-10-14 22:24:54",
        "stars": "2"
    },
    {
        "name": "押井守厨",
        "content": "缺乏足够的主体性描绘，过分强调感性就是很容易走进大白描的死胡同里，我个人觉得主体性建构的重要性是存在的，如果你纯讲一件事那么这种表达和你想要说的私人情感是背道而驰的，仿佛一切都是过客，除了死亡的瞬间以外……But有这种想法还是蛮好的。",
        "upvote": "2",
        "time": "2024-05-19 13:47:48",
        "stars": "2"
    },
    {
        "name": "山海远征者",
        "content": "看完决定戒艺术电影",
        "upvote": "0",
        "time": "2023-11-30 20:58:59",
        "stars": "2"
    },
    {
        "name": "吕老三合计事呢",
        "content": "剧情太弱，很多素人表演就像在听导演指今，朴素却呆板，只是有个重男轻女的概念\n\n男女社会地位的区别从远古时期起是由其生理优势决定的，即谁创造并掌握了关键的生存价值。但到了礼教与皇权兴起的年代，为了巩固皇权，统治者不断用礼法将独占生产资料合法化，这个时候，男女不平等只是权利上位者对下位者的压迫的表象之一。直至今日，礼法在名意上被废止，女性有了更大的选择空间，女性已经不再是男性的依附，虽然旧时代的惯性依然存在，但坚决不是一个普通男人对女人的压迫。\n\n另外，如何拍真实的乡村，自私自利，蝇营狗苟，欺软怕硬，嫌贫爱富，就照这四个词拍",
        "upvote": "0",
        "time": "2025-10-25 15:27:01",
        "stars": "2"
    },
    {
        "name": "摧为薪",
        "content": "抱看",
        "upvote": "0",
        "time": "2024-05-13 12:32:51",
        "stars": "1"
    },
    {
        "name": "等石灰石",
        "content": "除了真实之外给不了任何其他形容词",
        "upvote": "0",
        "time": "2024-05-12 21:45:13",
        "stars": "2"
    },
    {
        "name": "脱水缩合脱羧基",
        "content": "请为这部电影颁发一个奥斯卡最佳白噪音奖…大段大段安静的长镜头让人感觉主创是不是有点太过自信/自恋了？想树立个人化的风格可以理解，但自己在剪片子看片子的时候就没有一瞬间觉得它冗长乏味吗……反正我在睡死过去的时候就实在没有闲心去细品其中的内涵了。人物对白既不生活也不特异，仿佛剧本创作者和他人没有足够的接触一样，社交经验不够所以打磨不出符合情理的台词，设定上是“亲人”的角色，对话起来却比ai聊天还生硬。总的来说我是俗人，品不来吧……",
        "upvote": "2",
        "time": "2024-05-27 20:02:10",
        "stars": "2"
    },
    {
        "name": "I, etcétera",
        "content": "Ni-Te-Se轴不断地运作，适合边看边做笔记的电影。1. 等级秩序 2. 生活状况 3. 主动思考 听觉的Se",
        "upvote": "1",
        "time": "2024-05-13 20:14:15",
        "stars": "2"
    },
    {
        "name": "拾",
        "content": "就事论事，这个片子摄影真的太烂了！索尼微单的感光性能都足以满足屋子基础曝光，屋里打的什么破灯假的要死，色彩也有很多树是塑料感拉满\r非职业演员如果不调教好那就只是非职业不是演员。。。别搞尬的，太尬了，这一家人实在不太熟",
        "upvote": "0",
        "time": "2023-11-27 18:45:35",
        "stars": "2"
    },
    {
        "name": "咸鱼系主任",
        "content": "不管你再高雅再艺术再写实（省略一百个溢美之词），你让人觉得看不下去，就是失败的，没有找到和观众的共情点，文艺片不是遮羞布（本人自认为也不是什么专业人士，但好歹阅片量上千，我都看不下去，普通观众为什么会愿意花钱去看😂）最后女儿抱着父亲在妈妈坟前痛哭“我会像儿子一样孝顺你”挺让人不适的（天底下不孝的超过一半是儿子吧）",
        "upvote": "0",
        "time": "2024-05-10 13:47:18",
        "stars": "2"
    },
    {
        "name": "知雀",
        "content": "把里面的鸡拎出来单独拍都比这有意思",
        "upvote": "1",
        "time": "2024-05-09 18:57:21",
        "stars": "1"
    },
    {
        "name": "Nadicksbernd",
        "content": "还有那么多好电影，不是什么片都要看的…",
        "upvote": "0",
        "time": "2025-08-31 18:59:26",
        "stars": "2"
    },
    {
        "name": "Paul Mescal",
        "content": "寡淡的剧情，尴尬的演技和几乎没有调度的摄影，看得我想死",
        "upvote": "0",
        "time": "2024-06-07 14:43:58",
        "stars": "1"
    },
    {
        "name": "一万的童年",
        "content": "看的很生气，尤其是在花费了一个周末的晚上尤其可能会晚睡的情况下看了就更生气。越到后来越会发现生下几个女儿的母亲难产，现实是如此血淋淋。但越走近这个血淋淋的现实，越会觉得导演在以长镜头的形式记录这个事情，不紧不慢地去呈现一种“想象的生活质感”（真的乡村人不至于话那么少吧），欣赏画面构图，追求形式上的美感，这一行为是如此无情如此不够真诚。同时也显出导演对于影片节奏和影像基本功上的严重不足。 长镜头的有效利用可参考张大磊的《八月》。",
        "upvote": "1",
        "time": "2024-05-26 23:12:29",
        "stars": "2"
    },
    {
        "name": "祝祖国繁荣昌盛",
        "content": "景色和镜头的堆砌，让人真的能身临其境？你拍个电影都这么没诚意？",
        "upvote": "0",
        "time": "2024-08-26 21:56:34",
        "stars": "2"
    },
    {
        "name": "豆友169329634",
        "content": "啊？？",
        "upvote": "1",
        "time": "2024-07-27 15:06:44",
        "stars": "1"
    },
    {
        "name": "Craze",
        "content": "二十世纪九十年代的乡下墙上不可能画着137的手机号，商店也不可能卖二十一世纪款式的行李箱。还有二十一世纪状态的孩子。要表现的真，不是架一个固定机位就是大师了，大师给到的是细节。我都怀疑这部片是摄影师拍的…",
        "upvote": "2",
        "time": "2021-09-07 17:49:01",
        "stars": "2"
    },
    {
        "name": "witness",
        "content": "拍电影就请点专业演员行不行？这能看得下去就有鬼了…太多槽点",
        "upvote": "0",
        "time": "2024-05-13 20:41:13",
        "stars": "1"
    },
    {
        "name": "zeta",
        "content": "有人说，当下适龄不育的女性，很大一部分是当年堕鲨女婴幸存下来并长大的那些人。长镜头减一分。",
        "upvote": "0",
        "time": "2025-08-31 17:49:19",
        "stars": "2"
    },
    {
        "name": "进击的丽丽",
        "content": "看睡着了。。。",
        "upvote": "0",
        "time": "2024-05-11 09:52:34",
        "stars": "1"
    },
    {
        "name": "微笑礁石",
        "content": "我以为《河边的错误》那种用长镜头装逼把故事搞得稀碎的导演已经够傻逼了，结果还有这种一部片子全用长镜头的，上次这么无语还是看阿彼察邦的《记忆》，要不是空调抵着我吹，我早睡着了",
        "upvote": "0",
        "time": "2024-05-15 20:54:11",
        "stars": "2"
    },
    {
        "name": "En'tropy",
        "content": "整个片子洋溢着不符合逻辑的矛盾，即故事时点与发生场域与情节设置不说全然冲突，但也是四处冲突。咱就说你姐这都产中危险了，咱但凡打个急救电话呢？试图塑造的男性缺位，最后变成元素工具人，男性本位、继承思维之荼毒再至女性主义的延伸不过“死亡”“贫穷”“压迫”的刻板符号，但不管如何，对立是必要的。无事三蹦子，有事四人抬，当真非死不可。老旧土房，闭塞山路，土葬仪式等奇观一应俱全了，可惜直接脱离现实了，若是真如呈现般“重男轻女”，戴孝批麻捧碑引路必然不会交由“懂事的”大女儿。议题讨论缺乏深度，核心模糊，大量意义不明空镜将本不连贯的叙事间得更加琐碎，长镜头虽有表达，但构图上的些许刻意之感与过长的静止态停顿喧宾夺主，只能说禁不起推敲细想，含有个人回忆、情绪表达，但过度沉迷，那就是虚浮，执着，但是虚浮。",
        "upvote": "1",
        "time": "2024-05-18 00:54:51",
        "stars": "2"
    },
    {
        "name": "梦鹿",
        "content": "导演为什么要滥用固定机位长镜头？好的长镜头让剧情不割裂 让观众和人物共情 而这部电影的镜头语言之匮乏 尤其到后半段 大量镜头都是人物从画幅一端走到另一端再走出画幅  关于人物 没有看到有灵魂 特质的人物 素人演员的表演很生硬 是的 导演说的对 这个电影很私密 整部电影是停滞的",
        "upvote": "2",
        "time": "2024-06-07 21:26:18",
        "stars": "1"
    },
    {
        "name": "404NotFound",
        "content": "During Flight ZH888. 飞回来一路看了四个“妈妈”。深航片库院线爆米花片和艺联发行及电影节作品、国语片和外语片的比例都差不多是五五开。这类电影常常是，创作者“想要”包含的意图和观众（多亏独立电影、文艺片受众各方面功底深厚）的解读大于大于电影本身，那便不自觉去想，这类电影重新还原到媒介，它最根本的属性，其沟通介质的使命在这其中完成了几何呢？它果真促进了创作者和受众，游说者和潜在说服对象之间的沟通吗？还是说，倒不如还是两者坐下来对谈一下效率更高。尤其看到评论区，平遥首映期间和之后的各地影展，导演都活跃于映后交流，很多问答（和争吵）都已经超出影片本身的scope。此非孤立现象，“影迷”群体和创作者之间的这种互动和冲突“圈地自萌”成一个niche的封闭圈子，双方都乐此不疲。",
        "upvote": "0",
        "time": "2024-12-17 19:13:55",
        "stars": "2"
    },
    {
        "name": "良夜不能留",
        "content": "总觉得空镜用得不够好，没能等到“漫长”出现的那一刻，云、树以及屋子同样见证着母亲的七天乃至一生。追求景别的漂亮感觉意义不大，完全可以做的更极端、更难熬一点，毕竟“她们”的故事不止这七天，人生又是何其艰难。@奥兰环球望京",
        "upvote": "0",
        "time": "2024-05-13 23:56:23",
        "stars": "2"
    },
    {
        "name": "插王",
        "content": "智商有问题",
        "upvote": "0",
        "time": "2024-05-26 20:52:04",
        "stars": "1"
    },
    {
        "name": "BBL",
        "content": "一个个活在命运中的没有选择能力的木偶，倒是映衬着集体失语的真实现状。但是个人认为死亡和情感本身并没有被表达。",
        "upvote": "0",
        "time": "2024-05-10 13:46:06",
        "stars": "2"
    },
    {
        "name": "Amado mio",
        "content": "拉倒吧",
        "upvote": "0",
        "time": "2024-05-11 02:28:50",
        "stars": "1"
    },
    {
        "name": "凌晨酱",
        "content": "沉闷而冗长，大量没有意义的长镜头，作为一个天天剪片的人好想帮其剪掉30多分钟，而该交代的一些事情却匆匆略过。妈妈和女儿之间都是沉默，并没有看到太多情感，所以直到最后我以为导演想拍一个沉默的农村妇女的故事。但映后导演极力否定这是女性主义作品，说是在拍生命和无常。可是，里面根本看不到生命力的东西，反而众人不说话，埋在大山的静默中。",
        "upvote": "4",
        "time": "2024-05-18 23:58:18",
        "stars": "2"
    },
    {
        "name": "Sanitya",
        "content": "各方位地难受\n起初几分钟我以为回到了老家 一样的山 一样的语言 一样的房子一样的花瓷脸盆 感到画面亲切并因没有字幕听得格外认真 我疼惜外婆但真的厌恶她们怀孕的母亲 对几个女儿不闻不问却在疯狂繁殖追男宝 影片就算直面农村女性的困境但同时也轻描淡写地带过了她身为人母的冷漠和愚蠢 说的是导演自传 被母亲刻薄之后还花大功夫怀缅并且让观众一起帮她在屎里找糖的行为更是有心理疾病——斯德哥尔摩的典型范本 别用大爱无疆来消解你的执念",
        "upvote": "4",
        "time": "2023-06-05 17:58:19",
        "stars": "1"
    },
    {
        "name": "noirHawk",
        "content": "山风有来处。\n22年5月8日  成都\n进场晚了，开头没看着\n纪实风格很强烈，导演从侯孝贤那里偷师不少，看的昏昏欲睡，但是终究没有睡着\n摄影还能更好",
        "upvote": "0",
        "time": "2022-05-08 15:27:15",
        "stars": "2"
    },
    {
        "name": "han",
        "content": "本来觉得值得三星，直到在交流会上导演说爸爸也是一个受害者……好吧这可能是她和自己和解的方式，但我无法说服自己，有这么一个幸运的受害者可以某种程度上压迫另一个性别的人直到死亡。",
        "upvote": "4",
        "time": "2023-04-27 20:39:25",
        "stars": "2"
    },
    {
        "name": "金丝雀",
        "content": "以后都会很直接地对用这种影像形式组成的现实主义电影说no，我觉得这是一种懒惰。",
        "upvote": "2",
        "time": "2025-07-26 22:06:07",
        "stars": "2"
    },
    {
        "name": "Sylvia",
        "content": "电影不是这么拍的吧？",
        "upvote": "1",
        "time": "2023-09-11 22:18:32",
        "stars": "2"
    },
    {
        "name": "飞行技艺",
        "content": "映后谈好精彩，我来当个和事佬吧。第一个观众提问了之后，导演像是对女性主义有些ptsd，回答的方式比较尖锐，并且老是让这位女性观众“活得开阔点”，有点居高临下教人做人的感觉，观众感到不适很正常。另外导演的一个误解就是，我们所说的“女性主义”不是说要去男女对立，指摘男性，在男权社会里男性女性都是受害者，女性主义正是要解放所有人。当然我也同意导演说的，要从生命的角度怀着悲悯之心去看这个电影，抛弃所有主义。这在网络对立的战场上完全正确，只是我们观众今天真的没有这个意思。导演如果换个温和的方式去回应或许就没有刚刚的争论。",
        "upvote": "0",
        "time": "2024-05-18 21:47:43",
        "stars": "2"
    },
    {
        "name": "當下",
        "content": "？",
        "upvote": "0",
        "time": "2021-09-17 13:13:35",
        "stars": "2"
    },
    {
        "name": "vavavong",
        "content": "sigh，非得拍成这样吗？文艺片的导演门是否秉持一股：“但凡你看得津津有味，我就输了。”的傻逼清高理念？这样或许只会适得其反吧，把原来越多的人推向毫无营养、充斥廉价猥琐配音的垃圾短视频。",
        "upvote": "1",
        "time": "2025-01-17 14:07:21",
        "stars": "2"
    },
    {
        "name": "Lowry",
        "content": "希望中国少点这样的电影。",
        "upvote": "6",
        "time": "2023-11-27 19:11:08",
        "stars": "1"
    },
    {
        "name": "青柑冻",
        "content": "带有个人偏见的评分。",
        "upvote": "0",
        "time": "2022-08-23 22:31:54",
        "stars": "2"
    },
    {
        "name": "二本妹",
        "content": "讨厌景观化书写，认同真实的农村比这更生动。因为是自传式电影，努力从中寻找写意的那部分，然而体会到的是单一生硬的场面调度带来的乏味，只有最后一场戏有点意思。想到《一一》里的妈妈说为什么我每天过的都是重复的生活，重复并不可怕，可怕的是陷在一种麻木的困顿里，周而复始却不自知。",
        "upvote": "0",
        "time": "2023-11-27 22:10:38",
        "stars": "2"
    },
    {
        "name": "疯兔子",
        "content": "从内容上来说，语焉不详、遮遮掩掩，三棍子打不出一个屁的家庭中不停想生太子的女性的死亡，不能让我产生一丝情感波动。她的内心世界是怎么样的？她有什么故事吗？一概没有，对于脸盲的人来说除了那几个小姑娘以外，连人物都分辨得很艰难。              从拍摄技巧来说，就更值得诟病了。我甚至以为自己身处保安室看了两个小时监控，穿插的长镜头能让我试图领会导演想表达什么，但全是长镜头只能让我怀疑剪辑的水平。        总的来说，就和人物传记需要人婴儿时期就坐到电影院最后电影结束有的垂垂老矣有的被烧成骨灰一样荒诞，毫无重点，毫无情节，刚坐下看到那一串小葫芦娃就猜到最后一定是难产结束，简直浪费生命。",
        "upvote": "1",
        "time": "2024-05-15 20:25:06",
        "stars": "2"
    },
    {
        "name": "Riiiii-",
        "content": "SIFF 15\n能把一手好牌打成这样也挺离谱的，一大堆无意义的日常生活镜头堆砌拖时长，葬礼上的奠字歪东倒西。唯一有趣的地方是对人死后的风俗记录挺还原。",
        "upvote": "0",
        "time": "2023-06-12 00:21:33",
        "stars": "2"
    },
    {
        "name": "Marmalade",
        "content": "映后交流，导演的表达：这不是缅怀母亲的电影，它讲述了父亲与女儿的关系。随后导演又进一步阐述对父亲的感情，“我对他是没有愤怒的，父亲也有父亲的局限”“我终于做到了像儿子一样去孝顺他。”                                       提问环节，更是投机取巧躲避了性别议题，声称电影想抵达的终点，是生命体验……            电影本身拍得不差，但导演对女性处境暧昧不清的表达让我很好奇她如何认同自己的女性身份。",
        "upvote": "6",
        "time": "2024-05-10 00:23:41",
        "stars": "2"
    },
    {
        "name": "niupazhuang",
        "content": "重男轻女的社会观念和时代背景下，用七天时间内发生的生生死死讲述命运无常。但七除了头七的寓意，七天的章节叙事跟开始的长镜头一样没多大意义，或者叙事上的帮助，加上单调且混乱的镜头语言，期待逐渐落空",
        "upvote": "0",
        "time": "2021-09-26 23:42:49",
        "stars": "2"
    },
    {
        "name": "陈名字",
        "content": "4分！【平遥电影节片单】",
        "upvote": "0",
        "time": "2020-10-31 20:20:50",
        "stars": "2"
    },
    {
        "name": "Flynn",
        "content": "漫长的空镜头和大远景，凝滞的固定机位，有很多精心设计的漂亮镜头，却很难让人沉浸感受，散发着一种学生作业的故作姿态感。\n明明那七天可以说的东西很多，不知是导演记忆模糊了还是感受不细腻，展现出的情感和细节并不丰富。呈现一出漫无目的的流水账vlog。\n介绍它的微博写得比全片更打动人，导演说的比拍的更有力量「这不是难产，这是谋杀」。",
        "upvote": "1",
        "time": "2024-05-14 21:38:01",
        "stars": "2"
    },
    {
        "name": "宫本浩",
        "content": "略感乏味…",
        "upvote": "0",
        "time": "2024-05-09 19:12:14",
        "stars": "2"
    },
    {
        "name": "修改于2019.11",
        "content": "打不了《路边野餐》，也踢不了《春江水暖》。任何一部电影都没有必要配合着主创的说辞让观众感同身受，没有必要的凝视时间就是催观众去睡一觉，长镜头再一次成为了烂片的遮羞布。",
        "upvote": "2",
        "time": "2023-06-11 22:58:50",
        "stars": "1"
    },
    {
        "name": "云霓纱",
        "content": "观感非常矛盾断裂。中远景镜头保持克制距离，但也显得构图刻意。大量的生活日常代表了真实时间，但也意味着琐碎片面乏味。避开剧烈冲突的情节可称为冷静，但也隐含着对于生死观的懵懂不知。导演一再强调纪念母亲以煽情，但片中人物却面容模糊让人无法代入。主打女性悲剧主题，但只看到女孩在被动接受。",
        "upvote": "1",
        "time": "2020-10-15 22:02:18",
        "stars": "2"
    },
    {
        "name": "小豫米",
        "content": "这一类的家庭影像片就属于在电影院睡了一觉，醒了发现竟然还有一个小时，而且还能看懂。剧情清汤寡水，大量空镜，刻意为之的静默像纪录片，2个小时的沉闷铺垫到最后一刻也没有等到爆发，完全反叙事的节奏，大早上看得困困滴。",
        "upvote": "0",
        "time": "2024-05-10 10:03:19",
        "stars": "2"
    },
    {
        "name": "一朵小野百合",
        "content": "导演的个人缅怀片，90年代中国底层农村妇女的真实一生。全片节奏非常慢，各种压抑单调的长镜头，无配乐，不煽情，不言一语，却好似千言万语，沉默无声，穷山恶水，人间疾苦。\n有些吃饭的固定镜头，还有大段赶路的镜头，过于频繁的出现，为了体现底层朴素生活的桥段用多了显得很累赘、多余，带入的感情不必全靠吃饭来完成，生活中的温情有那么多的点点滴滴细节，太单一了，节奏冗长的让人烦躁。\n女主生孩子生死了这正常吗？本来家庭就很贫穷落魄，男人也一直都不出现，哪有爱情？这个孩子为什么会出生，你对得起自己别的孩子们么，非得要男孩？没有那个能力，就不要再生了，养自己都养不活，还有功夫再生个孩子，就不能做好安全措施吗，很让人无语。那个年代的旧恶习根深蒂固，女性无法反驳一家之主，最后连葬礼都姗姗来迟，悲惨谢幕。",
        "upvote": "0",
        "time": "2024-06-14 19:39:25",
        "stars": "1"
    },
    {
        "name": "就吃香菜",
        "content": "在杭州看的了，一场国美的观影场，只记得情绪没起来，人物也不立体，灯光打得尤为硬。",
        "upvote": "1",
        "time": "2024-10-20 16:20:40",
        "stars": "2"
    },
    {
        "name": "无痕",
        "content": "@法文，台词极少，镜头克制，满眼的山野绿色掩盖了女性的血和泪。后三日让人移不开眼，女儿说“我会孝顺你的，像儿子一样”，最后影幕打出“致敬我的母亲”，两处点题。沉默但沉重，但镜头又长的有些刻意，能懂要表达什么，但感受不到那种实实在在的心里的哀恸。都说像阿巴斯，但这种类阿巴斯的感觉我更喜欢李睿珺的表达。",
        "upvote": "0",
        "time": "2022-03-12 22:55:07",
        "stars": "2"
    },
    {
        "name": "王多鱼",
        "content": "我们都歌颂“或重于泰山”的死法，我们的一生，无论生或死，都幻想着轰轰烈烈。\n但“轻于鸿毛”的死法才是大多数人的常态，有时候人的命，就跟草芥一样轻薄……",
        "upvote": "0",
        "time": "2024-09-13 12:00:37",
        "stars": "2"
    },
    {
        "name": "谷雨",
        "content": "导演，我就想问问你会拍电影吗？？？做点其他不好吗？？非做电影不可吗？？？\n农村人都是哑巴吗？？我理解你想用镜头语言代替台词，因为这样很酷，但是你特么给的镜头能看吗？？？要不就是全黑镜头一黑到底，要不就是重复的固定机位的远景旋转镜头或者固定机位中景镜头，看完整部电影我以为我在看监控呢！！！\n还有全是些几乎静止的画面和镜头，我这边建议你可以直接放幻灯片，一点都不影响电影的观看，免得浪费胶片。\n还有不能给点演员的特写镜头吗？？我看了一个小时才理清楚人物关系，我特么以为这是农村题材的幻灯片悬疑电影呢！！！名字叫《猜猜角色是什么关系》？？？或者叫《让我们一起来水时长》！！！",
        "upvote": "3",
        "time": "2024-05-16 14:22:50",
        "stars": "1"
    },
    {
        "name": "迷藏",
        "content": "过于刻意 而刻意得又没什么意义 这种喧宾夺主的形式上的刻意让人根本不想再去感受它的结构和故事本身 所以根本看不下去 也许是个好故事 但是我不想知道了",
        "upvote": "1",
        "time": "2021-11-21 12:18:26",
        "stars": "2"
    },
    {
        "name": "lllkka",
        "content": "我会孝顺你的，像儿子一样",
        "upvote": "0",
        "time": "2024-05-13 15:40:37",
        "stars": "2"
    },
    {
        "name": "Nobody",
        "content": "我建议导演再回去多多生看看电影，把电影学院那套丢掉，看看全世界牛逼导演的处女作怎么拍的，国产文艺片都是把人当作服务电影的工具吗？",
        "upvote": "2",
        "time": "2021-07-20 02:39:59",
        "stars": "1"
    },
    {
        "name": "Umikey",
        "content": "我很少打低分，这部吧，确实有点“用力过猛”的感觉，虽然我非常支持关注少数不被关注群体，或是当下启蒙性行为，但是这部电影观感来讲没那么好",
        "upvote": "1",
        "time": "2024-05-26 00:22:51",
        "stars": "2"
    },
    {
        "name": "软塌塌和硬梆梆",
        "content": "没多难看，也没多好看，审美疲劳了对这种拍摄方式，全是定格的画面，要不长镜头，装大师最简单的途径，真的，你只要有审美，会摄影，自己回家拍拍老家的人的日常，也可以拍出这玩意",
        "upvote": "0",
        "time": "2021-09-19 20:38:42",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "拍摄机位的选择太过刻意，越是想要追求完整度就越容易陷入沉闷拖沓的陷阱，整个片子给我的感觉就是很冲突很矛盾，原因也许是并不高明的演技在高清镜头的放大下显得格外捉襟见肘。两星给导演的立意。",
        "upvote": "1",
        "time": "2021-12-19 17:42:45",
        "stars": "2"
    },
    {
        "name": "唯一qute",
        "content": "真的睡着了啊",
        "upvote": "0",
        "time": "2024-05-22 11:25:21",
        "stars": "1"
    },
    {
        "name": "Very efficient.",
        "content": "母亲节和妈妈一起去看的，刚开始五分钟我就后悔带我妈来看",
        "upvote": "1",
        "time": "2024-05-14 09:07:54",
        "stars": "2"
    },
    {
        "name": "陆上行周",
        "content": "实在是难以给出及格分的长片文艺片。我能理解导演似乎想学习电影眼睛学派或者说《都灵之马》那种抓人的生活状态的想法，可你让观众看一家人吃了十几顿饭真的是日怪。非职业演员演的太尬，离真实的生活状态又太远，不入几个女娃娃演的灵动。一看摄影师录音和纪录片出身，确实声音设计的很饱满，但是，没有用啊，整个时间结构已经让观众如坐针毡了，管你是直接电影的纪实感也好，根本就没有观看欲望了啊。打光没有什么基本靠自然光，大量定机位我已经被导演的视听催眠了…标放睡觉倒是挺舒服。",
        "upvote": "0",
        "time": "2023-11-27 19:24:31",
        "stars": "2"
    },
    {
        "name": "Fairy tale",
        "content": "又臭又长，垃圾，导演别自恋了行吗。我感觉被电影强奸了。",
        "upvote": "0",
        "time": "2024-05-11 02:08:40",
        "stars": "1"
    },
    {
        "name": "Na!",
        "content": "易困电影",
        "upvote": "0",
        "time": "2023-04-22 20:30:57",
        "stars": "2"
    },
    {
        "name": "梦里寻梦",
        "content": "现在导演是不是都不会写农村的对白啊？只会拍呆呆的\"农村\"？\n\"在拍电影？\"\"在拍电影。\" 在刷豆瓣？\" \"在刷豆瓣。\" 建议映后也这样对话(没听映后。\n二十世纪的小镇、城市和十九世纪农村产生严重的割裂感。\n无聊的长镜头和放大的环境声。\n两星给取景。",
        "upvote": "0",
        "time": "2024-05-11 00:06:50",
        "stars": "2"
    },
    {
        "name": "sdebut",
        "content": "无节奏长镜头和单一景别试图营造的自然主义/全景观察被全知视角和平行剪辑完全破坏，只剩做作和煎熬。",
        "upvote": "3",
        "time": "2023-04-27 20:46:43",
        "stars": "2"
    },
    {
        "name": "我爱希胖",
        "content": "虽然很多人吹上了天但真的不是我的菜。华联with我自己",
        "upvote": "0",
        "time": "2024-06-02 21:29:19",
        "stars": "2"
    },
    {
        "name": "影光菲眸",
        "content": "刻意为之，一星不能更多了(✋ˇ-ˇ)",
        "upvote": "0",
        "time": "2024-05-27 21:38:17",
        "stars": "1"
    },
    {
        "name": "BJF🤖️",
        "content": "影片挺无聊的，映后导演才是真让人失望",
        "upvote": "3",
        "time": "2024-05-19 00:26:41",
        "stars": "2"
    },
    {
        "name": "积极向上",
        "content": "吃饭的镜头是真多",
        "upvote": "0",
        "time": "2024-04-19 14:52:01",
        "stars": "1"
    },
    {
        "name": "双子8s",
        "content": "对于内容没什么异议，还是能看得进去，唯独最受不了对时长搞文艺，起码有一半接近1个小时是浪费时间，对于只在乎剧本内容的人简直是灾难！",
        "upvote": "2",
        "time": "2021-09-08 20:26:56",
        "stars": "2"
    },
    {
        "name": "秉汐",
        "content": "5\n  5.15导演映后场。挺失望，看着非常难受，不能说不好，但这么私人的片子用这种方式呈现，对观众来说是一种折磨。那天真的很想问导演为什么不去拍纪录片，《一孩王国》这种，又真实又深刻。但想想导演应该在用这部电影完成自己的救赎吧，也就作罢了。引用豆友“我sha了约翰列侬”的短评：“这个片子搞的就不是特别好。固定机位长镜头应该是有门槛的，否则就是感动自己，折磨观众。固定机位长镜头画内画外都需要一定的信息量支撑，如果仅仅是情绪的堆积，请把它做的美或者有趣一点。”",
        "upvote": "1",
        "time": "2024-05-17 08:14:21",
        "stars": "2"
    },
    {
        "name": "盐梦",
        "content": "可以拿去做静态摄影集，作为电影我是真的没有感觉到镜头下的东西。",
        "upvote": "1",
        "time": "2024-05-10 20:16:07",
        "stars": "1"
    },
    {
        "name": "五舅舅",
        "content": "个人感觉还是私人了一些。 但“艰难”和“无声的缓慢”其实不应该等同。",
        "upvote": "0",
        "time": "2021-04-10 04:08:10",
        "stars": "2"
    },
    {
        "name": "Jerry🐤",
        "content": "(2+) 没想到是这个分数。映后导演很真诚，但是没有说服我。全片99%固定镜头和1%固定平移镜头组成，全片只有零星台词，除了丧事锣声唢呐之外包括演职员字幕无配乐。导演的这些设计随着时间推移适得其反，只能说想法好，但是没有表现传达出来。像是一部固定镜头的无声纪录片，只在呈现，没有在交流。如果映后交流谈到的当年在医院前面妈妈半小时流血直到爷爷追赶上来去交钱了才进医院输液，这部片子会变得不一样，个人感觉这部影片缺少这一部分的内容。",
        "upvote": "2",
        "time": "2024-05-26 23:13:47",
        "stars": "2"
    },
    {
        "name": "孔大山（听歌版",
        "content": "一部片子无效镜头输出达到了百分之四十。",
        "upvote": "2",
        "time": "2024-05-19 16:05:21",
        "stars": "2"
    },
    {
        "name": "氟氨",
        "content": "充斥了太多虽然很美 但意义不大 语义重复的长镜头 对这部影片的期待有点落空",
        "upvote": "0",
        "time": "2024-06-21 03:01:49",
        "stars": "2"
    },
    {
        "name": "Vera",
        "content": "18/09/21 Aller-Retour 好干燥的大闷片儿",
        "upvote": "0",
        "time": "2021-09-19 06:49:28",
        "stars": "2"
    },
    {
        "name": "小石头",
        "content": "无聊",
        "upvote": "0",
        "time": "2025-03-16 15:45:47",
        "stars": "1"
    },
    {
        "name": "与蠢人势不两立",
        "content": "在影院看睡着了三次，我问导演为什么要拍这种完全不顾及观众的电影…额我和你们这些文艺批拼了",
        "upvote": "0",
        "time": "2025-04-06 16:39:46",
        "stars": "2"
    },
    {
        "name": "芝麻酥糖",
        "content": "比那些几分钟一循环的白噪音真实自然多了",
        "upvote": "0",
        "time": "2024-05-21 23:28:16",
        "stars": "2"
    },
    {
        "name": "沈小允",
        "content": "电影实在乏味……一个镜头刻意拉这么长……每个镜头都这么长……太刻意却又缺乏真正的共情能力。导演这种拍法，完全是自己被自己感动，主要是拍给自己看，满足自己的回忆情感需求。艺术来源于生活，但是不能高于生活，那不是流水帐吗？上映，实在是浪费观众的精力。如果有0星，我就打0。",
        "upvote": "0",
        "time": "2024-06-07 20:54:56",
        "stars": "1"
    },
    {
        "name": "好的青年",
        "content": "突然发现要是一个导演能驾驭得了非职业演员也是很厉害的。剪报电影本身视听上就很无聊了，要是没有扎实的剧本和自然的表演更没法看了，只要表演显得刻意，生活感的还原就会直线下降，打开电影简介才发现年代设定是1900s，原来年代还原也基本没做到（除了座机）",
        "upvote": "1",
        "time": "2024-09-23 15:28:52",
        "stars": "2"
    },
    {
        "name": "皮卡肉卡裤子卡",
        "content": "冲着一篇微博影评去看的，看的过程可以用“难受”来形容，有一种被欺骗了的感觉。本该是一个能说得很好的故事，但不知道导演怎么会拍成这样。如果说因为成本有限很多环节都要受限，那我觉得其实可以尝试短片起步。130多分钟的电影几乎全是固定长镜头，固定长镜头的手法没有问题，但镜头得有信息量吧，既没有信息量也没有人物动线调度，演员刻意又僵硬地摆拍，人设和台词都特别不生活化。开场小孩子们蹭舅舅的车，舅舅连一句客气话都没有，所有的演员比AI还干扁。大篇幅的吃饭记录，几个人坐在那里吃饭不说话，在大屏幕上看这些我真的很难受。而且没有记错的话，全片都没有用到配乐。电影是视听语言的结合，镜头没有情绪的递进，也没有音乐烘托，真的很要命。可能导演想营造出一种冷静客观的叙事记录，但我觉得真不是这么个搞法。",
        "upvote": "1",
        "time": "2024-05-15 21:42:38",
        "stars": "1"
    },
    {
        "name": "KKKKKKKELLY",
        "content": "能撑到看完可能会不同 但虚无的一周过去实在忍受不了漫长的空镜头",
        "upvote": "0",
        "time": "2024-08-23 20:38:44",
        "stars": "2"
    },
    {
        "name": "一只迷思的猴子",
        "content": "二十分钟能讲完的内容为什么要拍两小时呢？克制可以，但不是让你不讲话，人物塑造得像机器一样冷漠，又不了解事情的前因后果，那让观众怎么和人物建立情感连接？长镜头如果没有实质性的内容去填充，没有线索去引导，观众只能看着人物一言不发在那干巴巴地吃饭走路，只能让人昏昏欲睡。第一次感到被导演的个人回忆囚禁的感觉。",
        "upvote": "0",
        "time": "2025-05-02 14:43:24",
        "stars": "1"
    },
    {
        "name": "不错",
        "content": "好👍",
        "upvote": "1",
        "time": "2024-05-09 03:12:45",
        "stars": "1"
    },
    {
        "name": "娜塔莉波特曼",
        "content": "之前还觉得隐入尘烟有点假，现在我错怪李睿珺了。",
        "upvote": "1",
        "time": "2024-01-21 20:35:12",
        "stars": "2"
    },
    {
        "name": "Dudu的爪",
        "content": "#BJIFF2023 资料馆.导演在映后说不知道人类会不会留下永恒的东西（结尾灯光会否熄灭的暗喻），我觉得这部作品将人符号化而抽离的“情感”就是某种能称得上人类永恒的东西，也是每一部打动人的作品所自然而然地能传递给观众的东西。",
        "upvote": "2",
        "time": "2023-04-27 20:34:56",
        "stars": "1"
    },
    {
        "name": "SoftSheep",
        "content": "画面的质感是好看的，观影的体验是糟糕的",
        "upvote": "1",
        "time": "2024-05-27 21:17:02",
        "stars": "2"
    },
    {
        "name": "溜溜蛋",
        "content": "除了能感受我的小时候的生活状态…就什么也没有了…",
        "upvote": "0",
        "time": "2024-05-20 20:13:34",
        "stars": "1"
    },
    {
        "name": "把权天下",
        "content": "不太好看",
        "upvote": "0",
        "time": "2024-05-08 13:38:44",
        "stars": "2"
    },
    {
        "name": "Pinot Meow",
        "content": "排片量对得起电影质量，感受到另一种坐立难安。\r电影在传递情感和价值观之前首先要能成片，没有信息量的长镜头和固定机位跟抓观众坐牢有什么区别？\r警醒自己学会分辨软文，别看见票房低就想着支持一下。",
        "upvote": "3",
        "time": "2024-05-14 22:08:28",
        "stars": "2"
    },
    {
        "name": "小輝aì亻尔o(.''.)o",
        "content": "#BJIFF13 全片冷淡疏离别扭的家庭关系，映后导演说这是“客观”地看回忆里“七天的时间”",
        "upvote": "0",
        "time": "2023-04-27 21:20:35",
        "stars": "2"
    },
    {
        "name": "长灯",
        "content": "不错",
        "upvote": "0",
        "time": "2024-06-09 23:48:26",
        "stars": "2"
    },
    {
        "name": "🐙",
        "content": "有点理解不到片中长镜头的意义。",
        "upvote": "0",
        "time": "2023-11-27 21:53:38",
        "stars": "2"
    },
    {
        "name": "管埋員",
        "content": "构图和调度没玩明白就没必要学阿克曼和小津了吧，长镜头就只是无聊而已……如果只是拍吃喝拉撒的生活，没有灵性和诗意的瞬间，电影有什么存在的必要吗？纪录片也不能这么拍吧。太偷懒了。",
        "upvote": "2",
        "time": "2024-05-18 17:05:52",
        "stars": "2"
    },
    {
        "name": "火锅儿",
        "content": "选用固定机位拍摄非职业演员。显然不是一个好主意。",
        "upvote": "1",
        "time": "2024-05-15 22:55:29",
        "stars": "2"
    },
    {
        "name": "zsaskk",
        "content": "能力跟不上表达欲",
        "upvote": "1",
        "time": "2024-05-09 20:20:22",
        "stars": "1"
    },
    {
        "name": "pariswinter",
        "content": "2023年上海电影节的第一场。内容本身平平无奇吧…这个故事的讲述对于国内受众必然是没什么深意的，或许去国外展展还可能会有市场",
        "upvote": "0",
        "time": "2023-06-12 16:35:02",
        "stars": "2"
    },
    {
        "name": "火火华",
        "content": "画面和声音完全找不到重点，没有故事甚至可以说没有情节。实在是没坐住半小时就走了 btw建议导演去拍旅游宣传片。",
        "upvote": "4",
        "time": "2023-04-22 19:40:29",
        "stars": "1"
    },
    {
        "name": "结果我是个笨蛋",
        "content": "三倍速看都快睡着了 无意义的留白过多（无比庆幸当时没在电影院看🥲",
        "upvote": "0",
        "time": "2024-08-05 22:17:37",
        "stars": "2"
    },
    {
        "name": "Jackson Yee",
        "content": "讨厌长镜头",
        "upvote": "0",
        "time": "2023-11-27 19:09:48",
        "stars": "2"
    },
    {
        "name": "teemo莫",
        "content": "形式化、刻意令人出戏、令人烦躁，素人演员缺乏打磨。\n睡着了导致缺失了一些信息，我的错。",
        "upvote": "0",
        "time": "2023-04-22 20:48:04",
        "stars": "2"
    },
    {
        "name": "江湖再见",
        "content": "不喜欢这部电影",
        "upvote": "0",
        "time": "2024-05-14 21:59:07",
        "stars": "2"
    },
    {
        "name": "金子一屋子",
        "content": "好压抑",
        "upvote": "0",
        "time": "2024-05-16 07:00:19",
        "stars": "2"
    },
    {
        "name": "有焰路不迷",
        "content": "吃饭的戏很多，而且很出戏，原因在于，她总是把对着观众的那个位置空出来，宁愿旁边挤两个人，为了让我们看清饭桌全貌。很假很出戏，赤裸裸的让观众看，还是想让观众参与进去呢？那也太恐怖了吧。\n关于立意，我没看到什么很深刻或让人有心意的东西。最后那句我会像儿子一样孝顺你。真恐怖。3倍速都嫌慢的电影。导演真的应该反思反思，所谓的文艺片真的抓到精髓了吗？还是为了艺术而艺术",
        "upvote": "1",
        "time": "2025-01-11 15:04:31",
        "stars": "1"
    },
    {
        "name": "Adnachiel",
        "content": "建议每一部纪念妈妈而存在的电影都向你好李焕英学习，母子亲情明明是个受众范围广的题材，硬生生拍成了小众文艺片。",
        "upvote": "0",
        "time": "2024-05-15 22:18:48",
        "stars": "2"
    },
    {
        "name": "IIIris",
        "content": "看着挺折磨的，所谓长镜头里的情绪都是观众自己脑补的吧，整太多毫无意义的长镜头就显得有些装了",
        "upvote": "1",
        "time": "2024-11-17 16:26:58",
        "stars": "2"
    },
    {
        "name": "狂想小海绵",
        "content": "大量毫无意义的长镜头，设定在九十年代但大量穿帮，素人演员表演蹩脚生硬，剪辑太慢甚至仅留白就可以卖三斤废纸。情感表达过于克制，克制到无法引起观众的共情。七天时间一天比一天难熬。故事非常私人化，是导演献给自己母亲的礼物，既然这么私人化，还是留给导演自己欣赏吧。",
        "upvote": "0",
        "time": "2024-05-12 23:38:43",
        "stars": "2"
    },
    {
        "name": "viola",
        "content": "还我俩小时，长镜头几十秒一件事讲不完，叙事没叙事明白，情绪没表达明白，看完了完全感觉不到导演想表达什么，所有演员像导演的工具人，站位，台词，动作都生硬的要命。我的苍天啊！还我俩小时！！！！！",
        "upvote": "3",
        "time": "2023-04-22 20:40:19",
        "stars": "1"
    },
    {
        "name": "查无此人",
        "content": "推荐这部电影的人都是帮凶！要人物没人物，要情节没情节，要感受没感受，就是流水账。感觉导演没有心，能拍出这种东西来。你跟你妈不熟是吗？是陌生人吗？",
        "upvote": "2",
        "time": "2024-05-15 23:22:53",
        "stars": "2"
    },
    {
        "name": "长日将尽",
        "content": "主题很深刻，但是拍得太煎熬了。看到第七天的时候会感动，可看完之后我总忍不住地想，观众为什么一定要熬过前六天。导演的镜头语言就像我剪的vlog一样，充斥着大量毫无意义的长镜头。以及，这个现实主义的农村跟我身处的农村差距实在太大，所以带来的不是沉浸感，反而是无数次的抽离。",
        "upvote": "1",
        "time": "2024-05-18 20:09:55",
        "stars": "2"
    },
    {
        "name": "碳酸少女",
        "content": "一堆长得毫无意义的镜头浪费我的生命，第一次在电影院如此坐立难安，并且看到一半搜索这个电影到底讲了些什么，谁和谁是什么关系。\n\n前半段很警惕地去揣测所有镜头语言和细节，后半段之所以还坐在电影院里就是想知道我浪费前一个多小时是为什么。\n\n有艺术追求，好，但是作为视听载体两个半小时下来我感官最深刻的是喜茶里的菠萝蛮好吃的。\n\n我们探讨女性主义，是希望更多人意识到这是不平等，是对身体的剥削，而不是让观众坐在电影院两个多小时挪开挪去的考虑要不要走，并猜测此时屏幕上的人是谁。\n\n能拿外国的奖不意外，但对几乎人人祖上都是从农村走出来的中国人来说，我们需要更浓烈更声泪泣下的作品。",
        "upvote": "4",
        "time": "2024-05-14 21:31:03",
        "stars": "2"
    },
    {
        "name": "是谁住在深海大",
        "content": "第一次在电影院如坐针毡，主要的原因还是电影院没开空调，热的不行。\n【乡村】我经常无法和乡村题材共情，作为小时候在乡镇乡村长大的人，无法理解把这些长久纪念的意义，我经常看乡村电影的时候想，是谁在看。是在大城市长大的电影评委么？如果记录有意义，好像没有大量记录富人生活的电影，所以是留存苦难有意义么？诚然我们需要一些关于某个特定时代的记忆，但是回到电影里，我也是第一次见到如此沉默到压抑的乡村。\n【文学】我一直认为电影也是具有文学表达的，但是这部片子的长镜头内的信息之低确实让我如坐针毡。如果这部片子是导演的私人影响，那我能理解一些了。演员在电影中如同提线木偶一样行动，每一句台词之后都有长长的停顿，然后面无表情的说下一句。中间舅妈接电话那一段甚至看笑了。\n中国有很多独特的影像，不是只有乡村和葬礼。",
        "upvote": "0",
        "time": "2024-05-15 22:10:58",
        "stars": "2"
    },
    {
        "name": "Ashley",
        "content": "難以接受這樣的鏡頭語言，無論如何忍都沒能忍到第七日，重複長鏡頭，每一日差不多等長切割，導演就像在寫一篇刻意的滿分作文。",
        "upvote": "0",
        "time": "2021-04-11 23:46:33",
        "stars": "2"
    },
    {
        "name": "不见面",
        "content": "拍得挺细腻",
        "upvote": "2",
        "time": "2024-05-08 09:41:15",
        "stars": "2"
    },
    {
        "name": "泯恩",
        "content": "“爸爸 我以后会孝顺你 像个儿子一样”\n最恐怖的不是女儿在片中说出这句话\n而是导演说“这就是我，我十二岁的时候跟我爸爸说出的话，我想安慰我爸爸”\n“我们要活得开阔一点”然而最更不开阔反而是导演，映后讨论非常不能接受导演",
        "upvote": "5",
        "time": "2024-05-18 21:18:50",
        "stars": "2"
    },
    {
        "name": "9927",
        "content": "长镜头太太长了😪",
        "upvote": "0",
        "time": "2023-04-22 21:59:30",
        "stars": "2"
    },
    {
        "name": "甜心胖一",
        "content": "故事线和人物关系不清晰啊～对白也太意识形态流，多点旁白也好啊",
        "upvote": "1",
        "time": "2023-03-11 21:57:05",
        "stars": "2"
    },
    {
        "name": "good",
        "content": "刚刚看完。可能是我不懂得欣赏这部片子，我觉得真的很难看。据说这是导演纪念妈妈的片子，很明显这是弱情节的片子，那应该有情绪吧？但我没get到其中的情绪。影片重复性地表现吃饭、劳作、行走，台词寥寥。静止的画面里信息量很少，导演访谈里说长时间拍吃饭的内容是可以让观众自由选择看的内容，……真的欣赏不来。但是构图挺好的。影片东打一耙西打一耙，感觉很多镜头都是可以省略的。中间男人的噩梦也是有点不明所以，丝毫不自然，做作极了。",
        "upvote": "0",
        "time": "2024-07-19 17:30:23",
        "stars": "2"
    },
    {
        "name": "xs",
        "content": "用一只黑色铅笔画一出静谧舞台剧。。。\n乡村不是痛苦的底色，生死离别是看淡的常事。乡村仅仅是另一种生活，仅此而已。艺术作品要扎根在生活里而不是创作者的构想中。",
        "upvote": "0",
        "time": "2024-05-14 12:12:18",
        "stars": "1"
    },
    {
        "name": "念念不忘",
        "content": "毫无意义的长镜头，看的人很困，电影只要立意好就是一部好电影吗？可能我的欣赏程度不够，但是2个多小时的时长真的很浪费时间，这又何尝不是一种矫揉做作呢？",
        "upvote": "1",
        "time": "2024-09-22 20:51:05",
        "stars": "1"
    },
    {
        "name": "Chat",
        "content": "史",
        "upvote": "0",
        "time": "2024-05-08 17:48:59",
        "stars": "1"
    },
    {
        "name": "heehee",
        "content": "第一次这么直观在荧幕前看见暂存在遥远记忆深处的农村丧葬画面 有些难过 而他们 怎么就再也回不来",
        "upvote": "0",
        "time": "2024-05-14 22:44:55",
        "stars": "2"
    },
    {
        "name": "狂炫",
        "content": "电影说的是哪儿的方言，没有字幕也听不出来人物都说啥啊，说一句话就大概能猜出来几个词也没法看啊，大部分镜头也意义不明",
        "upvote": "0",
        "time": "2024-05-12 14:39:20",
        "stars": "1"
    },
    {
        "name": "小蝴蝶王",
        "content": "片子3星，映后结束-1，后1/3好看，前面刻意的重复和太多无意义的长镜头，（虽然导演自己说是无意识的...）听完映后有一种自己这么久的耐心共情和心痛被导演狠狠消费了一把的感觉",
        "upvote": "1",
        "time": "2024-05-22 12:04:51",
        "stars": "2"
    },
    {
        "name": "豆友BZzmFxfLiY",
        "content": "豆瓣不过如此，影评人不过是吃饱撑的闲人。也可能吃不饱，被别人喂饭",
        "upvote": "0",
        "time": "2024-06-25 14:23:34",
        "stars": "2"
    },
    {
        "name": "哥只看放映片",
        "content": "不好意思 巨多的长镜头看得我倍受折磨 最后在难产母亲坟前小女孩说爸爸我会像儿子一样孝顺你的 哈哈哈哈",
        "upvote": "0",
        "time": "2024-05-23 02:15:25",
        "stars": "2"
    },
    {
        "name": "iko",
        "content": "纪录片不像纪录片，说是电影又不像是要给观众看的。不理解，我老家农村话挺多的。",
        "upvote": "2",
        "time": "2023-04-22 20:29:54",
        "stars": "2"
    },
    {
        "name": "丁丁",
        "content": "影片只有三类镜头\n1）固定摄影机，一动不动，只盯着一个人\n2）跟着一个人动，只是偶尔\n3）大量长镜头\n群众演员只是木讷的摆拍：\n1）为什么孩子母亲晚上送两个女孩回家，中途分开，不做任何叮咛嘱咐？\n2）为什么男老师在两个男同学逗女主书桌下的妹妹时，不先教训两个调皮鬼，而是好像一切预谋似的走过去，告诉姐姐把妹妹带出去；\n3）为什么舅母接电话，连个喂也不说，直接背接下去的台词\n4）为什么偏偏考试的时候，让女主后边的男生打小抄，全片就这个男生演得维妙维肖，想说明什么\n5）为什么农用三轮下来一个女生，旁边突兀地要有一个三一重工的铲车\n6）为什么女孩们在母亲死后回家没有半点哭泣？到送葬的时候女主也不流半点眼泪\n导演莫名其妙折磨观众两个小时，在黑暗的影院里，用一部粗制滥造的电影。她亲手毁了我的母亲节！",
        "upvote": "2",
        "time": "2024-05-13 15:27:16",
        "stars": "1"
    },
    {
        "name": "见雪山",
        "content": "看不到母亲想法感受，最后的难产和前面的生活割裂；电影语言能力撑不起记念母亲的私人情感，对观众只能说无关了。",
        "upvote": "0",
        "time": "2024-06-06 22:15:14",
        "stars": "1"
    },
    {
        "name": "予与浠",
        "content": "不太喜欢",
        "upvote": "0",
        "time": "2024-05-08 22:30:44",
        "stars": "2"
    },
    {
        "name": "阿飘鸭",
        "content": "剪辑有点累赘 很不喜欢 可以理解导演想要呈现的东西 但观众毕竟是观众",
        "upvote": "0",
        "time": "2023-05-31 04:13:48",
        "stars": "2"
    },
    {
        "name": "dispossessed",
        "content": "没有长短快慢之分，没有情感浓淡之别，只有一团令人困倦的长镜头，以近乎折磨人的方式体现对曾经女性处境的反思",
        "upvote": "0",
        "time": "2025-05-02 14:16:23",
        "stars": "1"
    },
    {
        "name": "E08",
        "content": "故事发生在七天时间内，分成七个板块，很平静很重复的讲述每一天的发生。前四天都是很长很长，且略微枯燥反复的生活铺垫，大部分镜头很克制的保持距离，是很熟悉的南方山里的村子和小镇，巴蜀方言，还出现了我老家的名字",
        "upvote": "0",
        "time": "2024-05-08 08:04:46",
        "stars": "2"
    },
    {
        "name": "土豆一米五",
        "content": "根据编导者对已故母亲与故乡的回忆而成，感情真挚，从容徐缓，以七天来结构。屋顶覆盖黑布的梦境，深夜丛林里的灯火，查字典“东莞”的“莞”字怎么写，是令人印象比较深的场景。",
        "upvote": "0",
        "time": "2024-05-08 20:35:58",
        "stars": "2"
    },
    {
        "name": "Sun",
        "content": "节奏还能再慢些吗？什么玩意",
        "upvote": "2",
        "time": "2021-09-19 17:05:35",
        "stars": "1"
    },
    {
        "name": "franscorpion",
        "content": "看到第六天我也没有豁然开朗，只觉得是在浪费时间。。。",
        "upvote": "1",
        "time": "2024-05-09 15:17:12",
        "stars": "2"
    },
    {
        "name": "茜色如烧",
        "content": "#77th Venezia# 威尼斯日",
        "upvote": "0",
        "time": "2025-06-01 22:49:08",
        "stars": "2"
    },
    {
        "name": "烤板栗",
        "content": "太呆板了，为了长镜头而长镜头，却缺乏灵活的调度和张力。完全牺牲了观众体验，只为导演的私人回忆服务。非常令人深思的故事内核，这样的技术有点浪费了。",
        "upvote": "0",
        "time": "2024-05-12 17:30:14",
        "stars": "1"
    },
    {
        "name": "赛博咸鱼",
        "content": "看的重庆首映礼，片子实在有些一般，导演映后发言也是让人迷惑……",
        "upvote": "0",
        "time": "2024-05-10 14:58:03",
        "stars": "1"
    },
    {
        "name": "豆友228802230",
        "content": "意义好，但也只是意义好的烂片，\n也不一定强过哥斯拉大战金刚。\n\n①情节不能体现立意\n情节细节少，人物没有立体度，节奏慢，花了两个小时讲了四五句话能概括的事情，为什么不用更快些的节奏，刻画更多细节，来让观众多些共鸣与感动？不知道那些说“看到第七日就感动到哭了”的朋友是怎么哭出来的，第七日也很形式、没什么好哭的。有可能是故意钓人胃口，让大家不至中途就走\n\n②基调单一，立意单一\n为什么要着重强调压抑感，除了压抑感什么都没有，一部好的影片能从始而终只有一种基调，只围绕着一个意义吗？很单调很乏味\n\n③个人觉得不真实的点：\n老三星星应该才四五岁，爸爸常年外出打工，回家频率一年一次的话，见面不会立马认出来的",
        "upvote": "1",
        "time": "2024-05-09 00:37:14",
        "stars": "2"
    },
    {
        "name": "PRI",
        "content": "节奏慢，画面安静，台词很少。本来这都没关系，但是根本让人搞不清楚剧情，枯燥到让我以为我在看监控画面…谁能想到我全片得到的最清晰完整的信息竟然是结尾的字幕呢？",
        "upvote": "2",
        "time": "2020-10-18 16:03:47",
        "stars": "2"
    },
    {
        "name": "薄荷",
        "content": "随便看看吧",
        "upvote": "0",
        "time": "2024-05-16 00:32:24",
        "stars": "2"
    }
]