[
    {
        "title": "不是她的故事，是她们的故事",
        "url": "https://movie.douban.com/review/16078452/",
        "content": "这个电影前9/10的部分，看了都让人窝火，特别是女性观众来看这个电影的时候\n前面可能会气竭，并且看的时候伴随着压抑和恶心和窒息的感觉 因为真的代入感太强\n前面一直在描述母亲忙碌的家庭生活，宛如一个被上了发条的陀螺。马不停蹄的做家务，工作。被冷漠的丈夫暴力和埋怨。她一边工作一遍照顾三个孩子和自己的公公，连件衣服自己都不舍得买。家里严重的重男轻女，丈夫和公公都急切的想把她的女儿嫁出去换个好价钱。\n这一切都不陌生，不因为国籍和语言的改变有啥不同。\n电影最后的10分钟才是点睛之笔，结局的篇幅虽然短，但是非常重要。\n我们就倒过来先看这个结局，再解析前面的剧情。\n很多人可能没有看懂，认为女主角没有真的解决问题的根本，即使拥有了投票权，回到家仍然无法摆脱被家暴的命运，我们来看真的是这样吗？\n刚才说了片尾的剧情短但是十分重要，这一幕这是全片的高潮，大家注意看，女主投票结束之后，她在楼下发现了自己的丈夫，她条件反射的要去躲避丈夫，但是她突然想到了什么一样，转过了头，电影出现了十分蒙太奇的一幕，所有人都闭着嘴看着男主，直勾勾的盯着他，并没有说话，但是张力十足。\n但是此时的男主已经感受到了威胁，放弃了殴打和控制女主的想法，而是转身走掉了。\n这个寓意是什么呢？为什么男主会突然之间没了气势呢？\n其实关于投票这个寓意，完全是映射某种社会体制，在意大利进入共和国之前，那么社会的形态和制度都是对女性不利的，女性的地位极度低下，一直处在被压迫的位置。\n所以女主人公会非常的恐惧男主人的原因是在于，男主人公在某种社会体制下拥有强大权利，也就是说，女主人公面对的并不是一个男人，而是整个社会规则。那个时候社会规则就是不公平的，所以即使她走上街头，仍然感觉到恐惧，比如在她抽烟的时候，或者和闺蜜聊天的时候，她都习惯性的左顾右盼，东张西望，好像有无数的眼睛在监视她一样。\n她连拿自己的工资都感觉到恐惧，即使她并不在家里，她仍然认为这是“不被允许的”。说明她很清楚，即使不在她的家里，在公共场合，也就是社会中，这个行为仍然是不能够被接受的。反衬出在当时的意大利的底层女性大概率都是跟她一样的遭遇，拥有一样的困境，她并不是一个例，而之所以这种压抑的生活困境一直存在，就是当时大环境的问题。\n她们是无法冲破这个规则，让个人利益超越规则存在的。\n那么最后，女主人公选择去投票而不是选择去私奔，正是因为她看透了这一点。她如果想改变自己的处境，要先去改变社会规则，改变法律，改变大环境。不然她即使跟一个看似和善的男人私奔了，也并不会有什么不同，爱情不能给她任何庇佑，她已经深刻的领悟到了这一点。\n然后投票这一点，因为当时意大利的社会比较特殊，政党也需要民众的参与和投票来实现自己的政治愿望，所以我到认为在那个特定的时间里，女主人公的票是至关重要的，因为她代表了底层社会的女性群体，她的一票可以类比成大多数底层女性的选择。而这个体量还是很庞大的。\n不同于现在美国的形式主义选举，我认为在意大利的那一年，她们确实参与了社会的改变，改变了历史，并且因此而受惠。\n所以为什么，女主人公敢堂堂正正的穿上自己花钱买的衣服，然后不再畏惧男主，是抬起了头直面男主的眼睛。并且导演用了一个具象化表现方式，让观众看到，是新的法律法规，让女性身后也拥有了一个群体，和一部分权利。所以她在规则中不再是弱者了。这个在电影的最开始特权几乎一边倒的都聚集在男主人公和他的同类身上，比如他的父亲就是这样殴打妻子，还有当时男性拿着比女性高出很多的薪水。包括女性不能随意和男性交谈，男性却可以明目张胆的嫖娼。等等双标规则。\n但是现在，女主人公在社会在也拥有了这样的位置，所以她可以平视男主。\n然后男主走掉了，因为“社会”在监督（直勾勾的看他）他。让他不能发作，他只能转身离去，我觉得他不会再打女主了，即使他死性不改。女主也有了随时可以离开的勇气，即使她离开了，她也可以通过工作很好的在社会生存下去，而不是只能依靠男人存在。她的处境是好了很多的。\n这个好比，社会从封建社会进入现代社会，现代社会虽然也一样有人会被剥削，但是不像封建社会这样极端，我打个比方，在清朝，你见到达官显贵是要下跪的，要毕恭毕敬，那现在社会就失去了这样的绝对约束力。\n自由经济体制决定，我不在你这里赚钱，我不需要看你的脸色，你真有什么过分的行为，我还可以在网上曝光你，至少在舆论上，强权的碾压，暴力这些主题，已经不能成为主流文化了。\n其实这个电影讲述就是这样的故事，它不是关于女主一个人的生活畸变，而是关于所有意大利底层女性和男性的转变，一种体制消亡了，一种新的规则取而代之，这个新的规则里，女性拥有更多的权利，而新规则的文化和主流价值观就是男女平等。\n男主再也不可能拥有过去那样肆无忌惮歧视女性的文化土壤，社会规则是被永远的改变了。于是他没了靠山。这很像是被剪掉了辫子的清朝人，要开始习惯没有人跟他下跪一样，他个人的权益和规则就随着时代洪流改变或者消亡了。\n最后说一下，其实我觉得真的只有在这种情况下，女性的地位才能得到改变，而不是去针对某个男性，某个人渣，比如很多观众觉得结局把丈夫这个角色杀掉可能都看着比较解气，但是这个没有意义的，在同一种游戏规则下，可能任何一个男人都会变成专制的暴君，你杀不完。但是你可以剥夺他成为暴君的机会。\n好像女儿找到的贴心浪漫，帅气的丈夫，一旦进入了婚姻制度，（还没有进入，即将要进入）。已经开始适应他未来要胜任的角色，他大概是在效仿自己的父亲或者是邻家的大叔，他粗暴的捏着女朋友的脸，擦掉她嘴上的口红，让她婚后停止上班并且说着很“霸道总裁”的发言，类似于“你是我的，你只能是我自己一个人的”\n这个场景让不小心窥视到的母亲感觉到一阵的恶寒。这让她想起，本来她和自己的丈夫也拥有甜蜜而浪漫的爱情，但是结婚了之后丈夫就像变了一个人。现在的女儿正如同当时的自己的一样，在温水煮青蛙的情况下，进入一个“甜蜜的陷阱”。女儿把男朋友的“霸道”当成一种狂热的表白。但是只有母亲经历过这个过程，她才会觉得不寒而栗，这件事情，让女主彻底的醒悟了\n她开始明白不管女儿嫁给了谁，结局都是大同小异，也许现在这个男人看着还算帅气，家里甚至有些小钱，但是他的社会角色和未来的家庭角色就和丈夫一样，是专制的独裁者。在社会中是，在家庭中亦然。不会因为爱情而产生丝毫的改变。\n她把给女儿攒的婚纱钱改成让她去交学费，然后又炸掉了女儿未婚夫的咖啡店，阻止女儿延续她的命运。最后她意识到，自有自身权益提升了，她们的生活才会得到真正的改变。女性要受教育，要和男性同工同酬，然后才会在社会上有一定的地位和权利，才可能真正意义上的平视男性。\n在糟糕的环境下，虚无的爱情不会拯救女性，只会让她们陷入更惨烈的处境和生活。为理想主义婚姻生活，奉献掉自己的一生。\n另外就是剧中对当时意大利女性处境的描写十分的有趣，而如同男性观察男性像男性学习，比如男主会聆听自己的父亲认真学习他家暴的方式，女主也在观察自己身边的女性，并且得到了一些潜移默化的改变。\n首先是女主身边的女性她的左邻右舍和她的闺蜜，那些和她一样贫穷且没有地位的女人，都和她一样过着很辛劳的生活，运气好一点就像她的闺蜜一样，可以和自己的丈夫“打情骂俏”，让家庭里的阶级制度，显示的不那么明显。女主开始反向审视自己的处境。\n相同的是，其他的妇女在家庭里都是没有话语权的，一般霸凌的对象也都是其他的妇女，参考那些在女主女儿出嫁的时候，在说风凉话的邻居。\n其次一个人群就是女主接触不到的，富贵人家的夫人。电影里富贵人家的夫烫着精致的大波浪，画着精致的妆容，穿着时髦的衣服，和她底层的的妇女看起来截然不同，但是在本质上，她们真的有很大的不同吗？\n生活上有钱人的妇女，可能过着更优渥的生活，免去了一些体力劳动，但是在家庭结构中，她们仍然是没有话语权的。\n不管是有钱的女人，还是底层的妇女，她们在家庭结构中都处于从属地位，没有主导权。选择权，也没有平视男人的权利。但是她们都关注女性权利，并且可以希望通过这次运动让规则重新洗牌。\n电影还有一个有意思的角色，就是单身但是有钱的女老板。女主人本来很怂，因为畏惧自己的丈夫，连给自己买点东西的勇气都没有，直到她看见，女老板在跟男顾客叫板的时候如此硬气，她才发现，自己不需要这么卑微，于是她给自己买了那件一直想要的衣服。她似乎是突然明白了，这些东西本来就属于自己，在之前只是被剥夺了。她其实不需要忍受那些糟糕的生活，因为她和老板一样，明明可以自己赚钱。\n而对于千千万万的她们来说，那一票至关重要，那一票是一个时代的消亡和一个新制度的出现，她们的每一票，每一次选择都可以改变历史，改变自己的生活。所以这个场景是如此的激动人心。\n女主最终可以看穿爱情和家庭的诡谲之处，她可以把这些虚伪的关系抛在脑后，和女儿找到真正的情感链接，在生活上追求她认为对的东西和她想要的东西，是她意识到，她不需要再忍受过去的生活。因为从未有过选择权的自己被新社会赋予了选择权，为此她终于有了平视丈夫的底气。\n而反对任何一种不公和强权的前提，都是改变规则和法律去获得机遇和社会资源，这是手段和过程\n而其最终目的都是让人最终在精神上可以站起来。活的像个人一样。\n——————————————————————————————————————————\n侵权必究 需要使用文稿请联系我！私我，盗文的一律举报投诉，追究法律责任！！！！！！！！！！！！！！"
    },
    {
        "title": "“润”不是答案",
        "url": "https://movie.douban.com/review/16402682/",
        "content": "在平遥的看的最后一部长片，也是今年看过的最好的电影。包括我在内的朋友们都被最后一刻的反转感到深深地震撼，一边叹息，这终究不是属于我们的叙事。\n所有人都以为那是一封私奔的情书，或者一纸远方的车票。最终谜底揭晓，才发现导演想表达的内容和格局远超我们的想象。无论是黑人大兵还是修车的初恋，前半部分铺垫的都是一套守旧的叙事，被伤害的女人和拯救她于水火的男人，如同王子吻醒公主，公子赎买风尘女。我们已经厌倦了这种青天大老爷为我做主的故事，从一个男人的怀抱奔向另一个男人，这种逃离如饮鸩止渴，不久后就会意识到是从一个火坑跳入另一个火坑。\n而导演彻底推翻了这种叙事，她明确地告诉观众，家暴是权力关系的失衡，是女性在社会和家庭关系中失权的外化结果。想要在家庭中立足，首先需要在社会中立足，去争取最核心最基本的权利。如果最后一幕女主真的去了车站，又真的被丈夫撞见，那么冲突的场面可以想见。但是她没有去，在一时的保全和长久的斗争中，她做出了选择，站在投票站前，和丈夫面对面对峙。于是象征着男权的施暴者只得隐忍不发，默默退下。\n我以为每个观众都会对这一幕感到莫大的动容，结果看了几页短评，惊讶地发现竟然有这么多人，甚至不乏有许多女性，对结局感到“不解气”。诚然，现代人受短视频侵袭太久，期待在影视中获得更加直给的感官刺激，所谓爽文叙事，比如报复家暴男，痛打小三，看似非常符合人们的道德期待，实则在干扰麻痹人的思维，为你编织一个虚假浅薄的美梦，从而忘记真正的矛盾核心。有好几条短评的核心内容是，“难道投票后回家就不用挨打了吗？”“难道挨打这么多年就用投票轻轻化解了吗？”看到这一类评论真的很难不叹气，感觉和简中观众交流是一种彻底的思想扶贫。这些人期待的会是什么呢，像潘金莲毒死武大郎吗？如果以复仇为主题，那这部电影该变得多么平庸啊。\n我理解有些人说，妇女投票权和女人在家里被打没有强关联性，理由是有投票权的地方也无法避免家庭暴力。这就指向了另一个议题，即家庭关系只是社会关系的分支，我们无法消除暴力，是因为我们无法消除权力差距。老师打学生，护工打老人，城管打小贩，丈夫打妻子，这个世界每分每秒都在上演暴力伤害的事件，而几乎所有暴力都是权力上位者对下位者的凌辱。\n拒绝逃离中还有另一种政治隐喻，在一个四处呼吁“润”文化的时代，似乎所有的麻烦和痛苦都能通过润来解决，抱怨苛刻的审查，抱怨受限的自由，抱怨畸形的职场，认为换个环境就万事大吉的人，就像认为被家暴了跟情人私奔就好了一样。绝大部分人不会认同后者，但对前者的态度却暧昧不定。其他地方的人现在之所以能享受令人期羡的环境，是因为人家一开始就没有选择私奔，而是去了投票站。权利是一代代人争来的，如果你没有直面强权的勇气，就永远等不来自由平等的一天，因为平等意味着平权，而手握强权的人绝不会把这种好东西拱手让给你。\n互联网对于家暴受害者的态度其实非常刻薄无情，不婚不育主义者的其中一个论点就是，不结婚就不会被家暴，理由是有太多女孩婚前就很清楚有暴力行为的存在，但却依然决绝的步入婚姻生活，所以婚后被打是一种自作自受愿打愿挨的模式。如今再细想，发现这是一种多么绝望而悲伤的价值观，呼吁女性不要走进婚姻以摆脱家暴，其实就是变相的逃离和模糊矛盾避重就轻。当我们对暴力的存在感到麻木不仁，而将重点放在计较受害者为什么不逃离，而不是施暴者为什么能轻松逃脱现代社会法律制裁，与此同时后者才是家庭暴力之所以亘古存在的主要原因。与其对受害者报以“尊重祝福”，更应该索求权力的制衡，去诘问立法者和施暴者。"
    },
    {
        "title": "公民权利与性别权力的断裂——投票救不了家暴",
        "url": "https://movie.douban.com/review/16159299/",
        "content": "在三星和五星之间反复横跳。它有可圈可点的女权主义表达，但其中的两个主题——权力与权利——在剧本的设置上没有流畅地衔接起来，导致我需要在电影的文本之外寻找其逻辑连接点，电影内部仍然存在着一定程度的断裂。\n前90%展现的是权力，也是这一部分让我觉得值得五星。它以敏锐直白得近乎可爱的方式向观众展示了性别压迫是如何渗入了生活的每个毛孔，如何被有意识无意识地再生产，女性如何反抗又如何顺从；喜剧和歌舞形式的加入并未消解这一议题的严肃性，却减轻了观众的沉重感和拍摄她人苦难时难以避免的俯视感。正是这部分决定了结局必然不是女主和另一个男人私奔，毕竟进入婚姻/其他形式的性缘关系后紧接着就是自我决定权的让渡，这不是“擦亮眼找个好男人”的个体问题，是整个结构的问题：施害者和受害者是被批量生产的，只是具体规格略有不同。电影也通过多对妻夫/情侣关系的相互照应清楚表达了这一点。\n后10%的投票，是在说权利，非常具体的政治权利，而断裂之处也正在于此：以家庭影射政治能否成立？换句话说，即使在现实中公领域和私领域有着密切联系，但在电影里，这种联系是否被有效地表现出来了？还是说，这种联系只能通过想象性的、推测性的、故事续写式的阐释来补足？\n让我们回到影片中女性面临的主要困境：家庭暴力；几乎丧失经济自主权；被剥夺受教育权；生活中其他的琐碎歧视，如不能用电梯、不被允许表达意见等等。这些情况是父权社会所共通的，并不是（影片也没有说是）特定政治制度（如意大利的君主制）所特有的。1946年意大利女性拥有了选举权，89%的妇女都参加了那一年的全民公投，且投票结果真实地改变了历史，意大利女性第一次在政治上站在了和男性平等的位置（至少名义上如此），这当然是重大进步。但此事对女主角的影响却着墨甚少，甚至大部分时候政治元素都作为时代的背景音而存在，我们几乎看不到选举权和制度变革对个体来说具体意味着什么。只有很短的象征性镜头：她面对丈夫由闪躲转为直视，围绕她身边的是人群无声的支持。至于回家后如何，只能以政治历史的一般逻辑来进行乐观推测：或许她以后可以......这一切都是可能的，想象的，未必的，而没有展现出来，没有拍真的反抗，真的逃走，真的离开暴力，甚至没有真的愤怒。\n因此，当影片在那一刻结束的时候，我感到非常疑惑，像一块小石头突然落进齿轮，卡在那里——它并没有说清（哪怕是暗示）公民权利的行使将如何导向女性困境的解决（哪怕是缓解），更没有展示权力的天平是如何因此转变了倾斜方向的。它只呈现了平等选举权这一斗争的结果，而没有呈现斗争过程，更没有呈现一整套父权制意识形态发生动摇的过程——甚至女主是什么时候因为什么而开始关心政治都几乎没有铺陈，第二遍看才能找出几处和结局一样短暂仓促的暗示镜头。对比而言，影片中关于女性受教育权支线就非常完整，女主对女儿的婚姻从鼓励到阻断，试图以教育来打破悲剧的闭环，其中的心态转变都有对应的镜头表现。片名是《还有明天》，如果不告诉我一切是怎么变好的，我凭什么相信明天会变好？如果迪莉娅有明天，请展现她究竟有什么样的明天，而不是笼统而狡猾地说：毕竟她（们）还有明天。这留白留太多了，我需要看到在地的东西。\n其实完全可以通过另外的历史陈述/历史影像来弥补这种断裂，用字幕告诉观众：法西斯统治下的意大利妇女既不能受大学教育也不能参与政治，自意大利共和国诞生以来，女性一步步在法律上争取到了包括平等就业、受教育等权利。虽然看起来像在宣传主旋律，但至少表达上是完整的。\n另外，就算只谈现实，投票权也没有想象中作用那么大——大部分时候，即使在民主国家，政治也并不是所有名义选民的投票决定的。苛刻地说，所谓“历史的螺旋式上升”，作为女权主义的表达已经不够有力了。我们需要看到那些与明白书写的历史/法律比起来更为隐蔽的东西，需要对非理性的、嵌刻在语言和行为逻辑底层的、情感和经验的领域进行更为细致的解剖；在白纸黑字的、名义上的、宏观上的平等一步步实现以后，微观的权力等待着更多的解构。\n二编：感觉很多人根本没懂我的意思就急着来反驳我了......我再次重申：如果导演想要最大程度上达到“出其不意”的戏剧效果，就难免要牺牲家庭与政治之间的连贯性铺垫，这和投票权事实上能否改变女性在家庭中的处境完全无关，因为这不是一个逻辑问题，这是一个拍摄上的技术性问题。\n如果没有get到我的意思，就不要回复我了。\n三编：这几天重新反思，其实这个结局让我不适的另一个地方在于，它将一种无比切肤的痛苦抽象为了一个进步理念，个体的经历过分轻盈地变成了历史洪流中的一个分母；你给我展现了那么多具体的苦难，我自然会去共情那个具体的人，我此刻不关心结构不关心宏大叙事，我只关心迪莉娅。当我提心吊胆地跟着她穿过街道、接过纸条，当我满心以为她的生活即将好起来的时候，你却说，以后会有无数的女性慢慢觉醒，明天会越来越好的。那迪莉娅呢？她的明天呢？她还要被打多久？她是那无垠的进步之海中的一个小水滴吗？她是一个缩影？一个象征？一个喻体或本体？服务于电影表达的艺术？我觉得这里面是有一种微妙的残忍的。"
    },
    {
        "title": "女性友谊：如果你有外遇，那我祝你远走高飞",
        "url": "https://movie.douban.com/review/16319062/",
        "content": "1、Delia挨没挨打，好友一眼就能看出来。以为Delia有「外遇」，好友第一反应是露出替Delia高兴的笑容，第二反应是叮嘱她千万别回来，不然会被打死。女性友谊，就是为你替你高兴替你愁，管什么三纲五常，你快乐就是最重要的。\n2、Delia为了防止女儿的婚姻重蹈自己的覆辙，借美国大兵的手说炸就炸，确认好结果才离开犯罪现场，说明她聪明、果敢。\n3、在茫茫人海中，丈夫没办法认出Delia的模样，因为平常根本就没有仔细观察，所以即便就在身旁，都没办法认出。而女儿，单凭一个背影就认出了妈妈，因为平常妈妈的一举一动都被她看在眼里（除了炸咖啡店哈哈）。\n4、男人试图用死亡阻止女人投票，可惜的是「还有明天」。\n5、当男人开始表演大孝子的戏码，所有人都会默契地配合，即便自己还没做好表情管理。\n6、Delia和初恋男友共享巧克力的那场戏，像是在通过巧克力舌吻，戏谑得像德芙广告，就好像导演在说：异性恋都只是父权制的广告。\n7、招呼客人的时候，Delia就像佣人。但即便这种时候，丈夫也要想尽办法宣示着对佣人的主权。"
    },
    {
        "title": "暴力与诗意的变奏曲",
        "url": "https://movie.douban.com/review/16563172/",
        "content": "尽管2025年的春天才刚刚开始，但我已非常确定，《还有明天》就是今年我看到最好的电影。\n它并不囿于“女性主义”的范畴，也不仅限于一部意大利黑白片，在形式和情感上，它都创造了新的秩序——对于当前大批陈词滥调的院线片我们还能有什么期待？就是要像《还有明天》这样的，如在裂缝中迸出新芽的，给我们欢笑和泪水。正是那种新到“冲破一切”的力量，为日复一日的庸常带来惊奇和感动。电影，再次激起众人的心跳。\n《还有明天》是意大利导演宝拉·科特莱西的首部作品。但这部“开刃作”，娴熟得不像第一次亮剑，而像一把藏了很多年的宝刀第一次被人发现。\n它足够犀利，也足够沉着。当你预期它会有瑕疵和漏洞时，它往往精妙地转个弯，又再次激起你的好奇。\n饰演主角迪莉娅的正是导演本人。一位典型的辛劳的母亲模样，我们期待她带着沉重的黑眼圈和消瘦的身体展示日常的苦难。故事发生在1946年的罗马，贫穷、饥饿、对战争和死亡的恐惧仍然笼罩在这座城市之上。但迪莉娅优雅地开始了一天，哪怕这一天，从她丈夫莫名的巴掌开始。\n开头的一记耳光，猝不及防将我们带入了叙事的漩涡。这个故事要干什么？恐怕是所有人眼睛一亮的疑问。同时，它也是一个定调——正如复杂的交响乐谱上首先标记的调号，《还有明天》的调号带着调皮而诡异的升降记号，注意了，这个故事非同凡响。\n如果我们以一个家庭主妇的视角看待这个故事，没有最开始的耳光，它将是无比沉闷的倾诉。一个女人从为家庭准备早餐开始，进入她忙碌却无人在意的一天。她为丈夫和孩子们准备面包，她接受丈夫喋喋不休的指责，她忍受女儿鄙夷的目光，她待众人安心出门，开始奔赴一个又一个“工位”，为家庭赚取微薄但必需的薪资。\n故事是从迪莉娅走出小区大门开始真正不一样的。\n伴随绝望主妇踏出大门的一刻，不是舒缓的奏鸣曲，而是一支节奏轻盈激昂的现代摇滚。它跟着迪莉娅从容的脚步做出“脚注”：你以为的绝望主妇，自有她生生不息的希望，正藏于这街道、明朗的公共空间中。她将奔赴什么？\n我们跟着迪莉娅的昂首阔步，看到了她离开家庭的一天。为富人打针，去伞厂打工，去纺织品商店交换缝补物件，去天台晾晒洗好的衣服，沿途她还会经过闺蜜摆摊的菜市场、美国大兵的管辖区和旧情人的汽车维修厂。她与老友闲谈，邂逅新的朋友，也躲避温情的注目。\n离开家的迪莉娅，充满变化和朝气。街道被她走出了公路片的味道，她在一个又一个场所中置换新的故事和对白，逐渐丰满她有趣的样貌。\n然而当她回到家中，一切都变得不同了。她小心翼翼地收信，小心翼翼地准备晚餐，在惴惴不安中等待丈夫回到家的检验和审判。我们从她的一个失误得知：因为超出日常的巧克力，她就将接受一场家暴。\n故事的节奏从这里开始又进入一个新篇章。耳光是序，街道是前奏，第一次大的高潮和变奏来自真正的家暴。我们伴随一支诡异的意大利歌曲，目睹夫妻的双人舞。但伤痛、恐惧以及习惯的一套流程全都在这场舞蹈中展现。——美妙的音乐和舞蹈，共同谱写了恐怖。\n抽象的肢体语言，精炼地导出了丈夫殴打妻子的流程。近似贴身热舞，却在肢体的扭曲、变形、眼神的交换和躲避中，激发惊悚的心理效果。\n我们听不到迪莉娅的一声哭泣或惨叫，但“目睹”了她被欺凌的全程。这场舞蹈和舞蹈发生地外众人的神情导向一个事实：它时常发生，而孩子们和邻居也早已习以为常。\n赫尔佐格曾在他的自传里说，\n。电影的艺术并不在于展现，而在于不去展现——当我们没有看到真正发生的事情，我们通过他人的眼神，尽可想象更多的事实——《还有明天》巧妙用这一次高潮，铺垫了全片的核心冲突。\n而有意思的是，当你看完电影之后，以为你看过很多次家暴之舞，回头再注意细节时发现：原来导演只用了这一场舞蹈表现日常的暴力。后面的重复并未再次使用，代以丈夫娴熟的“关门”动作，更为精简地通向深渊。\n不，还有一次舞蹈，是暴力之后丈夫的愧疚。他紧紧抱住迪莉娅，表达他的忏悔和对往日温情的追溯。蒙太奇展现了两人青春时相恋的甜蜜，但在这支浓情意大利颂歌中我们却感到更为深邃的恐怖——婚姻，给眼前这个女人带来了怎样的改变？\n迪莉娅如一只惶恐不安的小鹿，被打量，被猜忌，被鄙视。每一次她遭受家暴之后走出门外，她的淡然和解脱让她无能为力的女儿更为生气：“活成你这样我宁愿去死！” 迪莉娅沉默。女儿吼叫，“你为什么不逃？”\n“逃去哪里？”\n迪莉娅的逃避，就像每每发生大战时，她摁下了停止的按钮。\n宝拉·科特莱西精准地使用了卓别林式的表演语言，面对每一次唐突、尴尬、无所适从，她总能在临界点到来时，轻轻地挥一挥衣袖。\n当她被丈夫打过耳光，她可以顺畅地拿起梳子梳头；当她打开窗户，她可以接受路人走过扬起的灰尘和小猫的尿尿；当她被打完，她如释重负对孩子们说，一切都过去了，又清净了。她总在这样自然的逃避中制造自己处变不惊的秩序。\n而最精彩的一次表演发生在那个做弥撒的早晨。当她准备复制一天的流程（如魔术一般声东击西），公公的死亡却打断了她的表演。\n紧张的鼓点响起——我们不知道主人公还能不能顺利脱逃——她一定不能了——但迪莉娅冷静下来，她说：“今天不行。”\n——这场绝妙的悬念举起与放下，调动了我们的肾上腺素。而一切只发生在宝拉·科特莱西的脸上，她将自己的神情，布置为一个可以洞察敌情的战场。当她说完“今天不行”，为公公铺好整齐的床单正如往日，红色按钮被轻松地转为绿色——我们舒缓下来，迪莉娅又有了一次美妙的躲避。\n这就是迪莉娅解构和嘲讽苦难的方式。不顺畅的事情发生了，她总有自己的方式使之合理而顺畅。卓别林在面对贫穷时，将破补丁、破皮鞋一切有辱尊严的事物都变成了可爱的道具，而宝拉·科特莱西同样深谙喜剧的精髓，正是要将自己拉至事物合理的引力关系之外，弹射，形成一次好笑的撞击。\n我们在一次又一次发笑之后，被弹回辛酸的现场。迪莉娅从容而优雅，慰藉大家，不，没有什么值得难过的。\n直到有一个人真正阻断了她。\n我将迪莉娅（宝拉·科特莱西）的表演形容为一场魔术。因为我们不经意间被她设下的聚光灯欺骗了，一直以为这个故事要从家暴的丈夫这里转向一个旧情重燃的老情人。\n迪莉娅收到了一封来信，我们以为是私奔的信。迪莉娅狠心买下300里拉的碎布料制作新衣裳，我们以为她精心打扮为了私会。迪莉娅在一个早晨蹑手蹑脚出门，我们以为她将登上汽车或轮船，和旧情人共赴新的地方开始……\n看，这就是陈词滥调的电影给我们带来的影响。当一个女人碰到问题，我们习惯将解决方法引至另一个男人。她有她的拯救者，她有她的新命运，但必须从另一个男人那里开始。——这就是《还有明天》精心布下的“骗局”。\n但，当你再度细细打量这个故事，原来魔术师在舞台的另一角，早已一点一点打造新的空间。只是聚光灯从来没有停留在那里，我们就按照自己的经验预期了故事的走向。\n在影片的一开始，迪莉娅就听到了女儿无法去上学的抱怨。她离开家后去一个富人家里打工，第一眼看到的，是那家人的两个小女孩，梳妆整齐背上书包，准备去学校。\n当迪莉娅一家迎来未婚夫一家后，围裙上掩藏的补丁不过是让她稍稍难堪了一下，真正刺痛她的，是未婚夫的妈妈骄傲地说妹妹还在上学，成绩也很好，同时也刺痛了迪莉娅的女儿。\n令迪莉娅嗅到事情开始不对时，是她回家时经过甜蜜的小情侣。那场景如此相似，女儿的未婚夫做出了和迪莉娅丈夫当年一模一样的动作——这里的镜头语言是迪莉娅走进了黑暗，死寂一般的停顿。她隐隐地感到了，女儿将会复刻她的命运。\n她担心的事终于发生了。女儿的未婚夫开始用迪莉娅丈夫一样的逻辑，进行一场自然而然的暴力。在他们眼中，女人成为妻子后就必须做忠诚的仆人，沉默，闭嘴，不再梳妆打扮。当有一点逾矩的事发生，都是对丈夫的不忠和背叛。\n迪莉娅的内心变成了一个真正的战场。她的目标从来不是自己去过甜蜜的生活，而是她的下一代不要重复自己的生活。当有人掀起了战役，这位沉默的母亲能做什么？她能做的，敢去做的，远远超过你的想象。比如，炸掉一个咖啡馆。\n有人说，《还有明天》的前90%都是合理的，最后的10%来得很不合理，好像一个精巧的诡计。\n那个诡计到底触痛了更多人的神经——娜拉可以出走，但娜拉走后还能怎样？人们都理所当然地认为，她将回到家中，不会有任何改变。\n对习惯了陈词滥调的观众来说，《还有明天》最后的10%，也不过是另一种“陈词滥调”。迪莉娅只是装装样子奔赴了投票现场，她真的能改变自己和女儿的命运吗？不相信的人远远多过相信。\n然而，对我而言，宝拉·科特莱西和全体创作者的智慧正在于在此——这是发生在1946年的故事，一个普通女人身上的故事。千千万万的女人走上街头，为她们第一次有尊严地行使自己的权利投出庄严的一票，她们是否真正做出了改变？\n2500万人投票中，1300万来自女性。意大利的国家体制因此而转变，女人也开始有自己的可能性——当宝拉·科特莱西创造出了她祖母那一代人的故事，她已经是最好的证明：\n没错，迪莉娅投完票，还会回到苦闷的家中，可能再次接受无端的家暴。但她的女儿不会了，她有了钱，不用来买婚纱，可以用来读书上学。她不必急着把自己嫁出去，像被父亲嫌弃那样，家里终于没有了晦气的女人。她可以骄傲地工作，攒下自己理所应当攒下的钱，而不会称为“偷”。当她不再重复母亲的人生，她可以去更远的街道，去结交更多新的朋友——人们会对她提供的帮助感谢，哪怕只是捡起一张丢失的照片，她也有自己的价值。\n她的每一天，不会在耳光、疼痛和惶恐中醒来。她打扮漂亮，走出门外，去明亮的广场。她的心中有一首自己的曲子，唱得响亮。千百年的观念教女人闭嘴，但她终于可以不闭嘴了。她收到写有她名字的来信：开口，说出你的想法。\n《还有明天》的最后，响起了充满芬芳的宣言：\n新的故事正和这部电影一起上演。银幕上轻轻抿上嘴唇的宝拉对你说："
    },
    {
        "title": "女性获得投票权是一场漫长而艰难的斗争",
        "url": "https://movie.douban.com/review/16496809/",
        "content": "对这段历史产生了兴趣，所有进行了一些资料查阅和整理，分享给大家。\n1792年，英国作家玛丽·沃斯通克拉夫特（Mary Wollstonecraft）出版《女权辩护》一书，首次明确提出妇女应拥有选举权，为女性争取权利奠定了思想基础。\n《女权辩护：关于政治和道德问题的批评》（1792年）是沃斯通克拉夫特最知名的作品；在这本书里，她提出：女性并非天生地低贱于男性，只有当她们缺乏足够的教育时才会显露出这一点。她认为男性和女性都应被视为有理性的生命，并还继而设想了建立基于理性之上的社会秩序。在现今，沃斯通克拉夫特被视作是女权主义哲学家的鼻祖之一。《女权辩护：关于政治和道德问题的批评》（1792年）是沃斯通克拉夫特最知名的作品；在这本书里，她提出：女性并非天生地低贱于男性，只有当她们缺乏足够的教育时才会显露出这一点。她认为男性和女性都应被视为有理性的生命，并还继而设想了建立基于理性之上的社会秩序。在现今，沃斯通克拉夫特被视作是女权主义哲学家的鼻祖之一。\n1791年，法国女权主义先驱奥兰普·德古热（Olympe de Gouges）撰写了《妇女和公民权利宣言》，要求政治平等，其中包括投票权。\n：1848年7月，美国第一届妇女权利大会在纽约州的塞尼卡福尔斯举行，会议通过了《妇女权利宣言》，它以《独立宣言》为蓝本，指出男女平等应是美利坚合众国的基本精神，并明确地将妇女选举权作为妇女运动的目标，  要求女性获得选举权 ，标志着现代女性主义运动的开始。1867年，英国妇女参政活动者在曼彻斯特市成立了世界上第一个“妇女参政促进会”。之后，其他城市如伦敦、爱丁堡、伯明翰等也出现了妇女参政组织，至1898年统一为“全国妇女参政会”。经过斗争，新西兰、芬兰、挪威、丹麦、冰岛、奥地利、德国、卢森堡、荷兰、英国、美国、加拿大、瑞典、西班牙、法国等国的妇女先后取得了与男子平等的选举权，打开了男性主宰的政治领域的大门，并在一定程度上获得了与男性平等的受教育权、自由的工作权、财产权。第一次女权运动的影响辐射面十分广阔，不仅限于西方社会，在东方国家如中国也产生了广泛的影响。\n：1893年，新西兰成为世界上第一个承认妇女选举权的国家。此前，毛利女性Meri Mangakahia在毛利原住民议会中提议给予女性选举权，随后3万多人签名请愿，最终推动了这一变革。\n：1903年，埃米琳·潘克赫斯特成立“妇女社会政治联盟”，主张通过行动争取权利，她们举行公共游行、破坏财物，甚至采取绝食抗议。她掀起了一场英国历史上绝无仅有的激进妇女参政运动。埃米琳·潘克赫斯特的思想理念很大程度上决定了这场运动的方向。直至今天她在欧美大众心目中仍然占据着重要的地位。每年的7月15日被英国定为埃米琳·潘克赫斯特日，以纪念这位为妇女选举权做出重要贡献的伟大倡导者。 1913年，联盟成员埃米莉·戴维斯在赛马比赛中试图将“女性投票权”标语挂在国王的马身上，不幸身亡。\n：1913年，约5000到8000名妇女在华盛顿举行示威游行，要求获得选举权。1920年，美国通过第十九修正案，正式赋予女性投票权。\n：一战后，许多欧洲国家开始赋予女性选举权。1918年，英国规定满30周岁的女性拥有选举权。1919年，德国、奥地利、波兰、捷克斯洛伐克等国批准妇女享有选举权。\n：1906年，芬兰批准妇女享有选举权，并在次年诞生了首批女议员。1917年，俄国赋予女性选举权。\n：1944年，法国临时政府下令赋予妇女投票权，这是法国女性经过长期斗争后取得的重要成果。\n：二战后，随着民主思想的传播和女性社会地位的提升，越来越多的国家赋予女性选举权，如1944年法国、1945年意大利、1946年日本等。\n在19世纪末和20世纪初，意大利的女权主义者开始为争取女性的权利而奋斗。然而，在法西斯统治时期（1922-1943年），女性的权利被严重限制，她们既不能接受大学教育，也不能参与政治活动。二战期间，意大利社会经历了巨大的动荡，法西斯政权的垮台为社会变革创造了条件。战争结束后，意大利需要重建，女性在社会中的角色逐渐发生变化。\n：1945年2月1日，意大利通过法律，正式赋予女性投票权。这一法律的通过标志着意大利女性在政治领域获得了平等的权利。\n：1946年6月2日和3日，意大利举行了全民公投，决定国家的政体形式（君主制还是共和国）。这是意大利女性首次行使投票权，约89%的女性参与了投票。这次公投不仅结束了意大利的君主制，也标志着女性在政治上与男性站在了平等的位置。\n：澳大利亚建国仅200多年，其女权的奋斗史几乎覆盖了它的整个历史。在殖民地建立初期，州长麦考里（Macquarie）的妻子麦考里夫人就开始关注女性囚犯的福利问题（那时澳大利亚还是英国囚犯的流放地，女性囚犯的地位更是低下） 1894年，南澳大利亚州通过法律，成为澳大利亚第一个赋予女性投票权的地区。1895年，该法律正式生效，南澳大利亚的女性首次获得了投票权。1899年，西澳大利亚州也通过法律，赋予女性投票权。\n，澳大利亚联邦政府通过了《联邦选举法》，正式赋予大多数女性投票权和被选举权。 澳大利亚成为世界上第一个妇女同时享有选举权和被选举权的国家。 尽管1902年的法律赋予了大多数女性投票权，但土著女性和托雷斯海峡岛民女性直到\n年才获得完整的投票权。\n：\n，在女权运动的推动下和热图利奥·瓦加斯（Getulio Vargas）政府的领导下，通过相关法律正式赋予女性投票权。在1932年之前，巴西的女性争取投票权的斗争已经持续了数十年。早在19世纪末，巴西的女权主义者就开始为争取女性的教育权、投票权和废除奴隶制而奋斗。1927年，北里奥格兰德州首次允许女性投票，塞琳娜·吉马良斯·维亚纳（Celina Guimarães Viana）成为巴西第一位女性选民。然而，这一权利最初仅限于某些特定群体的女性。1934年，巴西宪法进一步扩大了女性的投票权，允许从事有偿工作的单身妇女和寡妇投票，但已婚妇女仍需获得丈夫的许可。直到1965年，巴西的《选举法》才最终将女性的投票权与男性等同，彻底消除了性别限制。\n：1848年，瑞士联邦颁布《瑞士联邦宪法》，规定只有男性公民拥有投票权利。自1869年起，瑞士女性开展了一系列女权运动以争取平等投票权。 1959年，瑞士曾举行过一次类似的公投，但当时被否决。1971年的投票权改革是瑞士在性别平等方面迈出的重要一步，也是瑞士加入《欧洲人权公约》的条件之一。\n，瑞士联邦政府举行全民公投，以66%的支持率通过「赋予女性投票权」提案。"
    },
    {
        "title": "《劝学》的意大利文艺复兴版——关于电影《还有明天》的巧思分析与整理",
        "url": "https://movie.douban.com/review/16542373/",
        "content": "1. 今天\n影片开始，是一张床，主角们梦醒，意味着“今天开始”，而今天开始的第一件事，就是女主结结实实挨了男主一巴掌，但女主不以为怪，习以为常，背景音乐响起，欢快的今天就此拉开帷幕。\n2. 家庭\n卧床的猥琐老头——蛮横的家暴男人——脏话连篇的小男孩\n一套清晰的家庭结构，一套清晰的权力传承，一套清晰的压迫切面。\n3. 女儿\n貌美如花的女儿，作为“后辈”既是写实，也是“年轻一代”的意象，清晰的表达了自己被压迫的处境，即在男朋友家访前，嫌弃爷爷神经病，嫌弃父亲醉酒发疯，嫌弃两个弟弟没有教养。\n但无意识真正的压迫，并向压迫谄媚十足。爱上巧言令色的男朋友，即使被掐着脖子，也觉得男朋友是爱他的，并希冀借助压迫自己的力量，达到逃离现有环境的目的。甚至在爷爷死之后，还在为失去“爱情”（或“靠山”，其实就是压迫）而哭啼。\n压迫常披着温柔的外衣将愚蠢捕获\n4. 信\n导演做了模糊化的处理，即安排一场浪漫的重逢后，一封女主的信件，递到了女主手中，女主诧异，表情复杂，并恳求送信人，不要告诉她的丈夫，她的丈夫会打死她的。很有意思的设计，我相信几乎全部人都会笃定那是一封前男友送给女主的情书，两人约定一起逃离。直到最后几分钟的剧情，我们才知道，情书事实上是一张选举人票。\n5. 爷爷的死\n恰巧是女主选择出走的日子，戏剧冲突的逻辑是“女主的出逃导致爷爷的死亡”。如果你的内心选择了“勇气”一些看似重如泰山的“结构性压迫”会随之而亡。\n6. 女儿的觉醒\n女儿作为“年轻一代”的象征，是一个近乎“花瓶”绝对“恋爱脑”，向“金钱”无限谄媚的世俗化形象，被导演嘲弄了一整部剧，没错，嘲弄地也是屏幕前的“年轻一代”。但，女儿的觉醒是在女主的“还有明天”的明天中完成。睡醒的女儿，打开母亲留给她的信封，“有了这些钱，就可以读书了”，后捡起选票，递到母亲手中。\n7. 钱\n“我已经存了8000块钱”\n“那可是一笔巨款”\n“我要留给我女儿买新的婚纱，他父亲要她穿我结婚的那套，但那套太久了。”\n起初，女主决定用“偷”攒的钱，给女儿结婚用，以此改变女儿的处境。在看到女儿和她男朋友在一起的画面后，联想到自己的经历，最后这笔钱变成了“去读书”，至此点题“劝学”。攀龙附凤的婚姻无法解脱困境，“万般皆下品，唯有读书高”\n8. 读书\n戏剧情节先后设计：因为女儿看到了“读书钱”，然后女儿从“不理解且嫌弃且依靠”母亲的角度，完成到把“方法”递给母亲的跳跃。当女儿把“遗落”的“关键”“选票”递给母亲，导演再次将“年轻一代”推到聚光灯下，读书吧愚蠢的孩子，去读书吧，救赎之道藏在其中。\n9. 大兵\n大兵要给被压迫的女主提供帮助，但语言不通，很讽刺。但高明之处，我们都会寄希望与，如果“反叛者”（女主）被“权力掌控者”（男主）抓获后，第三方（大兵）会救女主与水火，导演却在最后安排了\n新思想（母）救旧思想（女）\n新人（女）救旧人（母）\n双重救赎的戏码。\n10. 闺蜜\n女主的闺蜜是女主破烂生活的安慰剂，在女主脆弱的时候给予安慰，甚至是女主逃跑计划的关键一环，但在逃跑最关键的时刻，门铃响起，女主开门，看到本应接应她的闺蜜站在自己家的门口，女主悬着的心，终于死了，逃跑计划至此全部破灭。\n注意导演的安排，闺蜜的家庭和女主的家庭截然相反，一个在菜市场肆意亲吻的丈夫，看上去美满而幸福，且闺蜜带领女主吸烟，去咖啡馆，支持女主逃离，似乎是“无压迫”的美好生活状态，但注意，注意，女主打开门看到闺蜜，闺蜜的第一句话是“她丈夫知道了爷爷的死，一定要来看”。\n以及，在祷告时，对女主说“幸亏你没有逃走，要不然我怎么面对男主？”\n无意识的被奴役，才是真正的细思极恐。\n11. 烟\n全剧女主唯二自由的，选择，为自己做的事，其一是“投票”，其二是“抽烟”\n12. 信封\n留给女儿，装读书钱的信封，是装“情书”（选举票）的信封。\n13. 毕竟打过两次仗\n出现多次“毕竟打过两次仗“，这是一句为男人的错误辩护的撇脚理由，但注意，这个辩护理由没有一次是从“既得利益者”（男人）口中说出，每次都出自女主或看热闹的他人口中说出，甚至，在刚被殴打后，男人说：你看我还是爱你的，只是我的脾气有点暴躁，毕竟……“毕竟打过两次仗”男人话还没有说完，女主就抢着为他辩护。\n14. 前男友\n因为最后导演揭示，所谓“情书”是“选举人票”，那么意味着前男友对女主的承诺，在前男友离开之前都没有应现。\n一切外部的救赎，都是镜花水月一场空。\n15. 爆炸\n女儿男友家的高级冰淇凌店，被大兵引爆，写实层面：女儿祈求依靠的高富帅不再是高富帅，高富帅失去剥削机器，甚至把求婚戒指都要走了，女儿也失去了她眼中的爱情。\n象征层面：一切外部救赎，都是镜花水月一场空。\n16. 男孩\n两个小男孩，在女主宣布女儿订婚时，男孩说“她的床归我了”在听闻爷爷死讯后说“爸爸，他的房间可以归我们吗？”小小年纪，权力继承就像是刻在他们的骨子里。\n17.还有明天\n在女主打开房门，看到闺蜜的时刻，今天注定是和往常一样的悲剧结尾。我们都觉得女主的一句“还有明天”指的是，明天可以继续逃下去，明天逃不掉，还有后天，可是，是逃跑吗？不，老子要行使人之为人的权利，而不是一味的逃跑，逃得了一时，但我想要的是改变这一世，就从“明天”开始。\n一部非常励志的意大利版《劝学》。不矫揉造作，每一处设计都在情理之中，亦在意料之外，不谄媚大众，对制度有所克制保留，对情绪有所放肆，导演花费119分钟，苦口婆心的，锥心刺骨的告诉大家，一个无意识的压迫在“今天”是怎么样的压抑和落寞，一个人生存在“今天”这样无意识的环境中，会蜷缩成一个怎样的形状。\n另一方面，导演是乐观的，积极的，去读书吧孩子们，在你们为欺负你们的人说出任何一句话之前，擦掉你们的口红，去亲吻那一张纸。\n至此，意犹未尽，总会有第一千零一个哈姆雷特和你相遇，要我说，别跟我聊这个主义，那个主义，弟弟听不懂，都是扯淡。\n重要的是，面对不公，你的心能不能感受到不公，而所谓无意识，就是你看到了，你死死盯着凶手，但是你不知道发生了什么。\n就像影片中为爷爷祷告的老婆婆，所有人都在问她是谁？对啊？她是谁？她是和女主，女主闺蜜一样在窗前，斥责，审判爷爷的人，她一直都在，只是我们不认识她罢了。\n所有的女性主义都不仅仅在讨论女性主义，而是关乎人，关乎人活着，除了活成他们规定的那个样子，还可以活成什么样子的讨论。\n致谢\n感谢主任，因为你才有了这些文字。感谢《还有明天》所有制作人员，你们保留了电影的体面。感谢为引进这部电影做出努力的所有工作人员，因为你们给了这片土地更多灵气。感谢我自己。感谢抛弃短视频，读到这里的你。世界因你们而美好，至此。"
    },
    {
        "title": "拒绝爽剧神话！从家庭暴力到政治语法，以间离叙事与历史天使视角看《还有明天》如何以政治觉醒重构女性叙事？",
        "url": "https://movie.douban.com/review/16552221/",
        "content": "(前面发过一次，发现居然没发到影评栏里，所以再发一次🙏🏻)\n《还有明天》豆瓣评分9.2，大部分观众给出了4~5星的高分，而评论区也有几条扎眼的差评。\n接下来我将归纳总结他们差评的核心观点并一一做出反驳。\n一、差评核心观点总结\n1. 批评者认为歌舞片形式呈现家暴是侮辱女性，削弱暴力严肃性，甚至暗示受虐倾向，并且认为结尾以投票权为落点是“断裂叙事、缺乏政治深度”。\n2. 角色塑造被质疑存在矛盾性，女主被质疑“窝囊30年却突然投票”的行为逻辑断裂，投票行为与个体困境缺乏直接关联，政治诉求模糊。\n3. 私人家庭暴力与公共政治议题的嫁接被指强行拔高，结尾转折突兀，“未揭示选票对生活的具体意义”。\n4. 批评者认为投国王与父权制崩塌无必然联系，影片未触及系统性变革的复杂性。\n二、我基于理论结合影片内容的逐条反驳\n1. 歌舞片段的颠覆性\n差评认为，将家暴歌舞化是美化暴力或侮辱女性。\n而我认为，这段处理非常有趣，很好诠释了布莱希特式间离，影片通过歌舞形式制造陌生化效果，迫使观众从情感沉浸转为更加客观理性的反思。如家暴双人舞中，肢体暴力被转化为权力关系的隐喻（丈夫的控制动作与妻子的挣扎形成编舞语言）。\n其次，传统暴力镜头易沦为痛苦奇观（如《我经过风暴》、《第二十条》的血腥特写），而本片以舞蹈的抽象性减少对受害者的剥削，更符合朱迪斯·赫尔曼提出的“创伤叙事需避免二次伤害”原则。  \n2. 角色逻辑：从窝囊主妇到政治主体的觉醒\n差评认为，女主投票行为突兀，缺乏动机。  \n而我认为，迪莉娅长期忍受家暴却忍气吞声不敢逃，并非性格缺陷，而是经济依附（战后意大利女性无独立财产权）与社会规训（好妻子意识形态）的必然结果——事实上她根本无路可逃。其最终投票行为也不只是个人觉醒，更是集体行动的符号化。1300万女性投票让父权制度的松动，个体选择因此成为历史进程的缩影。像迪莉娅一样的千万女性，正用政治权利去争取和改写属于她们的明天。影片开放式结尾恰恰忠于历史复杂性，而不是陷入进步主义的幻觉。这种非英雄化叙事的价值在于，若女主如《消失的她》般复仇成功，反而落入俗套的大女主神话陷阱。影片拒绝将自由简化为逃离魔窟，而是通过投票展现其政治身份的重生。“我们紧握选票，就像紧握情书”。我认为影片的立意在这里直接上了一个层级。\n3. 叙事结构\n差评逻辑认为，影片把家暴与投票权议题生硬缝合，政治表达空洞。投国王无法改变父权制，叙事宏大性不足。  \n事实上，片中有多处隐喻。父权制与国体存在同构性，片中公公的死亡与国王退位公投形成互文。家暴，不仅是私人暴力，更是国家暴力在家庭单元的投射。而投票成为对双重压迫的反抗。影片拒绝将政治简化为治国理念的传统概念，而是把投票权作为女性主体性的诞生仪式。女主投下的不仅是选票，更是对自身公民身份的确认，逻辑相当清晰。\n此外，影片的开放式结尾未直述公投结果（历史上意大利1946年公投废除君主制），而是以女主投下选票的瞬间作为定格，表达了一种充满希望的政治姿态。这与本雅明历史天使视角一致，进步不是线性胜利，而是无数个体行动的累积。\n《还有明天》的争议本质是女性叙事范式之争。批评者在寻求复仇爽剧的确定性，而影片选择以荒诞对抗荒诞，以希望对抗绝望，这正是其超越《我经过风暴》等片的激进之处。女性电影不应复制男性凝视的逻辑，而需发明新的语言。当女主擦去口红、以素颜高歌时，她不是在表演觉醒，而是在发明属于自己的政治语法。"
    },
    {
        "title": "当母亲教女儿怎样做“贤妻良母”时，父亲却在教儿子怎样打老婆",
        "url": "https://movie.douban.com/review/15897576/",
        "content": "《还有明天》这部电影在中国上映了。\n导演宝拉·柯特莱西为此来到了中国，接受了采访。\n这是她执导的第一部电影，在此之前她已经做了30年的演员。\n她说拍摄这部电影的最初动机是为了女儿。\n这部电影讲的是一个被丈夫家暴十八年之久的意大利底层妇女迪莉娅的故事。\n电影一开场，她早晨醒来第一件事，向丈夫问好，结果被丈夫扇了一巴掌。\n你从她没有任何情绪波动的脸上可以看出，她已经习以为常。她被丈夫扇了一耳光之后，下床，洗漱，换衣服，戴上围裙，开始这一天的日常。\n她每天的日程满满，不仅包揽所有家务，照顾公公，还要出去打四份工。\n晚上要把把当天赚的钱全部上交给丈夫，哪怕这样，只要丈夫心情不佳，就对她拳打脚踢，一顿暴揍。\n家里所有人都对她被家暴习以为常，只有一个人例外。\n只有她无法接受妈妈经常被家暴，只有她无法看着妈妈被家暴而无动于衷。\n每次她看到妈妈被打，她即心疼又无奈，当她鼓起勇气想帮妈妈的时候，却总是被妈妈推至门外。\n迪莉娅的那两个儿子，从头到尾都是招人烦的角色。\n他们不仅粗鲁，爱说脏话，好吃懒做，而且永远自私。\n当得知姐姐要出嫁的时候，他们第一时间想到的是可以占有姐姐的床了。\n当得知爷爷死去的那一刻，他们第一时间想到的是可以占有爷爷的房间了。\n每次看到妈妈挨打，他们都一声不吭，无动于衷，从来没有表现出半点对母亲的同情和爱。\n为什么每个男人奴役老婆的方式很相似。因为这是代代相传的，是父亲手把手教的，是他们从小耳濡目染的，所以他们长大后能那么熟练的运用这一套。\n定亲聚会上，当时所有人都坐着用餐，只有母亲一个人站着给大家服务，在场的人一会叫她拿水，一会叫她拿勺子，不仅大人把她当保姆一样使唤她，她那个最小的儿子，也这么使唤他。\n电影中最能体现男权社会代代相传奴役女人的是公公和丈夫之间的对话。\n公公看到儿子经常打老婆，于是找儿子谈话。\n他对儿子说，“不要每天打，每天打，她就习惯了，这样对她就没什么威慑力了。偶尔打一次，要往死里打，但是不能打死人，让她怕你，再也不敢顶嘴，心甘情愿做奴隶。”\n这位公公一辈子除了打老婆一事无成，最后老婆受不了跳楼自杀了。\n而他连点愧疚之心都没有，继续性骚扰其他女性，连自己的儿媳妇都不放过。他甚至下半身都瘫痪了，还不忘在儿媳照顾他的时候，摸她屁股。\n迪莉娅本来以为女儿不会重复自己被家暴的命运，当她亲眼看到准女婿因为女儿化妆，就暴力地揉搓她的嘴巴，好像女儿是她的所有物一样时，她就明白了，这个准女婿也是个家暴狂。他那个娴熟的动作，就像年轻时的丈夫。\n她要让女儿学知识，看得更远，走得更远，直到彻底改变她的命运。\n更多影评，见公号"
    },
    {
        "title": "折磨",
        "url": "https://movie.douban.com/review/16421253/",
        "content": "我吐了，当编剧把一个女性的具体痛苦刻画得如此令人折磨，再将其快速拉升到宏大的结构性苦难的纬度然后告诉观众这样就笑着结束吧?我只感到眩晕与恶心。大家都知道明天女主的家暴并不会结束，恶心的儿子还会继续长大，对旧情人的暧昧思念不会戛然而止。即使如此我们也要在这个拙劣的反转这里停下来，感受身为女性的崇高，然后流一滴泪吗?我只觉得这是对女主苦难的深深恶意。是对女性主义先驱们的深深恶意。我们可以提倡追求权益追求自由，但请不要为了达成并不高明的反转效果，把无谓的自我牺牲作为陪葬，以及把逃离地狱狡诈地暗示成一种逃避和软弱。\n就算接受这个电影的核心理念——那么民主选举制就是属于女性解放之路吗?我只觉得这是继精致芭比娃娃，都市独立女性叙事，性解放狂潮之后的另一个精心包装过后的陷阱，电影里投票队伍里面那些大多没有上过学的女性会理解民主的谎言吗?她们把票投给另一群对外擅长伪装和演讲对内可能家暴老婆的政客，然后她们可能要花费一生的时间去感受社会的转变。2025年了，这种牺牲是悲剧的，荒诞的，值得反思的，而不是用来被精心包装过后再赞颂一遍的。\n炸酒馆的桥段也很好笑，要是女主当真这么有勇气，意大利二战后的安全管制真这么随随便便，那不如结尾拍女主联合美国大兵把自己老公炸了，你又给一个陌生家庭里的妻子和女儿(以后可能上不了学了)带来了什么解放呢?\n\n\n\n今天在国内上映了，二编一下\n\n显然这部电影是一部意识形态优先的作品，我不反感这种形式，但也会采取意识形态优先的方法欣赏。在此基础上这部电影的一切都服务于结尾的反转，那么我给这一电影评分的核心标准就是这一反转(以及编排这一反转的方式)背后所隐含的意识形态。\n\n我打一星，因为我坚决反对这种糟糕的意识形态，我愿称之为一种煽情表演式的女性主义。有人会觉得女性勇敢投票才是为女性权益做出的有力一步，我也觉得女性获得投票权这一历史转折点令人动容，但这部电影的叙事实在是太卑鄙太无趣了。我们不知道女主是否对政治有所了解，我们不知道她对具体的女性问题、社会问题是否关心——这一行为的背后在这部电影中是完全空洞的。相反，她日常生活中的痛苦又如此具体而沉重，这种对比，以及电影中渲染出投票一刻的崇高感，让人感受到人性的丧失。想想吧，她获得更自由的生活之后不能投票吗?不能更深思熟虑的、积极的频繁的参与社会议题的讨论吗?这压根不冲突，而导演卑鄙的把他们挤压在一套感情编排中了，仿佛停留在那个地狱里成了一种卧薪尝胆般的坚守。\n\n这是一种道德的倒错。是一种卑鄙的煽情。所有的苦难在反转的那一刻都成为烘托气氛的背景板。我觉得恶心。导演不想让她逃离地狱，却迫使我们为她欢呼，欢呼残酷的美丽苦难，欢呼一种表演式的空洞的崇高。\n\n\n\n\n补充：评论区骂我的超多，也有认真表达观点的，我都没删，从某种角度上来说我也很高兴能创造出一个这样各种不同观点交互的讨论空间。我觉得很多反驳我的长评说得都很有道理，她们都说得很正确很好。但我觉得和我正文讲得没什么关系，因为为全体女性以及未来的女性谋福祉的女性主义就是绝对正确的(至少在我看来是这样)。但这种被意识形态附魔的狂热恰恰是我们最应当警惕的，所以问题在于，那些绝对正确的评论是关于女性主义的，而不是关于这部电影的，在女性主义话语里有太多这种现象了：像是拿着桂冠往每一个形状稍微合适点的脑袋上戴，并在这一过程中收获一种信徒亲临神迹的狂欢。\n\n想必愿意去看这部电影的大家都关心女性，我也关心，影评只是我的个人看法，不认同我的观点并从这部电影中获得力量的人我也觉得挺好的，至少我们都获得了一些新的对女性主义的思考。而那些上来就对我进行人身攻击的人纯属低级，我也会攻击回去，因为我不觉得我立场鲜明的讨厌一个电影有什么错。希望大家友善讨论。\n\n\n再补充：I have no idea why the comment section ghosted. 无语，"
    },
    {
        "title": "还有明天",
        "url": "https://movie.douban.com/review/16558394/",
        "content": "看到中间想到了梁永安说的一句话：“很多男人你是靠不住的，你知不知道现在很多的女人都是在孤军奋战。中国的男人有两个大问题，第一他这个心理年龄比女人成长的速度要慢8~18年。你穿着婚纱站在那儿说，好感动啊，我找到了遮风避雨的港湾。没想到对面站的这个家伙可能是你最大的风雨。第二点是中国男人的述情障碍。他们没有办法表达自己的感受，张嘴就是指责、抱怨、愤怒、贬损。中国男人跟他的原生家庭存在病态依赖，他在消化原生家庭里面的库存。”\n\n我想这不仅仅是中国男性的问题，这几乎是大部分男性拥有的问题。片中Ivano随意的家暴行为，像对待奴隶般地指挥妻子Delia，马桶是妻子修好的却对孩子说是自己修好的以及pc等等都是他身为男性作为第一性的傲慢和自恋。Ivano在pc后，“临幸”Delia，表示他还是爱她的，我简直要尖叫！他们貌似一直相信只要自己的家伙进入女人的身体，她们就会泣涕涟涟，感恩重获他们其实无耻下流的“爱”？！我同时想起我的天才女友里斯特凡诺要侵犯他的妻子莉娜前说的那段恶心至极，自恋至极的话：你不知道我多爱你，你会发现的，到明天你自己也会恳求我比现在更爱你，你会跪着恳求我。\n\n他们到底有多爱自己的男根？！这种集体无意识暴露了父权制最荒诞的悖论：他们越是疯狂崇拜阳具图腾，就越证明其精神世界的侏儒本质！\n\nIvano在听到自己父亲死后做作的哀恸和鳄鱼的眼泪简直可笑，事实上他很可能丝毫没有承担任何照顾父亲的责任。这种行为让我想到了我身边的绝大部分的中年已婚男性，妻子往往在代替他们承担尽孝的责任。男人觉得在外工作已经让他们被迫遭受了太多的心理压力和身体折磨，男性通过\"养家者\"的身份获得了道德豁免权，甚至可能做个饭洗个碗他们都会觉得自己是个体贴妻子的丈夫，而妻子从此成为了丈夫的隐形劳动力。他们看不起女性的工作，因为他们觉得女人做的活是没有意义和简单轻松的，事实上女性在外要忍受比自己丈夫更严苛的工作环境，回家后还要服务于家庭。这种剥削机制如同精巧的齿轮，将女性困在职场与灶台的双重规训中。女性的生命力在这种环境下快速地在消失。吊诡的是，当现代性开始松动传统性别分工时，男性反而陷入更严重的失语症——他们既不愿放弃既得利益，又无力重构新型亲密关系。\n\n女主Delia是多么的情绪稳定，平和和强大！她努力地在支撑这个家，默默地爱着自己的女儿。她很聪明，并没有和尼诺私奔，因为一个女人的自救并不是从一个男人投向另一个男人的怀抱，真正的救赎是选择独立。最后女儿递给母亲选票的那一刻我不禁热泪盈眶，两个女性在此刻达成了为自己争取权利的共识！而结尾处所有人抿嘴望向Ivano的画面更是精彩，那不仅是针对Ivano的无声审判，更是对父权幽灵的集体祛魅！"
    },
    {
        "title": "你也是，心疼母亲却又看不起母亲的女儿吗？",
        "url": "https://movie.douban.com/review/16550889/",
        "content": "某种程度上来说，《还有明天》就是意大利版《出走的决心》。\n同样是女性觉醒，同样是女性出走（虽然一个掌握的是选票，一个掌握的是方向盘），但更为相似的，是两部电影里探讨的母女关系。\n从母亲身体里诞生的女儿，因为血缘、同样的女性身份以及同样社会上的弱势地位，关系会比母子更亲密也更扭曲。\n父权制下，妻子和女儿都是丈夫的私产。但因为女儿是父亲血脉的延续，所以家庭地位反而比母亲更高。\n父亲不会听妻子的话，“你一个女人懂什么？”，却会对女儿所讲的话高看一眼，“不愧是我的女儿！”\n尽管同样看不起自己的父亲，但得到父亲赞许的女儿，在看到母亲被父亲狠狠贬低之时，心里凛然而生的想法往往是，“我绝对不要过得像母亲一样，嫁给这样没用的男人。” \n厌女的开始，往往伴随着对母亲的轻视和排斥。\n但同为女性，女儿恐慌地发现，自己未来很有可能重复和母亲一样的人生轨迹。\n被剥夺受教育的权利，当愚笨的弟弟在父亲的支持下去上学，而自己只能守在家里做针线；母亲和父亲也是自由恋爱结的婚，当可怜的母亲承受父亲的拳头，而自己只能关上房门捂住耳朵假装无事发生。\n婚姻，成为了女儿逃离原生家庭的唯一救命稻草。\n通过嫁给一位“好男人”，证明母亲的悲剧只缘于她的识人不清。\n但在女儿逃离的路上，只有母亲肯尽力托举。\n伊莉娅攒下私房钱，只为给女儿买一件美丽的婚纱。\n伊莉娅和别的女人干架，只因为她们嘲讽女儿的婚事。\n伊莉娅努力周转，以在女婿一家上门时能维护家庭的体面。\n母亲单方面的付出，却无法获得女儿的尊重。\n两部电影，都不约而同地选择在饭桌上让一切失控。\n在《还有明天》里，女儿玛塞拉终于得到了自己想要的钻戒。她开心地接受所有人的祝福，却忘了接受母亲的拥抱。\n在《出走的决心》里，女儿孙晓雪升职加薪，欣喜若狂。在庆祝的晚宴上和所有人谈笑风生，却忘了在后厨忙碌的母亲。\n忙前忙后的母亲，做了一大桌子菜却没有资格上桌的母亲，都是不能实现女儿的意愿被嫌弃的母亲。\n长期的耳濡目染，女儿们已经知道了，谁才是真正掌握权力的那个人，谁才是被吃的骨头都不剩的那个人。\n玛塞拉想要出嫁，必须获得父亲的允许。孙晓雪想要上班，必须母亲的牺牲。\n“女儿的弑母”是父权制对女儿的考验，她如果想得到父权制社会的接纳，就必须承认父亲的有利和优越性，并默认一切压抑和社会性不公正（歧视）。\n选择母亲的语言，意味和母亲一起死亡；选择父亲的语言，等在前方的就是自我阉割。\n“自我阉割”，意味着压抑母亲的话语，压抑母亲要求正义和公平的抗议话语，也就是承认女人的生命轻于男人，甘愿接受性别压迫。\n这一刻，女儿也和男人们一起，成为了父权制的加害者。"
    },
    {
        "title": "这不是选票，是选择权",
        "url": "https://movie.douban.com/review/15914826/",
        "content": "意大利的这部电影真是不错啊！用底层的女性生活为骨架去讲述妇女参政权的意义。\n\n主角迪莉娅一天要打几份工补贴家用、照顾家庭，不被感谢不说，时不时就要承受来自丈夫的暴力。女儿怒其不争，她却忍辱负重。作为母亲，她只有一个愿望，就是希望女儿嫁给一个好人家。为此，她从女儿婴儿时就偷摸攒钱，为的就是能给女儿买一身全新的漂亮的嫁衣。然而，偶然之下，她从准女婿身上也看出了如同丈夫那般的控制欲和暴力潜质，于是，顺从的她背地里干了件大事，破坏了这场婚姻。尽管女儿丧心欲绝，但迪莉娅丝毫没有动摇，她不再执着于让女儿嫁人的事，而是鼓励女儿去读书。而她自己，则拿着意大利女性首次得到的选票，走出了家门。或许，她不能改变自己的境遇，但是她要争取一下，为下一代做些什么。\n\n流传于女性成长中总有这样一句话，干得好不如嫁得好。而就像闺蜜看完《重塑爱情》后的感慨，女性一直被教化被爱（实际上是被选择）才是真幸福。连玛格丽特·阿特伍德传《永不停步》中，阿特伍德也谈到，女孩子所受的人生教育都是围绕取悦和安抚他人展开。她们容易把自己要做的事视为一种附带的状态，把别人因选择了自己而幸福视为主要状态。女性的负疚感，会使得女性不习惯处理污名化，只能用镜像思维去处理。所以电影中，作为母亲的迪莉娅能够意识到，比起女儿嫁给好人家好不被人说闲话，让她有学识有个好头脑才是更重要，这是非常重大的转变。\n\n我们的社会环境习惯了将女性作为被动生物去对待（包括女性自己）。有时，在听到我说，我不结婚的原因，就是因为第一任男友很适合当个好丈夫，反而让我意识到我一点都不想要那种生儿育女循规蹈矩的婚姻生活 时，直男友人总是表现得很惊讶。有的甚至会认为我不是天生的Bi，反正一定就要是受了异性的伤害，真是哭笑不得。而我身边的直女朋友有的也会觉得，历任男友都很好我为什么就是不要。好像作为女性，只能在和谁结婚里选择，但就是不能不想要一种循规蹈矩，只是一起喘气的生活。\n\n现在又流行一个词，叫“智性恋”，好像比“颜控”更高尚一样。但说到底，对方有什么和我们自身有什么关系？只有自己的头脑和钱包才靠得住。爱情是不是好的，取决于你把它放在哪里。你把它放在人生第一位，再好也会变坏。赫胥黎在《美丽新世界》的序里提醒人们要思考终极目标，这大概太抽象了，但思考一下生活的目标还是有益的。电影展现的参政权已不是今日女性的目标，但本质的选择权依然迫切。女性必须让自己拥抱更广、更有弹性的思维方式，以思考我们所做的选择，我们允许进入生命中的人、事、物，到底让我们远离了目标还是在接近它，或许能让人更清醒地面对当下。"
    },
    {
        "title": "當女性主義成為主旋律",
        "url": "https://movie.douban.com/review/16446002/",
        "content": "女友說去看一部意大利主旋律電影，《明天還有夢》（There's Still Tomorrow）。\n\n不久前參與一個podcast節目時，有位朋友正好提到過這部電影。我不知道它講什麼，但知道它大概是一部女性主義電影。於是我說，女性主義也成主旋律了？\n\n看完之後，尚未起身離場，我趕緊向她表達認同：太主旋律了。\n\n女主角經歷過男權壓迫帶來的所有苦難、掙扎之後，她選擇勇敢地跑出丈夫的轄地（家庭），去參加意大利在二戰後的第一次投票，那也是意大利第一次給予女性投票權。電影有一些歐美諷刺小說的影子，對人物描寫極盡諷刺挖苦之能事，不管人物身處上流抑或基層。然而，直到最後，電影卻忽然換上另一種非常「正能量」的表達手法，去表達一些幾乎命題式作文一樣的觀點：民主賦予女性力量、投票就是對父權最好的抗爭。\n\n在人類歷史上，對於任何一個國家而言，女性投票權都理所當然具有重大歷史意義。但女主角從逆來順受到堅定勇敢的轉變，電影採用了極為簡化的方式處理。最後那一場戲的力量實在不足以承接住前面對男權的描寫和諷刺，整部電影對民主、女權的歌頌就因而略顯幼稚。事實上，只要換一個主題，這部意大利主旋律電影和中國主旋律電影並沒什麼分別：一個女性在封建舊社會受盡欺壓，新中國成立促成她政治覺悟飛越式進步，申請入黨，最終成為了革命女性。\n\n有意思的是，有一場丈夫毆打女主角的戲，和最後那場女主角投完票後抬頭直面丈夫的戲，負能量與正能量，居然都用了歌舞這種虛幻的方式去演繹，像極了中國樣板戲。「明天還有夢」，一切都是夢。我以為，在女主角請求下，美國軍人去炸了她未來親家所經營的咖啡館，也應該是一場浪漫的夢，但之後劇情的發展卻又似乎證明那並不是一場夢，親家失去了咖啡館失去了一切，而女主角丈夫也正因此退掉了女兒婚事。\n\n這不應該視作女性電影的典範，否則，就好像女性電影只能作這種簡單的表達（《Barbie》亦如是）。我甚至以為，那種簡化的正能量表達手法，恰恰就很男性一一大是大非勝於一切。"
    },
    {
        "title": "宝拉·柯特莱西访谈：始于混杂",
        "url": "https://movie.douban.com/review/16571731/",
        "content": "记者：csh\n编辑：Timmy\n本文首发于《芭莎电影》\n《还有明天》始于一个耳光。1946年的意大利，一个早晨。当妻子与丈夫道过早安后，他的巴掌落在她的脸上。这不仅仅是身体的暴力，也是逻辑的暴力——无论是银幕上的妻子，还是座椅上的观众，大概都无法理解这场暴行，还有从八十年前至今的许许多多场暴行。\n矜持的构图与调度，又让这残酷的行为染上几分幽默的色彩。当世界荒诞到一定程度时，只会令人觉得可笑。这种形式与内容的张力、悲剧与喜剧的混杂，让这场戏成了整部电影的缩影。这些微妙的冲突，恰恰体现了这部电影的力量，使它挑战着那些长久的秩序，那些看似正确而整齐的东西。\n女性主义的视角非常擅长利用混杂、零散、边缘的对象，她们挑战的是统一、完整、中心的霸权。无论是在玛雅·黛伦（Maya Deren）的实验创作中，还是在阿莉克丝·比斯顿（Alix Beeston）的女性电影研究里，都可以看到这种复杂的技艺。她们不能或不愿延续现有的故事，所以要在男性统治的世界里，用游击战的方式讲述自己的故事。\n所以，正如宝拉·柯特莱西在访谈中指出的那样，《还有明天》的故事令本国的一些影评人感到困惑。他们不知道该将这部影片归为哪种类型：“这到底是一部情节剧、一部喜剧，还是一部音乐剧？”\n首先，影片当然细腻地还原了二战后意大利的日常，迪莉娅的经历反映着当时女性的整体困境——在家中承受丈夫的暴力、在外受制于专属于女性的道德规范，还需要照料老人与许多小孩。曾经喜爱的男同学，以及对她示好的美国大兵，不时给她带来几分暖意，但终究还是无法改变她的生活。\n然而，在情节发展的过程中，时不时会冒出像是讽刺喜剧、浪漫喜剧、荒诞喜剧或是闹剧的场景。在意想不到的时刻，角色们甚至会沉浸在莫名其妙的歌声与舞蹈中。于是，我们的悲伤与愤怒，时常会被笑声打断，然后我们便会反思这些笑声——悲剧与喜剧的边界究竟是什么？数十年来，人们是不是就像我们这些看客一样，把她们的痛苦当成一个笑话？\n这种混杂不仅体现在类型上，也表现在风格上。她会用俯视镜头展示当年意大利家庭的室内空间，用运动镜头跟踪孩子们奔跑的动态，用旋转镜头表现浪漫的情感，用适时的遮掩与显露创造出人意料的效果。对她来说，在选择视觉方案时，必须服务于故事的具体进展，在特定情境下发挥最准确的功能。\n甚至她的创作生涯也是“混杂”的。对她来说，无论是戏剧、电影还是脱口秀，无论是表演艺术、剧作艺术还是在《还有明天》中首次诠释的导演艺术，都是她表达自我的方式。对她来说，珍贵、鲜活、极富感染力的“自我”，要比任何一种艺术门类、表现形式都更加重要。所以，当她在一个领域碰壁时，她会立刻选择其他的路径。最重要的仍然是发声。\n无论是固化传统性别角色的工业类型、结合男性作者论宣传的统一风格，还是文化行业内要求的职业稳定性，都不是宝拉·柯特莱西想要遵守的成规。她放弃了那种完满、规整的电影艺术，但她收获了另外一些东西：更精确的情感表现，以及更丰富的视觉感受和情节诠释，她还将这一切与女性共同体的表达结合在一起。\n在《还有明天》的结尾，她用一张选票替代了一封情信。这场戏也和第一场戏一样，构成了整部电影的缩影，只不过是以另一种方式：她用这部关于自己、关于女儿、关于意大利女性的电影，这部独一无二的电影，替代了大家本已习惯的千千万万部电影。\n问：想必很多人都问过您黑白电影的问题了，所以我想换个问法——设想一下，如果您要把这个故事拍成彩色电影，您会怎么拍？\n答：（笑）我很喜欢你的这个角度。如果拍成彩色电影的话，也许会变成更接近意大利新现实主义的质感。这种叙事与形式层面的偏好，在我奶奶所处的时代非常流行。所以这种风格加上电影的色彩，或许可以让那一代的女性们“复活”，创造一种更亲切的感觉。我使用黑白的方式再现过去，创造的是另一种效果。在《还有明天》的影像中，观众们或许可以更深刻地理解那些变与不变——有些东西已经消散，但遗憾的是，还有一些东西依然存在。\n问：您曾在之前的访谈中提过，这部影片源于您和女儿的交流。\n答：拍这部影片的契机，确实和我女儿有关，那时她大概只有九岁半，现在已经十二岁了。三四年前，我的女儿在读一本涉及妇女权益的童书时发现，在她曾祖母所在的时代，女性受到过许多压迫。她觉得现在的意大利女性有许多权利，所以她并不相信过去发生的事情。这事给我造成了很大冲击，我希望能用这部影片告诉她，她曾祖母的时代究竟是什么样的。正是因为当时那些女性的努力，我们现在的女性才得以获益。当然，这部影片不光是为了我的女儿，也是为了和她同代的人们，让她们了解曾经的女性走过的道路。希望她们可以沿着这个方向，为了争取更多权利而奋斗。\n问：用喜剧的方式展现这种严肃而残酷的主题，也是这部影片重要的策略之一。\n答：这首先和我一直以来的创作习惯有关，多年以来喜剧始终是我熟悉的领域。此外，我也受到了意大利电影传统的影响，从上世纪四十、五十年代开始，意大利的电影大师们就很擅长用喜剧来处理悲剧性的主题。\n问：但这部影片也不只是喜剧。\n答：没错，其实这一点也向意大利影评界提出了问题。评论家们也会感到犹疑，这到底是一部情节剧、一部喜剧，还是一部音乐剧？但我其实就是综合运用自己擅长的、电影演绎的手法，尽量让这部影片形成和谐的综合体，所以很难从类型层面上来定义它。\n问：从这个角度上来说，这其实也挑战了既有的类型惯例。\n答：（笑）希望如此。虽然我已经入行三十年了，但这毕竟是我导演的第一部电影，要是能达成这样的效果，那就太好了。\n问：除了类型之外，您在风格处理上也很多变。比如在开场时，您采用了4：3的画幅，还使用了一些传统的视听手法。\n答：在展示标题字幕之前的八分半钟左右，这一部分我确实致敬了新现实主义的影像风格。除了画幅的选择、色彩的选择之外，我也采用了上世纪四十年代末、五十年代初的音乐。我希望能够通过这段缓冲期，让观众直观地体验到这是一个来自“过去”的故事，慢慢地沉浸在当时的历史情境中。我想让观众透过这样的滤镜，更精确地理解影片里的房间、街景、人物与故事。在此之后，我才回到16：9的画幅，也就是大家所熟悉的、电影叙事的框架中。\n问：在整部影片中，您综合运用了各种不同的风格技巧来处理不同的场景，可以谈谈您印象深刻的场景吗？\n答：我可以举几个例子。先从最后一场戏说起，当时我用长长的机械臂拍摄了一个垂直镜头。在一开始的时候，观众会发现每个人手里都拿了一件东西，这时大家还不知道那些东西是做什么用的。但渐渐地，镜头慢慢抬升，原来这是一个投票的空间，这样就通过遮蔽与显露，创造出一种出人意料的效果。而在另一场戏里，我用运动镜头达成了完全不同的效果——在拍摄家中的孩子穿过三个房间时，我选择了让摄影师追身拍摄的方案，因为如果采用分镜头和剪辑的方案，就没法展示孩子们体现的动态感。\n有时候，我也会利用背景中的视听元素。比如在玛塞拉男友的酒吧爆炸的画面后，承接的是迪莉娅家中庭院的场景，几位妇女在画内织布，而玛塞拉的哭声爆发在画外，我通过这种方式来体现冲突感与戏剧性。此外，在迪莉娅与高中喜欢的男同学分享美国大兵给的巧克力时，我采用了环绕拍摄的运动镜头，展示两人被染黑的牙齿，画外传来男同学上司的咆哮声，这也是用反差的方式，强化两人之间温情的氛围。总之，我会根据不同场景的需求，选择能够达成特定功能的技巧，我不会“为了技术而技术”，也不会简单地遵守固定的美学。\n问：谈到最后那个出人意料的镜头，其实许多观众看到结尾都很惊讶，因为此前影片给了许多欺骗性的暗示，仿佛最后迪莉娅手中所握的是男同学的情书。您是怎么想到采用这种叙事方式的？\n答：影片的剧本是由我和另外两位编剧——吉利亚·卡伦达（Giulia Calenda）和法里奥·安德烈奥蒂（Furio Andreotti）——合写的。起初大家的设想，其实就是把那张纸片处理成简单的情书。但我们最后在讨论之后，达成了一个共识，就是要追求一种出人意料的效果。从观影体验的角度来说，这部影片本来是针对意大利观众的，许多意大利市场的观众确实会想象一个收到情书的结局，在他们的预期里，女主角肯定会随着心爱的人离开这个家庭，踏入另一个世界。所以我们想要创造一种更新奇的观感。\n当然，在构思的过程中，片尾引用的、意大利记者安娜·加洛法罗（Anna Garofalo）那句话也给我们很大的启发：“我们紧攥着选票，就像紧握着情书。”加洛法罗的比喻促使我们把两者联系在一起，让这些选票替代了情书，让女主角想象出一个新的世界，在那里根本不存在忽视她、虐待她的丈夫，她可以获得某种新的尊严。\n问：这是您从影三十年后导演的第一部影片，在此之前，您是否有因各种原因未能完成的项目？\n答：有趣的是，我总会选择不同的方式“完成”我的项目。我在创作的过程中，确实感受到男性的优势地位，但这一切对我来说反而是一种刺激和鼓励，促使我选择其他的道路。所以，我的创作其实是相当多元化的，我做过电影表演、电影编剧、话剧表演、话剧编剧，也参与脱口秀的创作。如果在一种艺术中无法完成构想，我会尝试另一种艺术。\n举例来说，我曾经作为三个主创之一，为一个电视台的节目撰写了脚本。当时我在意大利已经算是小有名望了，但最后审片的时候，电视台的负责人根本正眼都不看我一眼，只关注另外两位男同事的创作。虽然我在这个项目上受挫了，但我并没有气馁，而是和这两位男同事讨论了这件事，最后我们以这段经历为灵感，又写了一部电影剧本，讲述一个女性在职场中受到歧视，于是选择女扮男装，最后大获成功的故事（记者注：此处指的是2014年上映的影片《不好意思，我在这》[\n]）。这部电影本身也取得了成功。无论如何，还是要表达自己的想法。\n问：可以谈谈在北京和上海两地参与放映活动的感受吗？\n答：我是第一次来中国，对这两个城市都不是特别了解，所以始终能收获新奇的体验。在北京，我看到的是传统和古老的事物，北京和意大利虽然都有古迹，但两者给人的感受完全不同。在上海，让我印象深刻的则是那些现代化的空间。但无论是在北京还是上海，最让我震撼的还是观众互动的环节，中国的观众们提的问题都极具深度，这种交流触及了我的心灵，我想这才是艺术可以带来的、最深刻的感动吧。"
    },
    {
        "title": "还有明天 3.8大光明导演映后谈Q&A内容整理",
        "url": "https://movie.douban.com/review/16551993/",
        "content": "-\n想请导演分享下，您是被什么瞬间触动想要创作这部电影\n我想通过这部电影献给我们国家过去的所有女性。过去他们没有权利发声，在社会上不被重视，但同时又是社会发展非常重要的部分。她们所受到的教育是女性只是为别人提供服务的角色，比如母亲，为家庭提供服务的角色。\n电影的背景是20年前。那时家庭暴力根本不是社会上会谈及的丑闻，基本每天都会发生，属于日常生活中寻常的一部分。如今如果这样的问题发生，会有很多铺天盖地的报道，但很多人观念却没有进步那么快，对女性的不公平现象依然存在。\n有个细节想问一下导演，迪莉娅一直是走路很快的状态，是否象征家庭里会有一个人像齿轮一样工业化地在运转，想问导演有没有这方面设计上的想法\n-\n实际上并没有特定寓意，这是女性日常生活形象的一个描述而已。他们有工作，同时还要照顾家庭，女性在家里的这份工作被认为是理所应当的，有太多事情要做，所以走路很快，这是真实的写照。\n关于电影将暴力变成舞蹈的影像，为什么会用让人意想不到的方式呈现呢\n-\n：我刻意不想去描述家庭暴力的细节，否则可能会让观众不去聚焦问题本质。用舞蹈形式更多是为了表述主角遭受的家暴已成为日常生活的一部分，而且是不断往复、循环的。\n迪莉娅收到的信件是什么，和选票有关吗\n-\n过去选举证会通过邮件寄到家里，拿着选举证到投票区换取选票。过去女人没有投票权，收到这样一张选举证，是她人生非常重要的时刻。对迪莉娅来说，有一个比她丈夫更具权威的机构，也就是国家赋予了她参与投票的权利，这是令所有女性心情难以平复的激动时刻。\n-\n对这个结局有一点可惜，原以为迪莉娅会去追随自己的爱情，但她没有而是去投出自己的选票。可以想象到她会面临怎样的未来，她的丈夫会如何对她。这张选票具体对她个人有什么样的改变呢\n-\n写剧本时，我想像我这样有过一定社会经历的成熟女性。如果看到这样的故事的结局是一个完美的爱情故事，那我应该感觉蛮遗憾（导演切腹动作表示无奈哈哈）。通过男人获得的救赎和你自己的觉醒，这是更重要的。爱情当然很重要，但通过这部电影，我想说其实个人的觉知更重要。\n-\n为什么选择拍一部黑白片（这位观众全程意大利语流利输出，引来一片惊叹，而且补问了切片的第二个问题，当时主持人说只能问一个问题所以打断了她）\n-\n当我的奶奶祖母给我讲这个故事时（不是他们的真实经历），我的想象中这个故事就是黑白场景。而且在40年代，我自然而然会想到意大利的新现实主义电影，也是黑白片。"
    },
    {
        "title": "选票是情书，也是自由的入场券",
        "url": "https://movie.douban.com/review/15784022/",
        "content": "“我们像情书一样紧攥着我们的选票”1946年的6月2日和3日，是意大利的女性首次拥有了投票权参与到政治活动中，这意味着国家赋予平等权利的开始，也意味着女性在社会地位上的提高和来自国家的肯定。这是非常重要的事件，对于各个国家的女性我相信都有这样的一个时间点，拥有了参政议政的权利。而正是这样的事件和这样的一天，我们却不知道每一个她走进投票厅的一刻她们走过了多么漫长又困难的路程。\n影片的女主是一个逆来顺受还会美化生活的人，她用自己的隐忍和沉默试图让家维持表面的平静。但为母则刚的她在意识到她一直以来的忍耐会让女儿再一次落入和她一样的生活时她意识到改变是必须到来的，而投票的这一天也许就是对于小家庭也对于大家庭的开始吧。影片用了三次的循环去展示她生活的不变和变动，她每天起床的照顾全家和公公，穿梭于几个工作地点的工作，路过大兵的面前，和闺蜜聊几句，和喜欢她的男生聊聊，和门口的主妇们聊天或打架，然后回家照顾家庭，被打。而这些日常里的人和事正在平衡她的苦与乐，离开家的松弛和自我以及回家的担忧和恐惧，日复一日。她以为她能做到的平衡却被一次次打破，也是她想要改变的原因吧。\n影片作为女主自编自导自演的导演处女作，可以说在制作上非常有新意。黑白影片在去除了色彩的影响后，我首先注意到的是配乐，确实太棒了。家暴场景用歌舞的形式展现了，并且穿插了回忆；决定去投票的时候的女性角色群像，和最后投票部分的歌曲都配的应景又感动。影片的呈现也经常展现一些俏皮，不只是女主在自我消解痛苦，也展现了女性本身的韧性，苦中作乐的本领也许是天分，也许是能力吧。即使已经如此痛苦却总能在夹缝中找到一些细小的美好和快乐。我非常喜欢两次抽烟的戏份，好像是一种放松也是一种变化，她在思考在离开的路上，从这一件小事慢慢放下和突破束缚。\n最后的部分我简直爆哭，两位女性的眼神交流透露出太多的爱和力量，女性的美好和力量就这样交接过去，那一张纸承载的不只是一个权利，也是一个站起来的交接棒和传承，真好！"
    },
    {
        "title": "迪莉娅出走后怎样？",
        "url": "https://movie.douban.com/review/16551576/",
        "content": "《还有明天》是一部痛苦、幽默、又令人心领神会地流泪的开刃作。它讲述了二战后意大利女性的困境，旧世界的摧毁并没有给女性带来一个新的世界，家庭主妇迪莉娅的一天是如此忙碌：准备丈夫和三个孩子的早饭、照顾丈夫的父亲、连续进行三个兼职，再回家准备全家的晚饭，当所有人陷入酣眠，她却连休息的时间都带着一种焦虑，每天早早地睁开眼睛。即便如此，还要被丈夫嘲讽“希望你今天做点有用的事情”，还要承受他的暴虐和毒打，而他早有借口：“我打过两次仗”。男人把参与战争当作延续暴力的免死金牌，但战争其实是由男人发起的。女人无辜地被卷入战争，为战争做出过牺牲，却仿佛不配分享战后的世界。\n在困窘的现实和压抑的家庭里，迪莉娅和女儿玛塞拉的情感是最明亮的。女儿心疼母亲又控诉母亲的逆来顺受，却不知道自己其实也正在滑落进甜蜜的陷阱，看似温柔和体面的未婚夫，其实对她有极强的掌控欲，他的家庭不在意她本身的不足，因为“驯化”她太容易了。母亲是玛塞拉的订婚仪式上，唯一不惦记着利益真心为她高兴的人，却也是因为各种杂事和旁人的打断而迟迟不能和女儿拥抱的人。母亲也是洞察了未婚夫的真面目以后，早早预见到悲剧的可能，以实际行动阻止这场婚姻的人。母亲对自己的处境或许尚可容忍，但她决不许女儿重蹈覆辙。“还有明天”或许有这样的一层含义，即使我们自身被环境训练出了麻木，但我们希望我们最爱的人也这样吗？我们希望最爱的人身处的未来，是怎样一种未来？我看到一些批评，指责迪莉娅不去反抗，但已经深陷泥潭的人，要拔出自己比站在岸边的人面对着更多的阻力，也需要更多的勇气。电影不逼迫迪莉娅立刻化身复仇大女主，但其实早已借女儿玛塞拉之口告诉了迪莉娅：“还来得及”。\n我们“还有明天”，还来得及去逃离、还来得及去反抗、还来得及去争取，父权或许是代代相传的顽疾，但总有被终结和唾弃的一天，就像讨厌的丈夫的父亲也会有从此“纹丝不动”的一天。电影设置了一些善意的欺骗，让我们误以为迪莉娅是要私奔，但她其实是去投出通往明天的选票。而当这层面纱揭开，我们更清晰地看到真正的自由是什么：不是从一个男人的囹圄投向另一个男人的怀抱，缝缝补补那件早已随着幻想一起破旧的婚纱，而是由女儿递给母亲的选票，为女性重新赋权的努力，是母亲托举女儿的钱，让女性去读书的另一种可能性。（不禁想到同为意大利背景的《我的天才女友》，如果莉拉有这样一个母亲、这样一笔钱，一切一定会不一样）\n我承认直接反抗、出走是更畅快的，但宝拉想表达的不仅是具体的明天，还是一种更广阔的明天。即使她反抗了家暴（丈夫每次家暴前总要紧闭门窗，隔绝外人，外面的女性也默默，如同家暴真的是一件家务事。比起自己反抗，更重要的是打开暴力发生时的门窗。）她又该怎么反抗穿梭于繁重的家庭劳动和兼职工作，却还是因为婚姻制度、薪酬分配、社会观念等等原因而无法挣脱的结构性贫困？\n又回到那个经典的问题：娜拉出走后怎样？我们不能只苛责娜拉的软弱，也不能只在娜拉身上寄托短暂的快感。我们要一起给娜拉创造一个出走后的新世界，选票带来的选择、话语权和社会支持体系。娜拉应该勇敢，但娜拉的勇敢不应该孤立地被依然顽固的社会消磨。"
    },
    {
        "title": "原来是选票",
        "url": "https://movie.douban.com/review/15799011/",
        "content": "这部电影，在看之前我就知道是女性主义题材，所以，心里好像总存在一种希望，就前期无论女主多么逆来顺受，遭受老公和公公的使唤，责骂，我觉得她会觉醒的。就一直在期待那一刻，但其实，她早就觉醒了。\n电影是关于老公家暴那里用了音乐剧的形式好像想要让电影没有那么压抑，可每次开始前的清场，都还会让人不寒而栗。另一次的恐惧在女儿未婚夫，两人订婚后，未婚夫看到她化妆后狠狠地掐着下巴抹掉口红，并且由笑转为凶狠，让母亲觉得这个看起来这么好的男孩心里也始终认为女人是属于他的东西，婚后不能工作，化妆只能给他一个人看。本质上，他和女儿的爸爸一样。\n电影中躺在病床上的公公，也同样让人厌恶，有一种我说的都是对的权威，实际上他什么也不是。\n最爽的莫过于女主把女儿未婚夫家的酒吧炸了让他成为穷光蛋，来阻止女儿嫁给他。\n让人感动的就是母亲把本来用来给女儿买婚纱的钱，让她去读书。\n让我泪流下来的是母亲翻找半天没有找到选票，一回头，女儿给送过来了。大家投选票那里，擦掉口红坚定地去投选票。\n我真的狭隘了，这部电影的结尾太惊喜和出乎意料，惯性思维让我觉得，她穿上狠心买下来的新衣服是要逃离，然后开始新生活，结果，大家是为了去投票。主要是自己可能对那段历史不清楚，但我知道每个时代的女性都做出了她们的努力。"
    },
    {
        "title": "看的过程很愤怒，看完又些许惊讶",
        "url": "https://movie.douban.com/review/15865834/",
        "content": "这部电影前面看得其实很气人，但迫于在时代之下，在哪个战乱年代，妇女的权利本来就很难保障，女主作为家庭主妇的角色，却还是要为了一家人的生计去外面做工拿工钱养活家人。即便主内主外都做得兢兢业业有条不紊，还是没能让全家人都满意，可一个母亲的身份一个妻子的身份，什么时候能让所有人都满意呀。\n开始就展现出的家庭暴力，竟然是以歌舞剧的形式呈现，这种表达方式很特别，减少了观众看这种题材时的愤怒感和不适感，讽刺意味却更强。他们一家人的相处这样看下来其实让这个时代的我感觉到好累也觉得还是很愤怒，女儿或许是为了逃离这个充斥暴力的家庭，随便找了个男的想以身相许，奈何对方做生意，人家一家都看不起他们这一家，那一次吃饭的场景把每个人的性格拍得很鲜明，男方的虚伪做作，男方父母的假装大方，男方妹妹的不适应，女主的局促和依旧停不下来的忙碌，每个人的行为构成了一副时代群像。\n而女主丈夫依旧一副颐指气使的嚣张样子，更令人厌恶。\n关于影片中的丈夫，看到一个评论我真的赞同每一个字——\n【是恐怖片，是中式家庭中常见的那一类白色恐怖。丈夫总是有一丁点不满便会将妻子暴打一顿。而这样的丈夫又总是酗酒，他们会将酗酒视为特权系统中展现雄性力量的一种生活习惯，他们会将酒后的一切荒诞、碎裂和狰狞合理化，他们将所有错误归咎于酒精，因为没办法对酒精进行惩罚，酒精便可以让他们脱罪、免于被指责。若是退伍士兵，战争又成为他们施暴的又一个借口，他们说，他们总会说“战后创伤”，很难明白战争的受害者为何会成为施害者，明明他们更具备足够的经历去跟柔弱而顺从的女人们共情。一切解释权都向男性的方向倾斜，而女人们只能心存佼幸，祈求命运不会在婚姻中安排这类糟糕的男人。可惜，男人是这个社会系统批量在生产的；如若身处暴力肆虐的社会，女人的投票权是一线少许的希望。】——豆瓣网友竹取\n写得中肯十足，同样他们的两个儿子所有的目标，也只是盯着那张以为可以自己单独睡的床，其他时间对一切漠不关心且不论，还都在一些场合捣乱，可见，这样的男性传承，也是另一种的暴力。\n这些男的在用女人的时候会违心地说一两句好话，好让他们的暴力显得更合理化。\n最后的结局真的令人意想不到，直接升华了题材的意思。"
    },
    {
        "title": "2023年意大利票房冠军，宣告女性主义电影又有一部经典了！！！",
        "url": "https://movie.douban.com/review/15835317/",
        "content": "北大礼堂的喧闹与掌声还未消散，戴锦华用温柔又克制的言语，狠狠扇了舞台上“自视清高”的某些男性。毋庸置疑，《坠落的审判》带是给世界影迷的一个礼物，也是女性创作者为女性的又一次呐喊\n然而，在刚刚过去的2023年，还有一部电影，同样借由女性导演之手，刻画女性困境，表达女性意识的觉醒和反抗。这部电影，就是意大利女导演\n处女作《还有明天》\n作为意大利国民级女演员，\n素有“国民妻子”美誉，更是凭借《伴游女王》收获意大利影后桂冠。但没有人能想到，这位年过半百的女演员的处女作，不仅自编自导自演，影片自从登陆意大利院线，已在不到6000万人口的意大利实现了惊人的500万观影人次，成为意大利2023年的票房冠军，更是跻身意大利史上票房第九名\n这部被誉为比肩《坠落的审判》，票房击败《芭比》的电影，借由女主角迪莉娅的悲惨家庭生活，讲述一个令人深思的女性赋权胜利故事。\n、\n和\n三个矛盾，在迪莉娅家中不断碰撞，身为暴风旋涡中心的她，唯有起身反抗，方能自保\n电影讲述1946年5月的罗马，刚刚经历二战伤痛的城市，陷入贫困和颓废。女主角迪莉娅是虐待狂伊万诺的妻子，同时也是三个孩子的母亲。她不仅每天要照顾瘫痪在床，性格怪异的岳父，独自承担全部的家庭工作，还要同时打四份零工贴补家用。更可怕的是，在付诸如此巨大牺牲后，她还要面对丈夫无情的虐待\n终于，忍无可忍的迪莉娅决定与深爱自己的机械师尼诺私奔，开启全新的人生。然而这一切都被女儿突如其来的订婚打乱。直到她发现准女婿竟然是一个与丈夫一样的暴力男，她决定将女儿拉出这段可怕的婚姻。在美军威廉的帮助下，她设法炸毁了准女婿的酒吧，迫使他们家离开罗马。错过与机械师尼诺离开的迪莉娅则将人生全部希望，寄托在她的第一张选民卡上\n6月2日，决定国家命运的时刻到来。迪莉娅想要参加，并找借口逃离丈夫，但岳父却突然去世。好在这并未阻碍她作为女性第一次参与投票\n《还有明天》用风格化的黑白影调，在本就压抑的剧情中，巧妙的融入喜剧、舞蹈等元素。而这看似混搭的影片风格，实则是导演\n，对二战后意大利新现实主义的致敬。电影中“喜忧参半式”的故事风格，不禁让人联想到《美丽人生》《罗马十一时》等前作\n正如导演\n采访时表示：“我希望能够传播一种情感，也许它会随着时间的推移而增长。我梦想的是座无虚席的放映厅和大量情感参与。”当我与Giulia Calenda和Furio Andreotti一起写这部电影时，我们说，罗伯托·贝尼尼的《美丽人生》中轻松与悲伤之间的平衡是多么完美，我非常喜欢这部电影，正是因为它能够轻快地讲述世界上最可怕的人性悲剧。对我来说，表现得轻松并不意味着消除痛苦的沉重感\n电影开场8分钟4：3的画幅，伴随着丈夫毫无缘由的一个耳光开场。这是导演对旧时代痛恨的指控，也是提醒观众，你即将走进一个荒唐又残酷的故事\n影片跟随迪莉娅的视角缓缓展开，她是妻子，但在丈夫眼中，她更像工具。照顾全家的饮食起居是迪莉娅的本职工作。稍有不慎，还要成为自己发泄情绪的攻击对象。早饭餐桌上，没有人在意迪莉娅是否准备了自己的那一份三明治，但丈夫却会把马桶拉绳松动归罪在妻子身上\n她同样是母亲，但在三个孩子眼中，她是毫无尊严的存在，大女儿怒斥她为何要忍受这样的生活，浪费人生。两个小儿子只在意自己能否得到独立的卧室。每当房门禁锁，孩子们都要战战兢兢的躲在房间角落，忍受一墙之外父亲对母亲实施的暴力，没有一个人敢于保护自己的母亲\n而她更是女人，迪莉娅有自己相爱的恋人，机械师尼诺。但她无力选择自己的人生，纵使对方屡次三番邀她私奔。她也有自己可以吐露心声的好友玛丽莎，一同感受她的喜怒哀乐。直到她遇到驻守在城里的非裔美国士兵威廉，她的人生才有了一丝转折的机会\n电影中赤裸的父权文化，不断压迫着生活在这片土地的女人。在岳父眼中，儿子本应该迎娶堂姐家的女儿。只有近亲结婚，女人才会完全服从于男人。甚至他还会传授儿子使用暴力的方式。在他眼中，女人只是物品，甚至是豪不值钱的物品\n而在听闻大女儿即将要出嫁的消息时，伊万诺的第一反应是，从此家中再无女人了。听到这样的评价迪莉娅与女儿对视沉默。她们无力为自己的尊严斗争，无论是母亲还是女儿\n在随后的订婚宴上，面对准女婿家的到访。迪莉娅已然保持着自己在家中卑微又耻辱的身份。她如同仆人一般侍奉大家，破旧的衣服只能用围裙遮挡起来。但这一切都逃不过高傲又富足的亲家眼中。对方更是疑惑，为什么迪莉娅不坐下来跟大家一起用餐\n没错，迪莉娅就是如此的低等存在。就如同她家半地下室的现状，如同老鼠一般，整日蜷缩在昏暗潮湿的洞穴里。打开窗户，唯一能看见的，就是路人的脚和在窗户前撒尿的野狗。这《寄生虫》式的设计，让人对迪莉娅的生活现状，更加增添一层悲悯\n然而在主角视角之外，导演巧妙借由其他家庭的现状，不断强化那个极端男权世界的残酷现实。兼职护士的迪莉娅，本以为富人家的女人是平等的。直到她看到富商和儿子讨论政治时，厉声呵斥妻子闭嘴，她才幡然醒悟。这个社会，无论哪个阶层，男人都是一样蔑视女性，习惯性的使用暴力\n于是她将全部希望寄托在女人身上，希望她加入有修养的家庭，脱离这个黑暗的家庭。但当她看到准女婿死死卡住女儿的脖子说“你是我的，以后出门不准化妆”后，迪莉娅明白，必须终止这段婚姻\n随着一声爆炸，准女婿家的面包店灰飞烟灭。他们也一夜破产，离开了罗马。面对女儿的痛苦，身为母亲的迪莉娅却好不动容。因为她知道，自己拯救了女儿\n而这一场突如其来的爆炸背后，便是电影不可忽视的社会背景。二战的阴霾刚刚消散，颓废的罗马城里到处是带着钢盔，浑身武装的美军。他们带来了和平，也打破了这里延续千年的生活节奏\n生活在这里的人并未真正脱离战争带来的痛苦。这里有两次参战的伊万诺，因为战争失利，从此郁郁不得志。也有迪莉娅等人在屋顶听到巨响，条件反射式的躲闪，发现是自己误以为炸弹袭击。那场改变现代人类文明进程的战争，只是物理意义上的结束，实则继续在每个人心中继续发酵\n而与美军威廉的相识，也让迪莉娅意识到，自己有机会解救女儿的命运。于是威廉用一颗炸弹结束了迪莉娅大女儿的婚姻。但让人唏嘘的是，即使有如此强力伙伴，迪莉娅也始终没有想过借由他的帮助，让自己的恢复自由。而这背后所代表的政治隐喻不言而喻。直到影片结尾，现实的历史事件与虚构的故事交织在一起，延宕出整部电影最重要的核心，女性主义的觉醒\n导演\n在结尾，用一场类似“一分钟营救”的戏剧手法，将情绪推至高潮。人生中的第一张选票，成为她最后的希望。这是她第一次拥有权利和尊严的时刻。只是，这张无意间丢失的彩票，引发全片最大的危机。步步紧逼，前来抓人的丈夫。紧随其后，代表未来女性的大女儿。他们终于在投票站点重逢\n只是这次，迪莉娅不再是一个人，这一次她不在退缩和隐忍。面对无数“站起来”的女性。她们团结在一起，虽然紧闭嘴唇。看似无声，胜有声。伊万诺第一次输了，他所代表的男权世界结束了，男性那毫无节制的霸权和暴力，也终于被终止\n《还有明天》巧妙的将历史事件（1946年6月2日和3日 意大利举行首次语序父女投票的政治选举），与一个长期饱受父权压迫的女性结合起来。她放弃了追逐爱情的机会，亲手“葬送”了女儿的婚姻，忍受几十年如一日的灰暗生活。最终只为投票这一次神圣的机会\n正如片尾安娜·伽罗法诺留言“我们像情书一样紧攥着我们的选票”"
    },
    {
        "title": "为自己活一次，活千千万万次",
        "url": "https://movie.douban.com/review/16570857/",
        "content": "看《还有明天》时很复杂，女主的处境比《出走的决心》有过之而无不及，但处理的方法，一个是艺术化消解，一个白描般写实。一个是微笑面对，幽默解构；一个是奋起反抗，毅然出走。\n如果《出走的决心》没有原型人物，而是虚构想象，我是否还会信服这样的故事？因为我身边太多的女性，都是因为孩子太小离不了婚，孩子一大，又本着“凑合过吧，还能离咋滴”的心态。一拖再拖，戏说为：上了贼船，再也下不来。\n《还有明天》的希望正是在于，女性不再是被束缚的客体，不再是无意识的个体，不再是集体主义下的小透明。而是拥有选举权的自主意识的主体。娜拉出走之后，如果没有实力像《出走的决心》那样潇洒，但至少还可以去投票站，来证明自己的灵魂是自由的。\n尽管投票之后，还会面对生活的不堪和丈夫的家暴，但精神的满足却无以替代，尤其是在那个战后百废待兴的环境之下，微笑着面对糟糕的一切，本身就是一件极其不容易的事，这不是理想层面的圣母忍让，而是只有女性才懂的无奈退让和处世哲学，因为我们必须承认这才是现实的。\n但她不需要任何男人去拯救，她只需要行使自己的投票权，行使公民的权力，那一刻她才是自己，那一刻她活出自己，那一刻她取悦自己。还有明天，女性还有明天。\n相信很多女性无法做到《出走的决心》那样的毅然决然，因为里面的故事毕竟是少数的，激进的，甚至是寥寥可数。但《还有明天》却是普世的，它是精神的，是更进步的。它给出了一个更有希望的出路，如一盏灯，照亮了前面的路。\n她不是教女性忍让，苦中作乐，而是最后通过投票来点出，女性也是一个自主的个体，是无法被忽视的群体，是国家建构运行的主要力量。这才是本片的重点所在，也是该片的社会意义所在。\n投票这件事可以具象，也可以抽象。它是自由平等的象征，也是精神出走的图腾。《出走的决心》是独善其身，是女性个体意识的喷薄；还有明天似乎更进一步，是兼济天下，上升到意识形态层面，以女性琐碎不堪的家庭生活，最后点题到投票站，来证明女性力量的伟大。\n两个电影我都很喜欢。无论是哪一个，出发点都是好的。都在为全天下的女性证明。\n为自己活一次，\n活千千万万次。\n即兴之作。"
    },
    {
        "title": "你只是把她献在政治的祭坛上",
        "url": "https://movie.douban.com/review/16565539/",
        "content": "导演以为在炫诡叙技巧，但个人感觉用得并不得当，已经突破了诡叙的伦理，反成“欺骗叙述”，其目的在于把整个故事带向一个预设好的主题——选票——且是以非常庸俗煽情、不合理的方式呈现出这个主题，有“用宏大的叙事遮盖了具体的女性、具体的痛苦”之嫌。\nChatGPT对“诡计叙述”的定义如下：\n显然，《还有明天》主要运用了“信息错配”和“双关或模糊表述”来构成诡叙。\n女工们工作之余闲聊，聊到女性投票权有可能落实，女主一笑而过；随后路过老情人的修车厂，对方谈起要远走他乡的决定，女主半开玩笑地说可以写给我，双方又来了一大段“德芙广告式”的深情对视。\n很快，女主就收到了一封专门寄给她的信（而不是她的丈夫或者她的家庭），读者很自然地会以为是那封事先提及的情书，然而最终谜底揭晓，那是一张选票。\n这是一笔用得非常妙的“信息错配”，因为观众面对大量的信息细节，常常以主角的视角为视角来获取信息，所以连主角都一笑而过的“选票”自然也就被忽视了，然而等观众恍然大悟再回头去看的时候，才意识到“选票”一事早就在琐碎闲谈的背景音中被铺垫过了，这属于合理而巧妙的诡叙运用。\n那封信之所以一直被误以为是“情书”，实际上是观众借由导演的诸多蒙太奇（也是误导的蒙太奇）所构建的假设，实际上也构成了这样一个“双关”，与结尾时的那句诗“我们像攥紧情书一样攥紧我们的选票”遥相呼应。\n不得不说，该片在技法上确实有很多可圈可点之处，譬如演员、光影、镜头语言，以及，我喜欢那些虽然有些粗俗、但依旧不失幽默的超现实手法。\n但，这在我心中仍然仍然不是一部好片子。成也“叙述”，败也“叙述”。\n诡叙作为一种特殊的叙述手法，其本质在于误导，而非欺骗，“误导”和“欺骗”的边界在于，当故事反转，观众回头细细品味时，故事逻辑是否仍然自洽；若自洽，则观众被成功说服，便会接受导演对故事的解读；反之，观众没有被说服，无法接受导演对故事的解读从而产生被欺骗、被戏弄的感受。\n在我看来，至少有下面几点是无法自洽的：\n而突破叙述伦理底线的，正是第一个问题。\n纵使导演用极为细腻的镜头语言、大量的篇幅描写了这个女人经年累月经受的家庭暴力，将观众的心吊到了嗓子、将观众的愤怒鼓动到了顶点，最终却并未回应，显得格外残忍。当女主投完票，回头碰上她丈夫，那个从热血沸腾的宏观叙事中抽身、扭头撞上铁一般的现实的时刻，导演狡猾地使用超现实手法糊弄了过去。\n就像导演对自己的嘲弄。笑一笑吧，笑一笑得了。\n这时，我才意识到，导演并非像观众以为的那样关心这个女人的苦难，她并非真的要站在这个女人的困境中、帮她脱离痛苦，她只是旁观并且利用这种痛苦来造成对观众情感、道德上的冲击，借此一举冲上主旋律的高台——我们要选票！\n这便是此片叙述的失败。\n我宁愿那是一张船票，而不是你所谓的选票；因为对她来说，一张远离她丈夫的船票，比你的选票能更实际地帮到这个女人，她现在需要尊严、需要自由、需要休息、需要安静、需要倾听、需要理解、需要身心的治愈......这些需要是复杂的，而你只将这些具体的需要抽象成一张选票，用热血沸腾的口号声替代她的沉默，她内心的声音，还是没人听见。\n她丈夫将她献在“自我”的祭坛上，你又岂不是将她献在“政治”的祭坛上？到底有谁真正爱这个女人？"
    },
    {
        "title": "私人影评",
        "url": "https://movie.douban.com/review/16561839/",
        "content": "好吧，我不得不说冲着这么高的评分来看，还是有一点失望的，至少是值不了9分，虽然可以看得出来你导演是非常有想法的，也是希望能把片子拍好的，至少也是付出了很多心思，但是9分确实还是太高了一点。给个7分算是鼓励文艺片吧。\n片子最大的问题就在于割裂、拖沓与时间分配，感觉电影就像是把三场完成度不一电影糅合在了一起，还是腰斩剪辑版。其中的第一部是家暴、家长里短与出走私奔，第二部则是女性的觉醒，国家制度改革与女性投票权，还有一部则是乱入的工具人美国小哥。\n割裂在于，第一部的完成度遥遥领先，丈夫这种人渣和各种女性困境都描写得很细致。但是莫名其妙和完成度远低于第一部的二、三绞成一团。女主一时是完全逆来顺受的男权受害者，一时又是手起刀落指挥工具人黑人小哥搞爆炸案的女“特工”。女主一时是从头到尾两小时对制度关心为0的家庭妇女，一时又是要付出代价去投票也在所不辞的觉醒女性。女主一时是能在丈夫手底下穿针引线留下学费、策划出走的机智女性，一时又是一个买咖啡借口都想不到、丈夫一起身就静若寒蝉的兔子。一时是用尽一切资源为女儿准备订婚宴的干练母亲，一时又是连衣服都不记得准备、所有方案都没法落实的糊涂妈妈。女主全程在逆来顺受、忍辱负重、机智果敢与僵直猎物等各个属性里反复横跳。看得观众也是很割裂。\n加上影片在第二部的完成度非得低，全片感觉除了结尾，对制度提得最多的反而是打药的一家和女婿一家的饭桌讨论。但是，要作为暗线，这也太少了吧？感觉全程女权制度与投票权的存在感全靠无处不在的海报工，毫无铺垫，女主和一众女性的日常生活里也全然没这个话题，突然，就去投票了。第二部分的完成度根本撑不起最后影片希望有的升华。\n第三部分更加就是纯搞笑的了，黑人小哥全程工具人，还演得和影片格调格格不入，充满一种美国傻大个的刻板印象就算了，炸咖啡馆是怎么回事啊？??我突然切换频道到动作片了？感觉您这再努把力，都能发展出地下组织了。如果按导演所说，这只是和家暴跳舞一样的艺术化处理，那怎么劝退女婿呢？导演这是开金手指也不讲逻辑了。拍女儿和女婿这一对其实能够理解，导演想要表达不解决实际问题，美美的爱情只是一种假象，女性的命运仍然循环。但问题的是一开始把女婿还拍的挺贴心的啊，当时女主摔了后，只有女婿主动去搭把手，突然后面又突然转性，那你要不一开始就别把人家这么拍呀。ooc以外，也有种强行贴合主题的意思。不过这也是意大利拍的片子了，这如果是国内拍，必然还要扯上阶级贫富的主题。那就更加主题大乱斗了。\n影片的风格化处理更是突兀，突然加一段歌曲进来，也就家暴跳舞那里还可以。和前夫哥吃巧克力那里，毫无铺垫的一对老情人，莫名其妙就开始播放▶️德芙广告，看得我脚趾扣地。最后投票那个抿嘴，我一开始还以为意思是不爱红妆爱武装，女人不化妆也没什么。结果竟然是闭嘴，这个闭嘴又是从何而来呢？唉，不太清楚导演的想法逻辑呀。同时很多片段也太戏剧化或者太刻意了，有一种为了主题凑内容的感觉。\n还有突然就丈夫被女性群体的觉醒给吓退了，这感觉有一种yy的感觉呀，问题没有解决呀，女主回去不仍然要被丈夫打嘛?而且影片中到底有多少女性在觉醒啊？虽然明显看得出来片中很多女性希望参与一些话题，但是都感觉就是付出了一点努力后啊，好像没什么成果就退回去了，感觉真正在行动的也就那个裁缝店的老板娘。所以突然来这么一大升华，我能get到导演的意思，但get不到表达效果。\n本来以为这片子要拍的是娜拉出走，就算是最后不是私奔，毕竟私奔这个处理可能也有点俗套了，既然要女性觉醒，就自己私奔也是可以的。以为重点是女主怎么用自己的智慧策划一出可能的私奔，尽可能积攒资本去追寻自由。而不是看这被影评拍得像是多此一举的“仪式感”投票。搞得好像要用别，又是告别闺蜜，又是把钱留给闺女。这个投票你真要投，平时去买个菜也可以顺路投的呀，搞成这样子，又偷偷摸摸又特别珍重，生怕被丈夫发现。别跟我说这是仪式感，感觉这不是女主的仪式感，而是导演的仪式感。\n把这个片子截成两部电影，再完善完善，可能都是不错的片子。但偏偏这部电影把两部（不，是三部）粗暴的剪贴到了一起，最后呈现的效果就是一张混乱的剪贴画。上不上，下不下，也是可惜了。至于这个黑白片的处理，暂时没看出来有什么绝对的必要性。\n“你要拍反抗家暴就拍反抗家暴，你要拍女权投票权就拍女权投票权，你偏偏要把两个混在一起，还加上个打酱油的爆炸小哥，能有9分也是奇事啊。”"
    },
    {
        "title": "如果今天不行，那么还有明天",
        "url": "https://movie.douban.com/review/16537602/",
        "content": "在黑白的4：3画面中，一个长镜头慢慢拉进，一张躺着男女的床上，男人起床反手给女人一个巴掌，压抑调子的影片开始了。两个小时的片子，直到最后十分钟才把紧皱的眉头放下，压抑——窒息——反抗，是二战后意大利女性的缩影，也是当下无数女性的写实。\n影片中最深刻的是一段家暴被刻画成了“双人舞”，观看影片的我当时在想，这样一件严肃的事情被幽默刻画真的是正确的吗？导演的本意又是如何？直到看了一部拉片才明白其深刻用意。\n在同样的岗位，刚到岗的无知小伙子，就因为是男性而比长期熟练女工多拿薪水；女人们抽烟时，需要躲起来，左顾右盼提防来自社会规训的“目光”；在重要文件签字时，必须是家庭中的“丈夫”签字才能生效；一个家庭中，不学无术的男孩享受着教育资源，女孩却早已干粗活打工贴补家用；女人们靠自己劳动赚取工资却要全数上交给男人，一边承受着家庭的暴力还要尽力维持着家庭的“体面”；一个善意之举换来的巧克力，却遭到恶意诽谤；无论贫富的家庭，女性都没有话语权。影片的背景是二战后的意大利，虽然时代进步，但这种对女性的恶意与暴力却从来完全没有消失，并且在不断进化着。\n导演最后镜头刻意表现女主收拾好行囊，随时准备“离开”，当我们真的以为她要与初恋逃离罗马时，她却站在了更高的位置。她手里拿的不是离开罗马的车票，也不是与任何人的约定，那是一张选票，代表女性的选票。用力擦去口红，写下自己的表决，投入表决箱中。不是逃离任何地方，是拿起属于自己的权利改变命运，“我们像情书一样紧攥着我们的选票”。\n最后女主和女儿的对视，抿嘴唱歌的画面实在美丽。曾经公公说她什么都好，就是不会闭嘴，学不会沉默。但是女性真的要沉默吗？我想导演已经在最后给出了答案，女性的声音是无法从抹去的，女性也永远不会停止发声。“我没有盾牌来保护我，没有武器来防御我，没有头盔来隐藏我，没有救世主来帮助我。我所拥有的只有嘴里的这条舌头，即使你把这个也割掉，对不起，我也不会停下来，我甚至可以闭着嘴唱歌。”\n在公公清晨死亡的时候，迪莉娅先是震惊悲痛，然后迅速镇定下来，她说，今天不行。带着使命般的任务匆匆离去，但还是被邻居发现，只能停下一切活动为公公守夜，处理丧事。她与闺蜜坐在死者床前暗骂老头的时候与其他人的称赞形成强烈反差，好像是只有身在困境中的女性才能看到人的“真实一面”。守夜过后，把日历调整，“还有明天”。看过影片之后我们了解，还有明天的表面意思是，选票投票日是两天，如果今天不行，那么还有明天。但我认为还有更深一层的意思，那就是如果今天，现在的环境不好，性别歧视横行，教育工作不公，人们对于女性的压迫还让人窒息，没关系，我会努力，我会为我的女儿努力，"
    },
    {
        "title": "还有明天|为了逃离一个火坑，跳入另一个火坑",
        "url": "https://movie.douban.com/review/16636152/",
        "content": "虽然是黑白片，但精彩程度一点也不差。\n甚至，撇开了颜色的干扰，反而可以让观众更加聚焦故事本身，组创对作品是相当有信心。\n故事开始，女主早晨醒来，和老公说了声早安，就被老公一个耳光给扇到了床下，我去，这开场也太吸引眼球了吧。\n看起来，女主平时挨打挨惯了，没有任何争吵，起床伺候着一大家子。\n家里头一个大女儿，已经到了叛逆期，看老妈这么懦弱，内心务必藐视。\n还有俩小子，成天的调皮捣蛋，吃个早餐也不得安身。\n鉴于老公会无缘无故上演全武行，这顿早餐，吃得人心惊肉跳的。\n好不容易挨过去了，一家人出门。\n以为女主会可以喘口气了，一转眼，家里头还有个卧床的老公公要照顾。\n这老公公，是“摸金校尉”出身，貌似早年还是赚了点钱的，但后来不是因为战争么，赔了。\n老头仗着自己多少还挣了一套房，有点倚老卖老的架势，儿媳妇儿也没惯着他，夹枪带棒的怼了一阵，老头老实了。\n为了表示“最后的倔强”，老头也是很“中肯”的给儿媳妇儿提了点意见。\n但是，说实话， 女主在整个故事里头，话并不多。\n所以，大概率，是因为“话不投机半句多”。\n作为一个“家庭主妇”，没有经济来源，所以受点老公的窝囊气，这貌似也“很常规”。\n但，故事才不会讲这么个普普通通的故事。\n女主忙完了这一切，还得出去打工。\n第一个打工对象，是到有钱人家去帮忙护理，女主这护士的技能，不知道是不是也因为曾经经历过战争。\n到了雇主家，看着雇主一家安逸的享受早餐，再对比一下自己家里头的鸡飞狗跳，完全是一天都过不下去的节奏。\n更为关键的，看看，人家有钱人，在餐桌上谈的都是什么，而自己家的俩小子，长期跟着老爸和爷爷，国骂可是时时刻刻挂在嘴边。\n什么是层次？\n这就是层次。\n但是，即便是在这样的家庭，妻子胆敢多说一句话，也会遭到来自“男人”的压制。\n有钱的太太，在老公那儿受的委屈，最后也只能“报复”在下人身上。\n做完了第一份工，女主马不停蹄的到了下一家，这些手工活，估计是女主晚上带回家做的，做好了到饰品店拿下一批，顺便结一下上一期的做工。\n第三份工，是在雨伞作坊帮忙做伞。\n注意，重点来了。\n女主也是个熟练工，这次，老板安排女主带徒了。\n女主，大概也是“久经沙场”的，老板让带也不敢不带，但多少还有点担心“带了徒弟，害死师傅”。\n结果，徒弟一句话， 直接让女主破防了，自己一妥妥的熟练工，工资竟然还不如一个实习生。\n尼玛，咱这边现在类似的事儿也不少啊，老员工死活不加薪，宁愿高薪招个新手，这迷之操作，相当让人困惑。\n但是，国情毕竟是不一样。\n人老外，单纯是“性别歧视”。\n咱这边，单纯是糗人。\n这还没完，女主的第四份工作，是到宾馆洗衣服。\n偌大的洗衣篮，不许坐电梯，需要自己搬上楼顶，好在，当年宾馆的楼层应该不太高，换到现在的摩天大楼，直接歇歇了。\n为什么不让坐电梯呢，是因为感觉佣人和顾客同乘电梯，会影响客户体验。\n一帮洗衣娘，只能在楼顶发发牢骚，该爬楼梯还得爬。\n但是，还有明天。\n此时，故事透露出一个重要的主题——投票。\n但，整个故事也就是在这里“虚晃一枪”，接下来的事儿，完全和“投票”无关，一直到最后。\n做完了这一切，女主终于可以回家了。\n半路上，女主拣到了一张照片。\n放眼望去，就这么一个黑人。\n失主显而易见。\n这位黑人小哥感激得不行，直接把女主当成救命恩人来对待。\n意大利，哪见识过老美的热情啊，女主吓得直接想跑路。\n但是黑人小哥是真把女主当救命恩人对待了，虽然语言不通，送一份巧克力总可以吧。\n当年，巧克力绝对是王炸，女主虽然不稀罕，但想着家中俩小子，也就收下了。\n反正，小编看到这里就知道要坏菜，果不其然，回家女主拿出巧克力就被老公一顿胖揍。\n女主在故事里头有一个闺蜜，是个卖菜的。\n老公平时也帮忙，但基本都是在帮倒忙。\n不过，看着这对夫妻无时无刻“开车”的架势，看起来生活很美好，女主反观一下自己的那位，估计也是五味杂陈。\n女主在闺蜜那买了点便宜的菜，准备回家了。\n途中，经过一个修车行。修车行的老板，是女主当年的初恋。\n两人见面，总是对过去无尽思念。\n总算回家了。\n左邻右舍的，总是有那么几个“像村头寡妇”一样的长舌。\n说起来，女主唯一感到安慰的，大概就是女儿找了个男朋友，对方家里条件还不错。\n奸商就奸商吧，有钱总比穷困潦倒强。\n既然小俩口情投意合，作为老妈，当然不会阻拦。\n也是时候双方见家长了。\n按照传统，第一次见面，必须是男方上女方家的门。\n女儿一听，当场就表示不同意，家里头什么鸡飞狗跳，女儿心里清楚着呢。\n到了楼道口，女主收到一封信。\n惯性思维，女主以为是寄给老公的，但楼道大妈表示，这封信，是寄给女主的。\n这封信，到底是什么内容？\n很容易让人产生联想，因为，自打女主看了这封信后，就藏得好好的，而且，心思开始“动”了。\n等到晚上一家人“济济一堂”。\n女主三天一挨揍的桥段又上演了，这次的罪魁祸首，巧克力算一个。\n女儿对老妈这种逆来顺受表示相当不满，直言如果自己将来这样，宁愿去死。\n但老妈还是收拾收拾心情，收拾收拾碗筷。\n当晚，老公对自己的粗鲁表示了忏悔，然后拉着女主跳舞。\n这一段，“家暴”版舞蹈，绝对的绝了。\n估计故事也是另有深意的。\n接下来的重头戏，就是筹备女儿的“家长会”了。\n女主忙里偷闲，和闺蜜试了试老外的香烟，然后向闺蜜透露了一个秘密。\n说自己每天这么忙忙碌碌，也是偷偷攒了一些钱。\n这话，让闺蜜相当困惑，怎么，自己打工挣的钱，还要偷偷摸摸藏起来？\n哎，莫名其妙想起了当年于荣光在《给爸爸的信》里头说的“那都是我的钱”。\n家长会，女主一家子还是做了“充分”的准备的。\n甚至连“一家之主”都提前警告了俩小子，敢作妖就要你好看。\n女儿身为大姐，当然也是又警告了俩弟弟，敢作妖就要你好看。\n女主，考虑的比较周密，提前让老幺把爷爷的房门锁死，千万别搞出什么动静。\n一切准备妥当，“亲家”上门了。\n这顿饭，吃得惊心动魄。\n双方家长，就差剑拔弩张了。\n偏偏到了关键时刻，摸金校尉竟然醒了。\n卧床多年的摸金校尉，不知道是不是得到了孙女的喜讯，忽然站起来了，上来就一阵强怼。\n气氛紧张得不能再紧张了，女主忙中出错，打翻了面包盘。\n接下来，可想而知。\n女主知道一顿打是逃不了了，赶紧先安排“亲家”带着孩子去喝咖啡，自己留下来，乖乖接受命运。\n老头，高光时刻一过，再次卧床。\n这一次，老头得好好和儿子说道说道了。\n这一番说道，其实也没有表明老头有多么的“开明”，而是牵出了一段“往事”。\n说起来，当年女主和老公的爱情，也是“反叛”的结果，这也成了老头心中的一个结。\n故事，精巧就精巧在，对女主和老公之间的“爱情”，并没有下重笔，当初为了爱情，抗争命运的彼此，为什么如今沦落到这种地步了呢？\n女主，经历过这一切后，已经开始筹备“大计划”了。\n黑人小哥已经明确表示，可以帮忙。\n而初恋告诉她，“明天”，他准备离开这里。\n女主，就准备“明天行动”。\n但，唯一放心不下的，大概只有女儿了。\n此时的女儿，还混不吝的和富二代谈着恋爱。\n在她的意识里，家，已经成了一个火坑，只要能跳出这个火坑，没什么比这个更可怕的了。\n但是，女主冷眼旁观，早就看出了，女儿无非是从一个火坑跳入另一个火坑。\n可惜的是，女儿此时已经恋爱脑，完全听不进去。\n于是，女主决定玩个大的。\n在黑人小哥的帮助下，直接把未来女婿的咖啡厅给炸了。\n我去，这“绝户计”真的绝对没谁了。\n得知亲家破产，老公没有一秒犹豫，直接断了这门亲事。\n女主早就预判了一切，冷眼看着女儿哭成了泪人。\n哭一时，总比哭一世好。\n女主，决定了一家做弥撒之后，就立马“走人”。\n一切准备就绪，但早晨还是出了岔子，摸金校尉嘎了。\n嘎得真不是时候，女主对着老公公的遗体抱怨了一句，然后一家人按照计划做弥撒去也。\n这段镜头的处理，导演给出了足够的紧张感。\n当“热心邻居”在一路狂奔时，小编甚至没有时间体会这一路的“标语”背后的含义，只是希望，女主这次能够漂漂亮亮的打个时间差。\n但是，希望破灭了。\n热心邻居即时赶到，女主此刻，心如死灰。\n俩不成器的孙子，听到爷爷嘎了，第一反应，竟然是这下好了，多了一个房间。\n当然，孙女也不是善茬，她哭了，不是为了爷爷，而是为了死去的爱情。\n一顿忙乱的丧事委员会现场过后。\n第二天，女主终于找到机会，糊弄过了老公，绝尘而去。\n但是，不小心，女主丢失了当初的那封信。\n老公看到了这封信，气得当场追了出去。\n故事的结局很有意思，墙裂建议亲自品尝，不剧透。"
    },
    {
        "title": "真实的成功过程",
        "url": "https://movie.douban.com/review/16555952/",
        "content": "《还有明天》太好了。 比《初步举证》要好太多，比《好东西》也要更好。\n\n《初步举证》有一种天真的理想主义，《好东西》的说教痕迹太过明显。 \n\n《好东西》中浓厚的说教痕迹，让我感觉不适，在观众与艺术作品的互动心理当中，当作品直接借角色之口阐述大道理，打破了我作为观众自主思考和主动去感悟的空间，让我感觉有种被强行灌输观念的难受感，就像在人际交往中被“教做人”一样，实在难以接受。\n\n而《初步举证》理想主义的孤勇，从心理学角度看，它呈现的可能是一种极端的心理需求表达，在现实中难以落地。\n\n从时间价值和个人成长路径上思考，我会忍不住觉得：投入大量时间打官司却可能无果，这实在是一种浪费。我觉得还不如将时间用于自我进修，用于提升自己在行业内的实际发声能力，会是更务实，更具建设性的做法。\n\n在《还有明天》里：人还是没有脱离困境，甚至没有逃避到所谓的他人给予的幸福里，甚至她是懦弱的，连行动之前都要问别人的同意，还因为突发的事件一度暂停没有去行动。 \n\n这些都是不那么刚的，都是显得过程里不够英雄主义的，然而这样的懦弱也表达导演根据历史某种程度去改编后，她自编自导自演所想要表达的：我们可以不恐弱，我们可以以柔克刚，我们可以如老子所言的柔弱胜刚强。 \n\n《还有明天》展示的是，这才是真正的成功如何到来的真实过程。 \n\n“Stringiamo le schede come biglietti d'amore \n\n我们像情书一样紧攥着我们的选票”\n\n—— 我喜欢《还有明天》提出的核心理念：就是相比盲婚哑嫁，把自己的希望放在其他人身上，例如放在男人身上、放在丈夫身上的这样子去结婚，《还有明天》鼓励女性要去读书，去保持学习；\n\n相比去寄托自己的希望给所谓的他人，例如爱情，影片鼓励女性去在社会上有自己发言的权利。例如意大利的投票权利，我觉得那一张选票意思就是：女性应该在社会上发声。我觉得这种核心真的很棒。\n\n以往观念认为将希望寄托于他人，尤其是在婚姻关系中过度依赖丈夫，其实这会导致女性在心理上失去部分自主性；\n\n而通过读书提升自我，争取在社会上发声的权利，能让女性获得更多掌控感与自信。\n\n我认为这部自编自导自演的《还有明天》，她有才华，有深度，真诚，富有创造力。"
    },
    {
        "title": "为什么我们坚持活着，因为还有明天",
        "url": "https://movie.douban.com/review/16574276/",
        "content": "迪莉娅被困在传统的意大利女性叙事中，每天做饭、照顾家人，她会觉得这一切是应该做的吗？她只是想忍忍就过去了，丈夫打完就结束了。她的明天是什么？\n她此刻的明天是她的女儿。即便丈夫说女儿穿穿她的旧婚纱就可以了。但是迪莉娅暗暗存钱坚持要给女儿买一件新的婚纱。她认为女儿嫁去有钱的家庭就会改变她自己的人生。可是，对方家里真的是更好的选择吗？在目睹上流社会妻子的生存样本后，发现婚姻围城里的女性不过是\"丈夫的附属物\"。在结婚前夕，她更是看见了女儿的将来只不过是自己的重复。一次大爆炸，她重生了。此刻她知道女儿嫁个有钱人不是明天。只有改变传统女性的叙事才是明天。于是，她走出家门。为自己投出一个明天。\n电影中的丈夫的行为就如同戏剧一般。他总是对着窗户喊叫着，在父亲去世的那天，他也不愿自己去父亲的房间看一眼，而是反复问着迪莉娅。在他得知父亲去世的时候在教堂前面大声哭泣着。仿佛社会是有人监督着、观察着，人要在社会里演绎出一种应该有的情绪。可是，在他家暴迪莉娅时却将门窗紧闭着。在父亲离世时面向教堂的夸张恸哭，与家暴时紧闭的门窗构成荒诞对照，这种\"被观看的表演性哀伤\"揭示出男性气概的虚伪建构。\n整体观感十分有灵气，去投票的路上更是全片中燃的时刻。一切终将会有回报、会有改变。所以，还有明天。"
    },
    {
        "title": "《还有明天》为什么好看？",
        "url": "https://movie.douban.com/review/16563136/",
        "content": "近日，多部女性主义题材的影片正在院线热映。意大利影片《还有明天》上映后，获得了极高的口碑。它讲述了半个多世纪以前的一位意大利女性的普通日常，却仍然激荡着今天的观众。\n故事设定在1946年二战后的意大利，迪莉娅（宝拉·柯特莱西 Paola Cortellesi 饰），每日在丈夫的暴虐下和生活琐碎中艰难生存，唯有女儿玛塞拉、朋友玛丽莎和每日难得的自由踱步是她痛苦生活中的慰藉……这时，迪莉娅意外收到一封神秘信件，似乎这信件正是给她带来希望与改变的关键。"
    },
    {
        "title": "今天需要什么讲述方式来启发明天 |《还有明天》×《罪犯们》",
        "url": "https://movie.douban.com/review/16558875/",
        "content": "今时今日，堪称新且好的叙事，应当给予人们启发。\n上面这句话应该没有什么问题吧？而如果要做到这样，叙事所基于的叙事动力，重心就不再只是聚于高深观点的宣扬，或者人物弧光的绝妙编织，还包括针对某种沉疴积弊作出檄文，在任何威权体制面前与弱者站在一起，提供慰藉（0人问了，但这四种情形可以由最近的四部影片代表——《厨房》《雄狮少年2》《神圣无花果之种》《好东西》），而应形成揭示性结构。\n我是说创作者固然可以基于这些动力，以及将这些要素提升至好的程度，这无可厚非；并且在一些具备限定语的情境中，上述四部影片也很好，然而我深知这种「雾草，好**懂我（大哭）」，还有一起骂「真**该死」的好，不是这个时代需要的好，更重要的是启发，不过这仅凭直觉。好吧，也许能尽量再具体地讲：电影作为整体之物，所具有的好这一性质，不由其要素之程度决定，而由其本身——物只有自我揭示，才能为他人带来启发。启发，则蕴含着与众不同的能量，足够引导我们反思自我和周遭环境的问题。\n回到揭示，这是叙事从封闭到敞开这个过程里被赋予的属性。此「封闭」不是传统所称的封闭叙事，时间或空间上的封闭，而在于叙事性空间的封闭，在于人们围绕某个核心事件展开追逐，并得到不同但相关的结果。令封闭得以敞开的必要前提是，这一核心事件仍然为轴，只不过是一种嵌套三维翻转机关轴——机关被触发时进行由内而外（inside out）式翻转运动。\n首先，核心事件中，必然包含某种被影片反复提及的性质；其次，这种机关轴具备两种运行模式：在第一种运行模式中，上述这一性质，将与贯穿全片的另一大要素发生化学作用，形成另一事件。由于该事件与核心事件共享同一性质，因此该事件不仅与核心事件重合，而且覆盖了它，也就是后者跃然而上，成为大核心事件。\n其二，核心事件被隐去，但影片中依然反复提及其中的某种性质，暗示了某个可能的小核心事件将被触发，然而最终被触发的是，与其共享同一性质的大核心事件。相较于第一种运行模式，则可视为以双线发展、最终交汇的方式，引导观众推测核心事件所在。\n两种模式没有高低之分，但论及在这一线索前提下的产生顺序，也许后者属于前者的衍变，毕竟这种隐去某个要素的做法，总是有点像将开始-高潮-结束顺序打乱之类的把戏。\n《罪犯们》，来自2023年，一部由罗德里戈·莫雷诺执导的作品。说到第一种运行模式，它会第一时间浮现脑海，或者，它就是这篇文章的起因之一。这部影片的观感是，工作如同在一个滚筒洗衣机中运动，此时有一个产生向心力的时机，通过中心孔洞离开这场反复无尽的运动；而我们和主角一样，来到最后一幕才转过面去，原来产生的是离心力……又怎样呢？尽管如此，离开滚筒洗衣机的目的已经达成。换句话说，让自己产生向心力是小核心事件的核心性质，与它共享同一性质的大核心事件，则是逃离滚筒洗衣机，逃离工作。起初，藏匿宝藏于名山大川是核心事件；最终，翻山越岭通往开阔的平原与溪流跃然覆盖了它。而关于A故事的完成度，它有着作为剧情片的自觉——地点，这一显要而容易让人忽视的元素，成为打通前述二者的钥匙。于是在情节连接上，也能这般如搭桥连索，清晰地将表达从叙事之河上渡了过来。\n当《还有明天》里女儿将选票递给母亲的一刻起，两部影片在各自的最后一幕分享了相似的机关触动方式，只是纵观全片，《还有明天》采取了第二种运作模式。主角与旧情人的三段情节交代，与邮寄选票这一隐藏关键信息的麦格芬，不过还有另外两场容易被忽视的饭桌戏（在主角打工的城堡里女主人插话「基于共同的目的，团结集体的利益」被打断，以及准亲家与儿子谈到投票给新体制的利弊），发展出看似纠缠实则并行的暧昧关系线，最终利用权威者之死这一突发事件，既触发开关，又打了掩护；另外，两天的时间差也在情节中呼应了片名。\n在对比两片这两处至妙的设计之后，我们可以发现它们同样选择在最后一幕触发机关，却在结束时呈现出不同的样貌——最后一幕吹起了朝向光明的号角，《罪犯们》落幕于一种情绪高点，即新的局面展开之际，我们不需要再追究此后如何；反观《还有明天》，\n则落幕于一种肯定性的高点，当我们开始追究此后如何，会开始怀疑片中人何以在当时当刻知道，投出这一张选票就可以终结家暴厄运，这难道和为迎合政治正确所制造的爽文有任何分别？\n不过，《还有明天》可以抛出另一合理解释：间离。影片作出的宝贵表达，都基于间离姿态。\n诸如「主角质问店长为什么新来的挣得比我多？店长回因为他是男人」这类情节，因其在时空完整的情境中发生，而显得这样的剧作过于直白。反之，家暴段落的歌舞化，抑或主角与旧情人交换巧克力时过分煽情而有些滑稽的环绕镜头，都可以看作某种幽默的作者现身方式，如同在上面举例的那场戏中，作者代替店长出来说「因为他是男人」。\n而采用与其它情节有较大差异的技法制造间离而非台词，某种程度上更强调了作者立场，以调动幕后要素的作者方式宣告作者的在场，于是表达以一条微妙的小径，也是通途，在作者现身与角色扮演之间传送而出。在主角投完选票出门后，与女儿相视，随即闭着嘴歌唱，与配乐互动，以及旁人开始应合的动作组合，再次实现了间离。从这一点上说，它就不再与掩盖动机，制造历史封闭叙事的爽文同流为伍；而是早早摆明立场，以一种与历史对话的姿态娓娓道来，但我们只有看完全片再回溯之时才意识到，谜底就在谜面上。\n本文对比的两部影片，《罪犯们》论证的是，普通人有不用工作，且自足生活的权力；《还有明天》则探讨女性如何获得社会参与，以及改善自身家庭生活的权利。权利关乎自身，权力体现在支配的可能性。可若是在特定社会语境里，不被视为正当之资格呢？比如2023年的人能否不工作而自足生活，1945年的意大利女性能否参与选举和诉诸公权力遏制家暴。那么即便它在日后会成为正当权益，彼时也会被视为某些师出无名的权力冒犯。于是在归类上，它们就不能是现实主义作品，而是通过展现某种戛然而止的期望，踏入富有时代气息的类型叙事路径，来到我们面前，带给我们启发。"
    },
    {
        "title": "还有明天可期待 还有事情可庆祝",
        "url": "https://movie.douban.com/review/16557424/",
        "content": "把家暴以探戈的形式展现出来，让我紧攥的心像一张折皱的纸被展开，仍然皱皱巴巴但不再攥成一团。淤痕浮现又消退，殴打却从未停止。\n\n那个无声的瞬间，是迪莉娅以过来人的身份预见的玛塞拉可能重复的命运。我的心脏也骤然停摆。\n\n母亲有深重的保护女儿的决心，敢于炸掉咖啡馆，把女儿从即将被束缚的命运里拉出来。突然变化的脸色、强势的掐脖、不容拒绝的吻、毫无尊重的物化，都在彰显这段必然不幸的婚姻。\n\n“今天不行”，喜欢迪莉娅关门的神情，即使一切都赶在今天发生，但“还有明天”。\n\n迪莉娅盘起头发在天台吸烟的镜头巨美。而她狂奔在路上的时候让我的心脏也跟着鼓点跳跃，就算遇到悲惨的命运，但女性仍然有狂奔的勇气，人物身上的生命力和自由会牢牢抓住我。\n\n“我们要像握紧情书一样握紧选票”，我以为是一场私奔，但却是一场投票，这真好。不同境遇的女性们聚集在此，擦掉口红表达自己的意愿，女儿和妈妈在对视中完成了和解。\n\n评分是私人的，我永远会为书写女性的电影流泪。"
    },
    {
        "title": "她远远不止，那个可怜又可悲的母亲！",
        "url": "https://movie.douban.com/review/16550436/",
        "content": "发自内心的为Paola这位有才华的创作者鼓掌！实在是太精彩了！好久没有走出影院后，要好久才能平复澎湃的心情的感觉了哈哈哈\n\n这部电影不止于真实的痛苦，但是对真实的描绘是如此细腻。母亲用承受暴力作为维护孩子的方式，父亲用战争创伤作为无耻混蛋的借口：父亲告诉儿子狠狠打一顿才有用，因为妻子会习惯暴力，儿子将赡养劳动推给妻子，顺便表演痛苦；女儿厌恶母亲，说永远不会像她一样，母亲全副希望寄予女儿的未来，完美的婚纱，然后在日光下被往年今日的相似性打了一枪。\n\n这才是电影！开膛破肚不是为了咀嚼苦难，而是用手术刀一层层的的挖开病灶！代际之间的旧疾存在，但是并不是只有女儿才有希望，很喜欢描绘迪莉娅日常生活的细节，她的工作关系的维护，她的友谊（谢天谢地！你终于要有外遇了！！哈哈哈）她细腻的打针手法，发现薪资不公时的直接交涉，与社区其他女性的日常借还和冲突，当一个女性有了日常，她就成为了一个人，一个即使在家宴中被当作仆人也还会让你对她有希望的人！\n\n即使是现在我也认识这样的女性长辈，在家庭聚会中承担了绝大部分的劳动，自己觉得自己操劳不体面，只会在别人问她需不需要帮助时才会发出最大的拒绝声音。是的她们确实是这样的人，很多女儿在心中哀嚎，哀其不幸，怒其不争！其实当我看到这个情节也很痛苦，尤其是桌上其他的女性，未婚夫妹妹和母亲闻到了这个桌子上仆人的气息，自以为作为更富有的男性附庸，她们也轻蔑对待那个仆人母亲，然后发现自己想成为一个好女人，最好也是个仆人哑巴。但是还好，导演拍了迪莉娅的其他生活，她在和朋友的对话中机敏有趣，她手工技术很好，她乐观有韧性，她每天都和人打招呼，她善于观察，能很好的发现照片和它的主人，她远远不止，那个可怜又可悲的母亲！\n\n很开心自己之前没有看到剧透，着实被最后投票的场景震撼到了。是啊，女性需要的不是浪漫，不是婚姻，不是年轻美丽，也不是口红，我们需要的是能让我们去读书的钱和工作的权利！财产和权利，这不是闭嘴可以得来的，它需要坚定，需要勇气，需要不退让，需要在面对顾客的时候说这里就是没有男人，然后继续好好的做自己的工作！\n\n电影最后，迪莉娅和女儿遥遥对望，抿嘴哼唱的桥段绝对是我今年的电影名场面，Paola实在是太有才华了，我无数次感叹于导演的能力，对音乐挥洒自如的使用，有经典电影的克制温和的质感，但是当刀戳出来的时候又非常有力，那种现代的蓬勃的力量！从一开始走过街道那个老的旧的女性的形象，到最后伴随着说唱在街道上奔跑的血肉充沛的一个为了明天努力的女人，一切在不言中。\n\n看完喝了杯全糖的咖啡，真好喝！"
    },
    {
        "title": "又不是悬疑片玩毛叙诡啊",
        "url": "https://movie.douban.com/review/16534335/",
        "content": "假如这是一部粗制滥造的片子，可能感觉都不会这么离谱，但这精致，细腻，舞台化的镜头语言，和演员高超的表演技术，让人能沉进去思考，所以被一拳打来的时候更感觉蒙圈。\n\n在影片前半段，我脑子里一直充满疑问，为什么要拍成这样，2025年了，用黑白仿古的镜头去拍这么一个被压榨，被迫害，勤劳朴实却又胆小懦弱的女性意义何在？好似拍封神榜，把主旨设定成“批判殷商大量用活人祭祀的邪恶行为”，又不是拍给非洲食人部落看的。每个阶段有每个阶段的特性和任务，达成众生平等的路还很长，但此刻确实已经不是要解决温饱的年代，不说奔向大同社会，起码应该拍点小康社会应该有的样子啊，就像#好东西#。\n\n带着疑问，我想女主该怎么摆脱困境呢？似乎只有逃跑一条路，死亡也是逃跑的一种方式，但跟另外一个男人私奔显然不应该是解决问题的方式，因为解决的方法还是落男人身上，就像女儿嫁一个有钱人也不一定会幸福，主旨绝不应该是选对男人就得到幸福。\n\n砰！！！\n\n就在这时咖啡馆爆炸了，我蒙圈了。\n\n那照片掉的地方离美国大兵有没有二十米都不好说，几块巧克力我能理解，就算是无法无天的美国大兵，把一家咖啡馆之间爆破成渣渣也未免过分了，机械降神得太粗糙了，电影没拍俩人是如何沟通的，如果要求导演把一段拍出来，真能合理的拍出来吗？\n\n还有那家暴发户得罪谁了？统共一两分钟三五句台词，直接“家暴渣男”就100%定死了，就算定死了，那就退婚呗，就算结婚了也能离，何况只是订婚——什么？你说那个年代离婚难！可连婚姻自由这最基本的权力都争取不到，何必奢谈平等。反正对方家长也没看上你家穷姑娘，明明有很多种更温和，更有技巧也简单的方式可以解决这个问题，结果你直接上爆破！！！？有这劲头把你那该死的老公宰了不好吗？耶稣许你爆炸民房不许你杀人吗？在刑法里刑期差不多的。\n\n片子从这里开始魔幻起来——应该是一开始就如此魔幻，而我现在才发觉。\n\n我不知道意大利观众在看的时候能不能看清信上的蛛丝马迹，察觉到什么，反正我想中国观众是不太可能猜到那是一张选民证的——影片完全是按情书拍的，即便抛开“我没想到你说的是真的”这句叙诡台词。演员收到信时，把信从垃圾桶里捡出来时（你家垃圾桶这么久都不倒吗）的表演，就是按情书来表演的。再说最后老公在门口捡到如果是选民证，那更合理的做法是撕掉这张纸，然后坐等老婆回来找时揍死她，可他急匆匆的样子感觉就像是在追索要私奔的婆娘。\n\n叙诡是一种很炫技的叙事方法，但你又不是悬疑推理剧，搞什么叙诡啊？叙诡除了硬凸反转没对剧情起到一丝丝正面作用。\n\n这是一篇纪念意大利女性获得选举权的命题作文，导演为了炫技，从头到尾只在亲家上门午餐时略略提了一嘴最近要选举了，在咖啡馆旁贴竞选海报都没给海报一个正脸，你不知道女主为什么会收到选民证，不知道她是怎么接触到选举相关内容的，不知道她投票支持的那一方的政策主旨是什么？结局仿佛像在打卡，“选举现场人好多，今天打扮得美美哒，为了投票我还擦掉了我的ysl口红，我好棒，比Y”。\n\n让导演通过影片拍出来，“战争期间男性大量上战场和战争导致的经济下行，迫使社会需要更多女性走出家庭承担更多的社会生产工作，由此提高了女性地位”这种唯物主义思想，这可能要求有点高。但起码，转变的过程得拍出来啊，女主如此能者多劳，接触到富贵人家的夫人，内衣店的老板等高知女性，和洗衣女工们以及市场小商贩也常打交道，但电影却只浪费资源去详细描写家门口的三姑六婆的风言蜚语，她们都不上班的。\n\n如果不诡叙，那青梅竹马也可以换个革命中年的人设（这样也可以设计成当年投身反法西斯运动致使错过爱人），给女主的进步思想一个源头。如果不诡叙，美国大兵也可以换成女兵，“啊，你们美国人女子都能当兵吗！”\n\n就是好好的片子玩毛的叙诡，你又不是拍悬疑片"
    },
    {
        "title": "女性身份认同及权力抗争",
        "url": "https://movie.douban.com/review/16706516/",
        "content": "女性主义电影《还有明天》将视线投向1946年的意大利底层女性。黑白色调，悲苦生活，除了淡漠的家庭亲情，渺茫希望似乎只有在未知的明天。\n大部分时间里，影片都在呈现\n（由导演宝拉·柯特莱西本人饰演）的生活日常，被家暴、被压制，被繁重劳动缠绕，被工具化的身份，她试图逃离，试图寻找呼吸的气口。引导观众们期待最后的反扑。\n最后时刻的反转，将故事立意提升到更高的社会议题层面，\n，导演显然是在寻求理性平和的抗争方式，以获得男女温柔相处的局面，而非撕扯吵闹之后的高下。\n该片由此与一票极端女权的作品区别开来。女性身份认同及权力抗争，本就应该有更为高妙的格局。\n迪莉娅的寻常一天由一记耳光开启，缘由是丈夫莫名其妙的起床气。\n接着她起床、整理，制作早餐，照顾吵闹任性的一对儿子，接受成年女儿的抵触和蔑视，承受公公的骚扰，并且聆听他的污言秽语和唉声叹气。\n丈夫伊万诺是贫苦家庭无可争议的王者。因为他拥有随意施暴的权力，对儿子自不必说，对女儿的恋爱和婚姻也横加干涉，对迪莉娅更是非打即骂。\n迪莉娅出门，穿梭于各种工作场所，打针治疗的别墅，衣物店、雨伞店、菜市场，凭借手工劳动获取计件报酬，接受所有人对女性的歧视，比如男性学徒都比她的工资高；\n接着回家，将收入交给丈夫，承受他的躁狂脾气以及突然而来的暴力，为深夜外出寻欢的丈夫穿上整洁的衬衣，并喷上古龙香水。\n一切安顿妥当，迪莉娅就寝，等待明天的来临。\n其他女性同样承受着歧视，顾客质疑女店主的签名，随意被大兵搭讪的女性会被污名化，包括迪莉娅的女儿，也在一段看似理想的恋爱中，被男友逐渐掌控、剥夺与压制。\n在片中，没有人对这样的生活产生质疑，似乎也不会有人尝试拯救迪莉娅。在伊万诺对妻子施暴时，其他女性邻居不过是排排坐在板凳上，为迪莉娅的命运沉默，顶多是闲谈时，陪迪莉娅吐槽几句伊万诺的粗野暴戾。\n除了自救，迪莉娅别无他途，而她本人，正在悄悄觉醒。\n迪莉娅的叛逃主要有以下行动：\n偷藏工资。一共存下了8000里拉，目的是在女儿结婚时，为她购置崭新的婚纱。当然，后来她看到了步入婚姻的女儿，正在重蹈她的覆辙。于是逃离之时，将这笔巨款的用途换成了女儿的学费；\n眷恋旧情人。迪莉娅难以克制自己的爱恋，她的旧情人是机修工尼诺。他们四目对视，共同品尝甜蜜的巧克力，这块巧克力却成为丈夫眼中的“荡妇象征”；尼诺决定外出谋生，向迪莉娅发出邀请的情书，直到最后一刻，我们都期盼着迪莉娅成功逃脱，与尼诺终成眷属，远走高飞；\n寻找外援。不顾丈夫的阻止，与黑人大兵建立合作关系，直接破坏了女儿的伪善婚事，在迪莉娅看来，这是一次救女儿于水火的秘密且正义的行动。\n最后，为了成功完成行动，迪莉娅放弃立即公开公公去世的信息。逃脱了怒火熊熊的伊万诺的抓捕，接受了女儿的理解认同和善意支持，完成了身为女性的自我认同和社会确权。\n故事细密推进，生动曲折，观影情绪一直饱满投入。迪莉娅的隐忍、倔强；伊万诺的暴戾、刚烈，以及其余配角的精准定位，都为这部电影提供了完整的情绪背景。\n以诸多细节来完成叙事并指代情感，也是《还有明天》颇为高妙的手法。\n比如，与闺蜜分享的卷烟，在最终的决定时刻点燃；橱窗里心爱的衣物，成为美好期望的象征；黑色手提包，更是决意叛逃的勇敢执念。\n当然，还有那张最重要的选票，表达了导演对女性平权的深刻关切。\n有效区别于《芭比》《好东西》这种极端化展示，区别于《可怜的东西》《某种物质》和《阿诺拉》这种含混模糊的作品，包裹着女权外衣，实则携带媚男嫌疑的噱头之作。\n《还有明天》以写实和冷静的笔触，完成了一次理性的呈现及探讨。如何解决长期以来对女性的欺凌、压制和标签化？报复家暴男（我经过风暴）？灰姑娘逆袭（阿诺拉）？宣扬独立自我（可怜的东西）？男人是甜品，事业主菜（好东西）？我的身体我做主（可怜的东西、某种物质）？\n这些影片曾经带着各种噱头涌入我们的视线，看似为女性发声，实际上要么污名化女性主义，要么将女性钉入新的标签。\n正如沈奕斐教授所指向，真正的独立女性，并不是要模仿传统男性的角色定位，更不是放弃家庭和生育，将自己锁定在财富和成就的标签中，而是在情感及身份上生发出丰富多样的锚点和关系，由此让自己的生活更加丰沛热烈，并不被任何人把控，更不需要屈尊于眼色。"
    },
    {
        "title": "像情书一样紧攥住我们的工作",
        "url": "https://movie.douban.com/review/16531454/",
        "content": "迪莉娅平凡的一天——\n在一间半地下室的昏暗房子里惊醒，发现丈夫早已醒来，慌张说出早安的问候，然后获得了一个巴掌，丈夫扬长而去，而她却习以为常的拿起梳子整理了头发，换下衣服，给一家人准备早餐。\n这个半地下室的房子，三个闹腾的孩子，一个丈夫和他的老年父亲，拮据的食物将他们一个一个的喂饱，这个丈夫将家里马桶的损坏怪罪于她，然后老人伸出他的咸猪手又要说教她“你要学会保持沉默”。\n这才刚刚开始，然后她还要奔跑着去做四份工，去做护士给老人打针，去修补丝袜，去制作雨伞并争论为什么那个男的第一天来就比她工资更高，答案显而易见甚至毫不遮掩“因为他是男的”，然后又去酒店洗晒床单被套……\n她…疲惫又绝望，也想逃离，甚至有另一个男人抛来的橄榄枝，而动人的是，她并未用自己的手去抓住这个男人，而是选择——去攥紧一张选票。\n\t\n爱情的甜蜜，在婚姻中满目疮痍的她也曾貌似拥有。她的女儿也好像在甜蜜的爱情中正在走向婚姻，走向那个被名为丈夫的人擦掉口红的人生。\n如果人生只能周而复始，也就不必期待。\n但一代人是真的有一代人的传承。还有明天，还可以改变：\n让女儿逃离婚姻，将为婚纱而攒的钱变成学费而走向学校；\n女儿又在她遗忘选票的时候追上前来，目光坚定的为她传送过来选票。\n——“但你还有时间”\n——“你也是”\n她在月光下轻轻的点了一支烟，在昏暗的灯光下安静的写了一封信，在投下选票前庄重的擦掉了自己的口红，然后奔跑着、坚定的、微笑的、无所畏惧的投出自己那一票。\n如果不是要下定决心去改变这个心知肚明要如何走下去的世界，也许不必如此努力和纠缠；\n如果不是自尊和希望永远在骚动，也难于在权威和暴力中突出重围。\n100多年前的她们，在《妇女参政论者》（2015）里用一个女性的死去呼喊女性参政的需求和必要性；\n半个多世纪后的她们攥紧选票，为自己擦上口红或者擦去口红，用一张一张选票投出她们的意见和自由。\n\t\n如今的这里，又在发生什么呢？\n我想，我们应该像攥紧情书一样攥紧我们的工作，\n就算做着这个世界上最不起眼的工作，领着这个世界最微不足道的薪水，但始终可以心安理得、心高气傲、无所畏惧的，去感受，去表达，去选择，去爱。\n\t\n在被迫觉得这个世界美，\n和真心觉得这个世界美，\n之间找到自己的心和位置。"
    },
    {
        "title": "（短评不够写）",
        "url": "https://movie.douban.com/review/16512377/",
        "content": "其实中国也有很多借用女性来表达压迫的故事。本片为了结尾的这个创意，把压迫表现得太刻板。以至于二者没有强关联，几乎没有化学反应，压抑和缺失的部分无法喷涌出来。对比《天堂电影院》的结尾，高下立判。\n女主确实很惨，但如果仔细看其他女性角色，比如蔬菜摊的老板娘就很强势、丈夫也听话；咖啡店的老板娘就是很典型的傲慢型不从事生产的贵妇人……\n不得不说，主创用一种狡猾地方式在讲故事，用一个可以让无脑女性主义者爽到的躯壳，浅浅表达了一下人权的故事。从最终效果来看，不如拍一个十分钟短片。\n关于权利和政治，停在投票和许诺是可笑的。我希望结尾再次回到电影开场修伞那段，而此时她可以拿到同样的收入。没有这个小小呼应，电影就没有力量。权利、政治、自由、财富，这些从来不是过家家。\n整体上，剧本一般，导演技法一般，主题深度一般，表演一般。某些场景有意大利独有的乐观精神，比如女主和旧相好吃巧克力那段，但导演技法和想象力都很平庸，拍不出电影质感。\n国内3月8日上映，适合部分试图宣泄情绪的女性观众以及误把本片当爽片的观众（引进方肯定也是这么考虑的），不适合情侣、夫妻、以及任何正常意义上来放松娱乐的观众。\n另外，片中女配颜很高，像巅峰期的张柏芝。"
    },
    {
        "title": "意大利年度票房冠军《还有明天》，一曲关于女性主义的颂歌",
        "url": "https://movie.douban.com/review/15841847/",
        "content": "《还有明天》是意大利国宝级女星宝拉·柯特莱西自导自演的处女作。这部电影自上映以来已经在意大利实现了创纪录的500万次观影人次，成为了2023年的票房冠军，更是跻身意大利影史票房第九名。目前IMDb评分7.9，豆瓣评分8.5。\n刚打开电影时，我还有点诧异。难以想象时间的指针已经波转到2024年了，居然还会有黑白电影。但看着看着就发现，黑白色调更符合电影的主题。\n这是一个关于女性选举权的故事。故事的主角是家庭主妇迪莉娅。\n虽然是家庭主妇，可迪莉娅每天的生活可不轻松。从晨起睁开眼的那一刻起，迪莉娅就一直处在紧张和繁忙中。她要给丈夫伊万诺和三个孩子准备早餐，照顾生病的岳父奥托里诺，再去上门给人注射液体、到制伞店做兼职女工、将缝补好的衣物交给老板娘换工钱，回到家准备午餐，收拾家。\n即便迪莉娅已经做的非常好了，她还是经常遭到伊万诺的毒打。伊万诺的脾气非常暴躁，他总会因为各种各样的理由而发脾气。可能因为迪莉娅打碎了一个盘子，因为迪莉娅把饭烧糊了，因为迪莉娅拿了一个不该拿的巧克力回家，因为各种各样的理由。每一次，他都会非常用力地殴打迪莉娅。每一次，他都会非常后悔，后悔自己的暴力行径。但他下次还会照旧。\n伊万诺可耻的地方还在于他总是冠冕堂皇地以战争为借口。好像参加过两次战争成了他的免死金牌，他的妻子迪莉娅合该忍受这一切。\n迪莉娅的几个孩子也非常不理解她。她的两个儿子总是满口脏话，就像他们的父亲一般，唯一关心的事情就是睡觉的床和好吃的甜甜圈。女儿玛塞拉总是以一副恨铁不成钢的口吻对母亲说，你为什么不反抗，你为什么不离开，我宁愿死也不想过你这样的生活。\n玛塞拉嫌弃母亲的一切。她嫌弃她常年挂在身上的围裙，嫌弃她充满补丁的衣服，嫌弃她总也不变的发型。最关键的，她对迪莉娅毫不反抗的态度很失望，甚至绝望。她完全无法理解母亲，不理解为什么她还要呆在暴躁的父亲身边。她总觉得逃离很简单，觉得逃离就能解决一切问题。\n但玛塞拉永远不知道母亲究竟为她做了什么。\n这个女人每天都从自己的工资里偷拿出一些钱来。她想用这钱给女儿做一件漂亮的像样的婚纱。后来，她想用这钱让女儿继续上学去。\n这个女人将玛塞拉犯的错误全部拉到自己身上，以免暴躁的丈夫怪责女儿殴打女儿。\n而且，迪莉娅为了避免女儿重复她的生活，竟勇敢地请人炸毁了玛塞拉未婚夫朱利奥家的酒吧。\n她用尽全力去保护女儿！即便不被理解。\n迪莉娅还需要面对的是无处不在的歧视。她顺从伊万诺的要求结婚后就不工作了，但现在却被指责无法赚钱。她只能做各种各样的兼职来补贴家用。她可以选择的兼职实在是太有限了，来来回回不过是护士、缝补女工这些选项。但即便她已经是一个工作三年的熟练工，她在制伞店的收入还不如一个刚来的实习生。原因不过是因为他是男人，而她是女人！\n所以迪莉娅一直过着这种令人窒息的生活。家暴成性还出轨的丈夫，不理解自己的女儿，只会调皮捣蛋的儿子，偶尔咸猪手的公公。\n以及完全不顾及自己感受的晨间运动！\n想想都令人难以忍受！\n幸好在这一切之外，迪莉娅还有几个好心的朋友。果蔬贩玛丽莎、机械师尼诺以及意外交到的朋友美国大兵威廉，他们成为她乏味生活里的一丝暖阳。她可以和玛丽莎分享生活中的一切，和尼诺追忆下曾经的美好，请威廉帮她解决朱利奥这个麻烦。\n当迪莉娅拆开一张神秘的纸时，她的脸上露出幸福的笑容。加上尼诺总说一些似是而非的话，导致我以为这张纸是一张通往别处的票。我也以为迪莉娅下定的决心是要和尼诺私奔，离开伊万诺这个暴躁的丈夫。\n但很快我就明白了，这不是车票也不是船票，而是一张选民票。这张票关系着整个国家的未来，也关系着所有女性的权利。所以，迪莉娅无论如何都决定投下自己那神圣的一票。当她挤在熙熙攘攘的人群中，拿着玛塞拉递给她的选票时，我慢慢开始理解她了。我们像情书一样紧攥着我们的选票。\n当我明白这是一张选票的时候，我突然为自己感到羞愧。我怎么会以为这是一张车票呢，我怎么会以为迪莉娅下定的决心是要和尼诺离开呢？但看到她郑重庄严地投下自己的选票时，我为她而高兴。她没有为了一个男人而离开另一个男人，没有从一个沼泽跳进另一个沼泽。她有更宏大的想法，她勇敢地为自己为国家投出了庄严的一票！\n女性导演总是非常细腻，不用什么大场面就完全展现出当时的意大利女性所面临的处境。寥寥几个画面里，贫穷的迪莉娅要遭受丈夫的毒打，富裕的太太在丈夫面前完全没有话语权，中间层朱利奥母亲所能想到对女儿最好的选择是让丈夫包办女儿的婚姻。制伞店老板一句轻飘飘的话因为他是男人瞬间让迪莉娅无可奈何地耸耸肩接受了同工不同酬的现实。这就是她们所有女性，贫穷的富裕的女性，都在经历的同样的不被尊重受到歧视的命运。\n宝拉让我觉得惊喜的一点还在于她对暴力的处理。她将伊万诺和迪莉娅之间的暴力装扮成双人舞的样子，在几个来回之间完成了男人的施暴。但这种颇具美感和亲密的双人舞反而叫一切变得更加可憎可恶起来。迪莉娅的选择在这种日积月累的恶映衬下显得无比英勇无比果决！\n电影当然也有瑕疵，最大的问题在于电影对公投的着墨过少，导致车票变选票这一幕有一丢丢不合理。如果是为了一次投票，那迪莉娅大可不必如此郑重其事。不是因为投票不重要，而是因为这是一次短期行径，而且是完全可以隐藏的行径。她完完全全可以找到一种既保全自己又投票自主的方式，完全不必如此慌张。\n迪莉娅的所作所为表现出的就是一个想要远离伊万诺的样子。她将积攒好久的钱拿出来交给女儿玛塞拉，还写了一张便条。她去买了一件喜欢许久的衣服，甚至用这件衣服给自己做了一个搭配的头巾。她做这件事之前甚至还专门去化了一个平常从不化的妆。她以焕然一新的态度去对待这一切，甚至做好了告别的打算。当她站在熙熙攘攘的人群中和女儿对视时，我看到了欣慰还看到了告别。我以为这是一场无声地诀别。更不要提迪莉娅一整天都在找各种各样的借口，她的所作所为一整个就是离别的表现。\n所以，看到镜头下的她最终去投票的时候难免觉得有点错愕。这是剧情造成的一点不足。当然，如果了解意大利的历史以及公投的背景，可能很容易理解迪莉娅的选择。但作为完全不了解情况的外国观众，总会觉得有点跳脱。\n但瑕不掩瑜，并不影响它是一部值得推荐的冷门佳作这个事实！\nTHE END.\n#人气创作计划#\n延伸阅读||"
    },
    {
        "title": "非常过誉。可以给4-星。但是我实在不喜欢故3星。并且看完大家分析发现确实只值3星。",
        "url": "https://movie.douban.com/review/16592012/",
        "content": "看完了挺失望的，本来我就不是很想看，因为一看海报内容以及这个导演我就知道我肯定不会喜欢这部电影。因为就让人感觉这部电影是那种天天读书的傻呆子，天天在大学校园生活的那种傻呆子拍出来的片。果不其然，真的没有说的那么神，网上把他吹捧的那么深，我真的觉得特别的狗血\n国瑞购物中心的这个百老汇电影院巨烂无比。影院巨烂音响更烂。观众素质更是烂到极致。有一对青壮年的那种北京土著的在体制或者是公司里上班的。情侣很土，从一进来就大声讲话，讲到全天结束，一刻不停的一直在讲。但是好在没有太打扰我，所以我也没有骂他们，因为这个电影院的音响特别烂，非常刺耳和大声，所以我全程是带着耳机降噪来看完这部电影的。\n电影拍的。想要有一种黑色幽默的感觉，但是我恰恰不喜欢这种意大利人自以为很幽默，很优雅，实际上非常土的幽默感。\n而且整部电影的很多内容和讽刺都是非常刻板和表象的。更像是一个没有深度的情景短剧。我很不喜欢这样的电影，感觉很轻喜剧。以及最后的整个结局的反转，也都是一种轻喜剧的这种方式表达出来的。让人觉得莫名其妙。\n而且它的镜头调度都是一些很频繁的镜头，我觉得很无聊，所以这部电影在我一看的时候我就知道我是一定不会喜欢的，就是感觉特别的low，特别像喜欢泰勒斯威夫特的那种。中学生大学生会喜欢看的\n我可以给这部电影4-星。但是我实在不喜欢 所以标记3星。\n\n「看了很多网友们的评论 我发现我的感觉是对的 真的只值得3星」"
    },
    {
        "title": "非常好的女性主义电影",
        "url": "https://movie.douban.com/review/16581979/",
        "content": "开片觉得这个设定太刻意了，略感不适。但很快这种不适就基本消失了。片子的节奏非常好，让观者的眼睛一刻都无法离开屏幕。风格和歌词内容上故意穿帮的歌舞制造了恰当好处的疏离感，让人不至于过于沉溺而喘不过气。片子紧贴当今进步思潮，题材沉重，却拍得近乎轻快。我觉得这里面是导演某种难得的电影语言上的天赋和很强、很老成的戏剧功力。\n\n不是每一个情节都那么有说服力，但最后的结局绝对是精彩的。一直到女主出门我都以为她是去私奔，没想到是去投票。但转念一想，片子已经给足了提示，又显得非常合理。有人说拍了那么多苦难，最后竟以一张选票结束，有点头重脚轻。我觉得不是的。这个结尾是一种艺术上的升华，将现实上升到诗意的层面，以“选票”为象征，预示着女性声音的被听见，女性力量的崛起。即便抛开对这里面清晰的政治寓意的立场，纯粹从艺术上，这个处理也是非常棒的。"
    },
    {
        "title": "我们不能就这样算了",
        "url": "https://movie.douban.com/review/16567172/",
        "content": "这段时间，“保洁阿姨应该拥有一间休息室”的话题很火，这就跟很多年前伍尔芙提出的“女人应该拥有一间自己的房间”一样，本来是再正常不过的合理合法的权利，却需要通过被曝光、被热议才能被重视，在舆论压力之下才得以被考虑。让劳动者有个简单舒适的休息室、获得应得的休息时间，让女人拥有一个容身之地，这种事情，难道不应该是常识吗？很不幸，在结构性不公的社会，这种常识、权利需要每一位身处困境之中的劳动者、女性反复提起、反复争取，在这过程中可能会产生无数的挣扎缠斗，需要经历一次次头破血流的抗争，正常的权利才有可能得以实现。\n在一片热议中，存在一些异议，他们说：“大商场、办公楼寸土寸金，怎么可能让一位保洁占用一个休息室，保洁又不是正经岗位。”这种居高临下充满优越感的蠢话让人哑然失笑。这么大的商场、办公楼，如果连一间小小休息室都腾不出来给保洁人员，那么这商场、办公楼趁早倒塌吧，它们不配占用土地资源。\n中国人有一句名言，“一屋不扫何以扫天下”，这句话可以考究的地方很多，比如，一个人如果连自己的房间都整理不好，那么这个人是不值得委以重任的；又比如，如果一个商场连地板和厕所都打扫不干净，那么即使它的大堂再光鲜亮丽、内里也是肮脏不堪。\n我一直有一个偏见，看一个的人品，不是看他在最高点最风光的时候有多好，而是看他发脾气时、在低谷时会有多糟糕，能不能控制住自己不使坏、不犯法、不伤害他人。看一个地方也是如此，逛商场、住酒店、应聘、旅游时，我经常关注一个地方的厕所，如果该地方的厕所干干净净，有充足的纸巾，马桶没有脚印、没有污渍，洗手池没有堵塞，这地方的人文大概率不会太差，至少这里的保洁人员讲卫生、有责任心；反之，如果一个地方厕所不讲究，那么它的外面再富丽堂皇都会在我心里大打折扣，只注重表面功夫却忽略了实实在在的细节，某种程度上能证明这地方的管理者形式主义、虚荣爱面子、不干实事。不信你看，南京德基的网红厕所某种程度上也是其宣传招牌，德基那么火爆，它的厕所功不可没，厕所擦得锃亮，也多得保洁人员的辛勤工作。\n同理可证，保洁人员的工作态度和责任心，往往也会影响着人们对于一个地方的观感。保洁看似不起眼，却是不可或缺的岗位，职业无分贵贱，保洁人员每天低头弯腰拿着扫帚抹布一次次扫走地上的垃圾、擦走厕所里的污渍，却换来了某些蠢货眼高于顶的优越感，这些心安理得享用着人家劳动成果的蠢货，居然觉得辛辛苦苦工作的劳动者不配拥有一间休息室，借用白玫瑰老师的一句话：“我比你们高贵，我是来赚钱的。”\n争取一间小小的休息室、一个小小的可以安身立命的房间，代表着我们每一次小小的维权，这也是《还有明天》里的女主角和所有女同胞的故事，女主的手很小，小到握住了选票就握不住情书，但她的手又很大，大到能够对抗不公的体制、撑起女儿未来的天空。\n有人说，《还有明天》的女主是“投票的决心”，我觉得，这是抗争的决心、维权的决心。这不仅仅是一张选票，这张选票上承载的是当时意大利所有女性甚至所有人民的更好的明天。女主不是不能逃走，但如果她跟着另一个男人逃走了，面对的是一个未知的未来；而留下来用自己的手、自己的脚去坚持抗争，面对的则是一个“有得选”的未来。\n以前，我们常常觉得既定命运不可改变，万般不由人，但是，这些年种种事情却教会我，任何我们今天习以为常的事情、权利，都是先辈经过点滴的坚持、不让步、不妥协的抗争才得到的。小到女性可以穿上裤子、接受教育，大到市场经济、自由贸易，身边的一切，都是那些不服输、不认命的前人一点点争取来的，意大利女性今天能够拥有自由、可以决定自己的命运，也是由女主那一代女性齐心协力抗争的结果。\n让我感触更深的是，最近这几个月我也经历了维权——劳动仲裁。一开始也有人劝我说，算了吧，跟无良老板耗费这么多时间精力不值得。实不相瞒，提请、登记、举证、庭审的漫长过程确实很心累，但是，当看到无良老板违法解雇不给赔偿金之后居然还有脸伪造材料栽赃嫁祸，庭审上竟然能颠倒黑白一个劲往我身上泼脏水，我一下子就不累了，蓄满了继续硬刚的力气。不是不害怕，而是比起害怕，我更不想把世界让给这种不要脸的烂人。《还有明天》里，女主冒着回家之后可能会面临更严重家暴的风险也要投出手中选票的瞬间，就是我决定硬刚到底的理由，推倒/炸毁烂人的颓垣败瓦，我们才能重建一个有希望的世界及未来。\n还有一些人说，你们这些刺头、愤青一腔热血没有用。不是的，每一点今天发出的声音，都会在明天得到回响。厦门的nue猫事件，因为热心网友的举报和发声，犯罪分子被拘捕了；北京的西高地Papi中毒案件，因为Papi主人Penny不止不休坚持上诉，这件案子才得以被更多人知道、更多媒体报道，虽然案子至今没有宣判，但她说，“这世上所有的改变，都是通过这样的人勇敢争取而来的。就像那萤火之光，虽不能真正照亮暗夜，但至少会被看见。”我相信，她的坚持不会白费，属于我们的动物保护法一定会在某一天到来。\n从劳动者到女性，从人到动物，无论小权利还是大权利，只有用锱铢必较的态度去维权，用每一个不止步、不放弃、不妥协的今天去抗争，才能迎来一个更好的明天。要相信，我们还有很多很多个明天，总会有雨过天晴的明天。"
    },
    {
        "title": "“而此福德，胜前福德”",
        "url": "https://movie.douban.com/review/16558109/",
        "content": "看完这部电影，飘过我脑中的第一个修辞，竟是《金刚经》里反复出现的那句“而此福德，胜前福德”。\n那句话的意思是：你用再多珍宝去供养、用再多心力和时间去拜佛，都比不上你悟透佛经传递给你的智慧、比不上你理解并踏上佛所指明的涅槃之路，因为，前者再了不起，也终归是“世间法”，无论它回馈你的是寿命、财富还是喜乐顺遂，那也只限于这个宇宙中的、生死轮回内部的福报，而后者才是“出世间法”，才能导向究极的、彻底的、无余的解脱，把你自己和众生，永久地带出苦海。\n回到《还有明天》，它用几乎一整部片长的误会蒙太奇，制造出我们对女主角真正动机的理解偏差——为了追求自由和新生活，准备义无反顾地走出家门，抛夫弃女，卷起铺盖与真爱的男人私奔，一同去北方。\n这一动机固然勇敢坚毅、惹人动容，但那只是一己、一时、一地的挣脱，是局部的消极的反击。\n结果我们发现，她确实想要“追求自由和新生活”，她确实“义无反顾地走出家门”，但她的目的地，只是去投出一张票，在一场首次允许妇女参与的全民公决中，去表达自己对于国家和社会的态度。\n何况，电影已相当巧妙地通过女儿这个角色及其遭遇的设计，以及那些很有特色的、把“惨剧拍成歌剧”的杂耍镜头——若干家暴场景里故意使用浪漫温馨配乐的、昨日恋爱时光重现的闪回——主动证伪了爱情这道看上去很美的光环，祛魅了“理想的婚姻和如意的郎君”对于改善女性处境所能建立的实际意义。\n母亲真正的下定决心，就是在亲眼见到女儿择定的好男人第一次露出一星半点狰狞面目之后、见到女儿在无法自拔的恋爱脑中把这份控制欲诠释为深爱之后、见到对枷锁的臣服正在以代际嬗递的形态发生于一段新的名叫爱情的佳话之后。\n与爱情同样无效的还有财富，女主所近距离目睹的两个有钱人的家庭——未来的亲家和打针的雇主，其间的主妇都尊贵、奢华、珠光宝气、不必从事体力劳动，但她们在丈夫和儿子跟前，也一样没有表达意见的资格。阶级叙事会强化性别叙事的不公，但不足以扭转和置换后者。\n大概仅有的两个相对幸运的女人，一个是布店老板，一个是那位卖蔬菜的闺蜜，有趣的是，前者单身没有丈夫，后者的丈夫是个二百五逗逼。\n“还有明天”这四个字，乍一看有些拖延症，再一看有些妄想症，但总归，它指向的是未来。\n历史推进到今天，选票对人民而言，始终是最具有深意的发明，因为它始终是我们面对系统性权力盘剥时唯一的甲胄和盾牌，无论男女。\n虽然，那可能是另一个故事了，虽然，美利坚选民刚刚用选票选出了地球上最烂的民选总统。\n它用了无数偶然性做局，偶然邂逅的美国大兵和偶然替美国大兵捡起的照片，偶然获悉的旧情人要前往北方的讯息，偶然收到的选票传单，用无数偶然性阻局，偶然出现的死亡，偶然被发现和通报的死亡，偶然被无限延长的围绕死亡的聚会，再用无数偶然性破局，偶然被骗过的丈夫，偶然脸盲没看到妻子的丈夫，偶然跌落的证件，偶然没被丈夫毁掉却又被女儿捡起送达的证件。\n我看到了很多显性隐喻：比如守灵后吹灭的招魂灯。比如票箱前擦掉口红。比如结尾居高临下的俯瞰，以及用抿口红的嘴形唱歌。\n我看到了意大利新现实主义，看到了这个国家曾取得过的有关电影的最高成就，致敬和引用的痕迹，片中几乎无所不在。\n当然，《还有明天》并非全无争议，显然，\n所以，尽管它做了很多“唯恐你不加以扩散、唯恐你不认同这个女性的困境正是所有女性的困境”之暗示引申，利用女主角每日周而复始的城市漫游，串联起并见证着街头巷尾无数社会性细节里的男尊女卑（雨伞维修店里的同工不同酬、在市场上和广场上不被允许与异性交谈、服装店里的顾客嘀咕说女人的脑子里都进了水、病榻上半瘫的老父亲还在得意洋洋讲述殴打妻子的技巧……），且时不时让墙上破旧的宣传画海报惊鸿一瞥，宣示一个呼之欲出的新观念和新时代正蠢蠢欲动，但它依然只能在大部分观感上，长期局限于某种私人性的叙事里。\n这个私人性很好看、人物弧光画得很充分、我们也能读取出其中的代表意义和典型意义，但它毕竟一直行进在单个家庭内部与个体生活内部，这还是导致在最后大高潮解密的那一刻，让这场胜利在公共属性的层面、在“全体女性的伟大跨越”这个高度上，无法完全兑现其激越的快感。\n所以会有一些深深代入女主角具体遭遇的观众，忍不住略略吐槽此片最终情绪出口的仓促，就像一个食不果腹的、行将就木的饿殍，忽然被告知“袁隆平发明了转基因水稻”。\n除非，你告诉我们，它不是非此即彼的零和游戏。\n毕竟这不是一部爽文，要不然，直接让美国大兵的炸弹丢在丈夫夜晚外出嫖妓的现场，岂不更加快意恩仇、善恶果报？\n所以电影才会在长达两小时的新现实主义风格之后，到尾声部分却如此急促地调取出象征主义风格：你必须先把群体的投票视为个体处境改写的一种符号，一种肯定会被达成、所以暂时无需讲出的逃生路线图。在女主与丈夫的第一次也是最后一次对峙中（之前逆来顺受的角色配比压根不可能形成“对峙”），她站在了高位，她的身后和身侧有群体。电影试图用这个画面说明一切，且让所有关心“她今天回家会不会又要挨揍”的观众放心。\n不要轻易忽视每一点火种，不要轻易丢弃每一丝信念。\n作者信息：\n微信公众号：邵邵的私人书斋\n新浪微博：@聆雨子\n豆瓣&知乎ID：聆雨子\n喜马拉雅播客：“聆雨子的电影聊天室”\n小红书：“聆雨子的且行且读”"
    },
    {
        "title": "《还有明天》：谁的明天？",
        "url": "https://movie.douban.com/review/16555177/",
        "content": "这部电影在前115分钟里，精细描绘了战后意大利女性的困境——家暴、经济依附、社会压迫，塑造了一个几乎无解的现实困境。然而，在最后5分钟，却以一种完全突兀的“政治觉醒”收尾，把女主的命运寄托于一张毫无铺垫的选票。在我观感里，这种叙事不仅割裂，还带着某种居高临下的虚伪。\n首先，这部电影铺陈的如此真实的女性苦难，最后却用投票作为解决方案，是一种极其拙劣的转移。投票权的获得确实是历史进步的一部分，但它与“女性个体如何摆脱困境”没有任何直接关系。政治权利的扩大，并不会自动消解父权制对个体的控制，更不会让一个身处家暴环境的女人获得解脱。选票不是离婚证，更不是逃生通道，它不能让女人免于挨打，不能让她获得经济独立，甚至无法让她安全地走出家门——那么，在电影铺垫了如此具体的现实困境之后，凭什么在结尾用“她投下了一张选票”来收尾？\n此外，更让我愤怒的是，电影不仅用“政治希望”来敷衍个体困境，还试图用象征性的画面——丈夫最后的停手——来暗示“她赢了”。她真的赢了吗？她回家之后，她的生活会发生任何实质性的变化吗？她仍然活在那个家，仍然要面对一个随时会再次施暴的丈夫。那么，凭什么这能像“胜利结算”一样出现在电影结尾？难道是因为体制认可了她的“人”权，所以她的丈夫就会突然变好吗？这不是在批判父权制，而是在塑造某种良性父权的幻觉。\n投票权当然重要，但它不能成为掩盖个体困境的遮羞布。 如果这部电影在结尾给女主一张船票——哪怕她依靠另一个男人离开，尽管这也是流于俗套并且超现实的一种结局——这至少是一种行动的可能。但电影让她拿到一张选票，一张毫无刻画、于是显得如此轻飘飘的一张选票。这不仅是对女性现实困境的回避，更是一种彻底的驯化——它告诉你，即使困在牢笼里，你也要相信制度会救你，自己不需要去寻找出口。\n抛开电影内容不谈，最令我不适的，或许是观众的反应。许多人哭得稀里哗啦，感慨女性的苦难，感动于电影的“希望”。但感动者到底在感动什么？TA们以为自己在共情女性的困境，但实际上，只是在接受电影设定的政治正确的感动剧本、接受“等待制度进步”这一虚假的希望。\n我不期待这是一部复仇爽片，但我更无法接受它变成一部政治宣传片。它本应是一部关于女性困境的现实主义作品，最终却用一种高度指向性的政治叙事，把个体的苦难消解成了制度进步的附庸。它不在乎女性的出路，只在乎如何用“正确”的方式让她们沉默。\n“还有明天”吗？ 如果电影真的相信它的结局，那它其实是在告诉所有人：没有。"
    },
    {
        "title": "真心推荐这部可遇不可求的好片子",
        "url": "https://movie.douban.com/review/16554968/",
        "content": "感谢鲁豫观影团，我看到了一部可遇不可求的片子。\n先看几组数据：本片在不到6000万总人口的意大利，观影人次达到了500万；囊括了各类国际各种大奖，国内平遥电影节放映时几乎没听到任何一个差评；目前豆瓣开分已经达到了9.1分，烂番茄指数几乎百分之百。\n\n首先，请大家千万别被的女性标签所束缚，它绝非一部女性专利的电影。女性、女权是一个永恒的主题，但也是在不同时代有不同的阐释范围。我生怕这部好片子被有些肤浅或者动机不纯的打着“女权和女性”的标签将其引导歪了、将影片阐释的意义缩小了。\n我们任何一个人，无论你的性别、职业、身份，你一定会有某种因为不合理的制度、观念受到束缚的那一刻，你也肯定有困在自己给自己设置的茧房中出不来的时候，底层逻辑是相通的；\n\n其次，片子之所以用黑白一方面配合老式画幅比例能让我们更容易沉浸在影片故事发生的历史年代，每一帧满满胶片感的画面如同我们收藏的老照片，提醒着我们经常拿出来拂去上面的灰尘，因为这段历史不该被尘封，在今天和明天仍然值得反复回忆，激励着我们不断觉醒、继续成长。另一方面，这是一种艺术般的“真实”手法，片中很多暴力镜头被换成了类似音乐剧黑色幽默夸张且戏谑的演绎，这并不符合现实主义的真实，但是正如亚里士多德“诗性真实”那样，它是一种质的规定性真实而非个体偶然的真实；\n最后，都知道《红楼梦》伟大在于一个聚焦爱情的故事能延伸到清代甚至整个传统中国的百科文化。这部片子女性困局只是一个符号的外在，最终主题升华到和国家命运相连这样的维度，这就是经典的魅力。"
    },
    {
        "title": "何为女性叙事",
        "url": "https://movie.douban.com/review/16554654/",
        "content": "“我没有盾牌保护自己\n没有利器可以防身\n没有头盔可以掩目\n也没有圣人可以求助\n只有三寸不烂之舌\n即便你想堵住我的嘴\n我也不会停止反抗\n抱歉 我会继续为正义高歌\n……\n看看在我之后 有多少人会缄口不言”\n\n之前在别处和人讨论史冠《哪吒》的时候我提到里面有许多让人不适的地方，被反问“哪让人不适了？”当时感慨男性视角和女性视角看到的东西、感受到的东西真是大不相同。那些让我们感到不快的东西在他们看来不过是无伤大雅的玩笑，对此感到不适是“过于敏感”、“斤斤计较”、“打拳”。不论是我们从小看的《哆啦A梦》、《龙珠》等经典漫画，还是成龙之类的老港片里也对展示戏弄女性、掀飞裙子、偷看洗澡等段子乐此不疲，以至于小时候我竟对此感到见怪不怪。\n\n看到片中家暴场景的处理时我又想到了那场对话 ，这次是让我感到舒适的、妥帖的叙事方式，没有血腥暴力刺激感官博人眼球的施虐镜头，更没有打着为受害者发声却处处充满对受害者凝视意味浓重的视角，而是一种非常典型的女性化的叙事方式，用一种双方都保持着某种体面甚至是优雅的形式，没有狰狞的表情撕扯的衣物，没有尖叫没有眼泪，没有鼻青脸肿的痕迹，甚至迪莉娅的头发都没有凌乱多少，只有转瞬即逝的伤口与迪莉娅睁大的双眼中传达出的情绪，这种形式带来的感受——对受害者的同情与对家暴的不齿——并不因为它没有用暴力呈现而削弱其冲击性，反而有种钝刀割肉的闷在胸口的难过，就像听一位女性用一种委婉并试图轻松化以安慰听众和自己的方式讲述自己的经历。\n片中另一处更为明显的女性叙事处理是片尾。片尾短短十来分钟如悬疑片般完全出人意料的反转了之前对本片的印象和判断。开始你会以为这只是部略显老套的反映过去女性社会地位低下，试图反抗的片子，不过迪莉娅没有和情人私奔这一点倒是早就猜出是烟幕弹了，毕竟这是个评分九点多的片子，断不可能出现国内某些所谓大女主剧里惯用的从靠一个男人转到靠另一个男人这种弱智桥段。那封被迪莉娅当救命稻草的信会是什么呢？我一直以为是某个学校的录取通知书，迪莉娅要学习进步，掌握知识，主宰命运云云。这虽然比和男人私奔强点，但当导演揭开谜底时我才发现人家已在next level。当所有人都以为迪莉娅紧握的那张纸是情书或船票时，谜底揭晓，让人感觉——竟然如此？原来如此！迪莉娅的女儿曾说过“你管这叫解决了问题？这根本没有从根本上解决问题！”\n没错，权利。只有真正争取到全体女性的权利才能从根本上解决问题！私奔也好，逃跑也好，嫁给富人也好，上学也好，如果女性的社会地位没有改变，那么无论哪条路最终都不会有太大差别。迪莉娅在打针的富人家、和拜访自家的有钱亲家时都注意到了其中女性成员的被呵斥、被忽视，那时她一定更加坚定了对那张选票的信念。在投下的那一刻，那不仅仅是代表一个备受家暴折磨的底层女性迪莉娅，还是无数被忽视、被训斥的女性，不论阶级不论出身，那是为了我们所有人争取的权利。\n软弱的，卑微的，逆来顺受的，出趟门都要小心征求丈夫意见的迪莉娅，曾经最挺直腰杆和人吵架的一次是因为女儿的婚事，而在看着女儿与男友在婚事临近中的相处一次次提醒着她当年的自己经历过什么，她是如何从和女儿一样快乐无忧阳光开朗的小女孩一点点枯萎如今天这般模样，于是她亲手炸掉了女儿的婚姻，并决定勇敢起来去投票，这时的迪莉娅抽着那根本该在女儿成婚后庆祝的烟，这是真正值得庆祝的，去投票，去“从根本上解决问题”，将“最美的婚纱”换成学费，这才是真正值得迪莉娅挺起腰杆的。\n\n回到标题，何为女性叙事，我想它是一种委婉的、体面的、文明的、柔和的、平静的、非暴力不夸张的方式，这样一种方式并非是缺乏力量的，而是一种光而不耀，静水深流的方式。当然最重要的是，在这种叙事中，女性被视为主体，而非被戏弄、被凝视的玩物。\n\n最后用片尾的一句话来结尾。本来想说对于现在的年轻人来说情书也好，选票也好 跟钞票比大概都一文不值。不过如果情书代表着这个年代难得一见的真心，而选票代表着我们一代代人争取来的、应誓死捍卫的权利，那么那就确实是我们应当牢牢紧握在手中的东西。\nPS 迪莉娅投票后站在楼梯上那首歌太棒了，不知道有没有人知道名字，好像是意大利语的？没搜到呜呜\n\nPPS 搜到了！叫《A bocca chiusa》，旋律轻快，歌词却充满力量，太适合表达《还有明天》的主题了！抄录最喜欢的一段放在开头。"
    },
    {
        "title": "C'È-ANCORA-DOMANI《还有明天》片头拉片108帧",
        "url": "https://movie.douban.com/review/16051216/",
        "content": "镜头数：108SHOTS\nPAOLA CORTELLESI｜导演 编剧 演员\nDAVIDE LEONE  ｜ 摄影\nPaola Cortellesi 是一位极具喜剧天赋的优秀女演员。在她作为导演的出色处女作中，她将镜头对准了传统社会中妇女的境况，没有华丽的辞藻，巧妙地将幽默和戏剧性融为一体。有效的黑白摄影显然是对新现实主义的致敬。该片的成功当之无愧，它让意大利人重回电影院。\n-alessandro"
    },
    {
        "title": "一部意大利歌舞剧，一个自我救赎的女人\n——《还有明天》观后感",
        "url": "https://movie.douban.com/review/17195686/",
        "content": "她，打了四份零工，她，给自己洗脑，劝自己说丈夫的家暴是情绪出口，发泄出来就太平了。\n\n打过两次仗、自私、粗暴、满嘴脏话、又蠢又自大的丈夫，再加上没教养的两个儿子和傻得“可爱“的修伞店的学徒，真的蠢爆了。影片里有这个男人在的时候，都令人窒息、作呕、胆战心惊。而突然出现的歌舞，并不能减轻给我带来的生理不适。难以想象每一秒是怎么过的，无从知晓她怎么能笑得出来，这样的生活在我看来每一秒都是世界末日。\n\n心疼母亲、但比母亲懦弱的玛塞纳，玛塞纳说：“活成你这样我宁愿去死”，送选票时，眼神里是支持、崇拜、心疼。\n\n这里，女性在家庭中没有地位，在职场的工资因性别而不同；这时，女性第一次拥有了投票权，即将为国家体制进行投票。\n\n对，攒钱不是为了买婚纱嫁给一个男人，而是为了重回学校；离开不是为了私奔为了一个男人，而是为了自己的选举权。就是这样，就应该这样，爽！“参选就是自由！”参选也只是自由的皮囊而已，我们要的是纯粹的自由。比如，选举完回家，不会被打。\n\n生活已经不能更烂了，但又突然发现，老公没有去嫖娼，舍不得孩子们，好像还能继续过。而且，还有可爱的吹哨为了让朋友理理自己的美国大兵、守灵时候接龙骂老头的小姐妹、自信地擦掉口红的女选举人们。\n\n喜欢影片里的音乐。和初恋对戏时候的暗潮汹涌；离开前看着三个孩子时的深情悠远；逃跑时的自由。抽烟时好酷。"
    },
    {
        "title": "看了无语",
        "url": "https://movie.douban.com/review/17079900/",
        "content": "可能期待太高，落差特别大\n政治大于艺术，符号掩盖风格。不能说是好电影，只能说是一种无味的宣传。因为放置在二战后的历史背景里，所以全是黑白。但没有老片子那样老老实实讲故事的决心。\n美国黑人大兵会好心帮助一位战败国家的被家暴妇女吗？简直变成了性别议题大拼盘。最后的获得选举权、受教育权和巫女凝视也太老套了吧？当代迫切的问题完全置之不理吗？不同女性所需要的女性主义的不同面向，如何建立自我认同，构建女性价值标准，，，什么时候能完全的以一个人而非一群人对抗老公？什么时候才能不逃跑？核心议题完全没从汉娜阿伦特说的那样从最切近的生活出发，，，本来以为美国大兵形象这么好的片子是美国人拍的，结果是位意大利女演员，，你们没有自己的国族认同吗？你们国家的女人也通通是中产白女出不了家门只能过手心朝上的日子吗？把很多女性遭受的暴力集中到一个人身上何尝不是一种对问题的简化和对现实中其他女人处境的忽视？\n而又想到喜剧这个要素，能看出配乐和将家暴改为舞蹈的设计很有老娘戏说过眼云烟的洒脱以及女性已然获得力量的自信，但却完全不够轻盈，沉重的东西幽灵一样笼罩全片，没有形成整部电影的风格，于是等于再说，其实老娘也没那么洒脱，女人也没有想的那样独立自主。因而也就完全的肤浅了下去，沦为一种无关紧要的装饰。\n剧本里核心议题的老套和处理上风格的缺失让这部电影宣传不像宣传，历史不像历史，喜剧不像喜剧。什么都想干却什么都没干好。最后那个选举简直莫名其妙，前面有讲任何争取权力的事情吗？故事里的妈妈最后私奔了吗？妈妈离开后她和她女儿的生活又怎样继续了？脱离对这些生活现实的想象而转为最后几分钟镜头里我们已经/可以获得部分权力的开心完全就是一句太过无聊的口号和宣传。我完全想不到选票跟整部片子里令人恐惧的婚姻生活怎么挂钩。难道投个总统出来把你老公炸死吗？就算一切虚构，也请你虚构一个足够有魅力的女性未来，让我们为之努力或感到希望。而不是沉溺在已经获得的，甚至是一些并非自己争取的东西里自我感动，自我狂欢，，\n看完完全是怒其不争的气愤和就这样了的失落，，，人物扁得要死，两个小时就拍了个出走还拍不明白，，这部片子也是2023年在意大利上映的，今年也是2025年了，，不要投机取巧了好吗？\n看了一些高分评价，说结尾让妈妈在片子一半以来所守护的那封私奔信变为选票很巧妙。想了下确实如此，但完全不能接受，因为这样的阐释全然是刻意。我完全不能将妈妈之前在婚姻里的所有琐碎、忍受，女人们在父权体系下的沉默与疯狂，认同为为实现女人选举等权力的忍辱负重，更不认为能投票了就是复仇完成。事实是，如果我们以人人平等为理论基础的话，我们本应有人的基本权利；我们不应受到伤害。而不是把以前的伤害美化成为了获得权力的忍辱负重。这样的结果是，男人们给你伤害，拿走你的权利，在原封不动的还给你，让你觉得自己有所进步，让你觉得伤害其实不冤。但事实上，伤害就是伤害，夺权就是夺权，我们可以原谅，让日子继续过下去，我们可以争取，但不代表这些付出的努力理所应当。面对事实，我们不要遗忘，也同样不要美化。\n剧本轻佻的完全喷不动，青梅竹马一见面就是一分钟长镜头转圈的意义是什么？如果是现代语境，那明明完全可以乘着丈夫在教堂门口逢场作戏的时候直接找青梅竹马私奔为什么还要问来问去？如果是二战后语境，设计美国兵这个形象的意义是不是有点太明显了？你是女性主义片子还是忽悠女人随意出走的西方意识形态渗透片？\n依旧讨厌这部片子，也不想成为这部片子里那样被安排而虚浮存在的银幕女人。"
    },
    {
        "title": "黑白影像中的女性觉醒与荒诞抗争",
        "url": "https://movie.douban.com/review/16811162/",
        "content": "意大利电影\n由宝拉·柯特莱西自编自导自演，以1946年战后意大利为背景，讲述家庭主妇迪莉娅在父权压迫下的挣扎与觉醒。影片采用黑白影像，既呼应意大利新现实主义的美学传统，又强化了女性生存环境的压抑与单调。然而，导演并未沉溺于苦难叙事，而是以黑色幽默和歌舞化的家暴场景消解沉重，使影片在荒诞与残酷之间形成张力，呈现出独特的女性视角。\n影片最令人震撼的莫过于\n。丈夫伊万诺的殴打被编排成探戈，迪莉娅的淤青在旋转中忽隐忽现，\n。这种处理并非美化暴力，而是通过陌生化手法揭示其日常化与周期性——家暴对迪莉娅而言，已如吃饭喝水般习以为常。导演柯特莱西坦言，她刻意避免直接展示殴打细节，以免唤醒观众（尤其是女性）的痛苦记忆，而是\n。\n迪莉娅的生活被框定在半地下室的狭小家庭中，丈夫的皮带、公公的辱骂、儿子的自私构成密不透风的囚笼。影片通过两场家庭聚餐的群戏，精准刻画了\n：第一次晚餐，伊万诺因女儿订婚而短暂展露喜色，随即因一块来历不明的巧克力暴怒，家暴在孩子们的躲藏与邻居的窃窃私语中成为“家庭常态”；第二次宴请准亲家时，阶层差异与男性权威的共谋暴露无遗，朱利奥对女儿的控制与伊万诺如出一辙，暗示暴力模式的代际传递。\n影片的高潮是迪莉娅放弃私奔，转而参与 1946年意大利女性首次投票。\n。投票站里，女性集体擦去口红（选票沾口红即作废），沉默凝视试图阻挠的伊万诺，这一场景象征女性从“被观看”到“主动凝视”的转变。尽管迪莉娅回家后仍要面对丈夫，但她的觉醒已通过女儿玛塞拉延续——炸毁准女婿的咖啡馆、用私房钱供女儿上学，这些行动远比浪漫化的私奔更具现实力量。\n《还有明天》以轻盈的叙事承载沉重的主题，既是对历史的回望，也是对当下的映照。导演柯特莱西通过迪莉娅的故事提醒观众：\n。影片的“生硬”结局恰恰契合了现实——觉醒并非一蹴而就，而是在日复一日的微小抗争中累积。正如片名所示，真正的“明天”不属于等待救赎的弱者，而属于敢于在裂痕中寻找光亮的勇者。"
    },
    {
        "title": "喷香水去打牌的雄劲末路《还有明天》电影日记",
        "url": "https://movie.douban.com/review/16689513/",
        "content": "在法国黑色幽默电影《狼人杀》里，有一幕荒诞至极的场景：现代离婚女律师穿越到中世纪的法国，试图以现代价值观唤醒受虐女性，却陷入了比蒙昧更荒诞的困境，“若你禁止丈夫打我，明日他出门便会被视为无能者，我们全家将沦为笑柄。”而这，其实正是意大利电影《还有明天》几乎没有人发现的核心命题：当暴力成为维系社会结构的隐性契约，施暴者与受害者便共同沦为了共谋的囚徒。\n遗憾的是，某主流影评平台上的观众，执着于以单一受害者叙事框架来解读这部黑色寓言。他们选择性地忽视了影片中那些更具解构力量的细节：丈夫每日定时挥动拳头，宛如中世纪教堂的晨钟暮鼓般规律；三个村里妇人虔诚地围观这场暴力仪式，就连女儿也从拳头声中误读了爱情里的生存密码；即便丈夫的父亲明令禁止这种行为，可在摔坏盘子之后，这场表演依旧继续上演。更为夸张的是，丈夫假装打完老婆后，为向村里人证明自己“能力非凡”，喷上香水佯装出门吸引异性，实则只是去打扑克。这与当下酒席上那些攀比情妇数量、以荒诞虚荣构筑脆弱男性尊严的土老板，何其相似。\n这种集体性的虚伪，早已深深渗透进当代社会的肌理。有人刻意压低职场成就，只为彰显丈夫的“养家之功”；有人虚构婆媳和谐的假象，以维护家族体面；更有人将新生儿性别异化为经济指标，认为“招商银行”比“建设银行”好。这些看似荒诞的生存策略，与围观拳头的村民并无本质区别。\n当拳头成为勋章，虚伪化作生存智慧，性别叙事沦为经济算盘，那些用拳头丈量男性尊严的丈夫、以示弱维系家庭体面的妻子、计算养老成本的父母，不过是这场荒诞戏剧中相互映照的角色。真正值得我们叩问的是：当我们心照不宣地配合演出这场文明戏时，究竟是谁在幕后操控着提线？又是谁在享受这场集体假面的狂欢？后面我打算写一篇日记记录这个电影，让我的小外甥来朗读。\n今天是2025年4月24日，这篇电影日记关于《还有明天》。\n三纲五常这一传统伦理体系，原本旨在构建社会秩序与家庭伦理，然而在历史的长河中，却逐渐异化为权力规训的工具。“君为臣纲、父为子纲、夫为妻纲”的三纲，以及“仁、义、礼、智、信”的五常，在教条化的过程中，其道德内核逐渐被剥离，最终沦为形式主义的空壳。汉宣帝训斥太子“汉家自有制度，本以霸王道杂之”的典故，赤裸裸地揭示了统治者如何将儒家伦理工具化，表面尊儒，实则行法家权术。清代的文字狱更是将“君纲”扭曲为镇压异己的合法性外衣，使道德教条沦为政治迫害的遮羞布。\n这种等级权威的规训在现代社会并未消失，而是以更为隐蔽的方式存在着。《还有明天》中那些令人窒息的场景便是例证：女主公公去世后，丈夫夸张地假哭表演，还在抢死去爷爷床位的两个孩子满脸困惑。那些不知为何而来、不知为何守灵的亲友和老奶奶，共同构成了一个完整的规训剧场。每个人都在按照社会期待扮演着自己的角色，却无人追问这些行为的意义。这种机械的服从背后，是将人异化为社会功能单位的过程，权力通过规训技术塑造出驯服的个体。然而，我们始终难以探寻，这场规训的受益者究竟是谁？\n此外，由社会评价体系构成的软性暴力，往往比直接的物理暴力更具破坏性。《儒林外史》中范进中举后的疯癫，便是这种暴力最为极端的体现。当一个人的价值完全由外部评价体系定义时，其人格尊严便被碾碎，沦为符号化的社会身份。科举制度对读书人的精神阉割，与现代社会中的学历崇拜、职业标签化如出一辙。莫泊桑《羊脂球》中令人心碎的场景同样如此：即便在民族危难时刻展现出高尚情操的风尘女子，仍被固化的阶级观念审判。她拯救全车人的牺牲，换来的却是冷眼与唾弃，面子经济构建起的精神暴力，竟比战争更为残酷。\n《还有明天》呈现出这样荒诞至极的场景：丈夫遵照父亲要求，在拳头停止后，仍需定期向村民表演“打老婆”；有三个女人专门守着观看这场所谓的规训仪式；而丈夫打完老婆后，还要喷上香水佯装去吸引异性。当社会评价成为衡量个人价值的唯一标尺，人们便深陷永无止境的表演性竞争，且对此乐此不疲。\n最可怖的暴力并非源于外部的施压，而是内化于内心的自我规训。宋代时，程朱理学将“饿死事小，失节事大”推向极端，致使民间出现为树立贞节牌坊而自残的畸形现象。到了明清时期，福建地区甚至出现“庐墓三年”的职业守丧者，把孝道异化成可交易的商品。此类道德表演将伦理价值贬低为换取社会认可的筹码，个体主动将自身塑造为符合权力期待的主体。\n《还有明天》中，还有诸多令人揪心的抉择：原本和睦的卖菜夫妻，因羡慕他人有孩子而一方出轨；女主拼命攒钱，只为给女儿购置一件天价婚纱；女主为了一次投票，特意花三百元买新衣，而投票现场则要求她们卸下口红。这些行为背后潜藏着一个更为深刻的问题：谁在逼迫大家阉割自我精神？原来，传统伦理已经丧失内在道德驱动力的时候，孤独无助的人便彻底失去批判与超越的能力。\n《还有明天》的叙事结构堪称绝妙隐喻：前半段辛辣地嘲讽人们对“三纲五常”的麻木顺从，中段尝试探寻这种现状的成因，结尾则把希望寄托于投票这一形式。此叙事轨迹恰好反映出当代社会在寻求解放途径时的困境，我们虽意识到问题所在，却难以觅得真正的解决办法。投票，作为一种预设结果的表演性群体行为，不过是另一种形式的规训罢了。而我们的观众却一次次墙头草般的，把解决女主角问题的办法误解为，先是需要跟偶遇英语男子求助，然后又换需要到跟青梅竹马私奔，最后又换到需要投票。我很想反问，哪种外部方法，能解决自己的内部主体性的缺失？\n真正的解放，或许起始于对日常生活中细微暴力的察觉与抵抗。做人群中的异类，并非意味着要公然反对传统伦理，而是要保持清醒认知，对身边沉迷于面子游戏的亲友“能劝一个是一个”。因为，在错误的生活中不存在正确的生活，但恰恰是对这种“错误”的持续反思与局部抵抗，才有可能为真正的改变创造契机。\n从法国的黑色喜剧《狼人杀》到意大利的讽刺喜剧《还有明天》，两部作品皆揭示出，人类仿佛始终在重蹈同样的悲剧：将一个个鲜活的个体，强行嵌入各种预设好的社会模子之中。“三纲五常”的阴影，依旧在我们生活的各个角落，客厅、办公室，甚至卧室里徘徊不去，只不过如今披上了现代性的外衣。就此意义而言，《狼人杀》与《还有明天》不单单是对特定问题的批判，更是对人类普遍面临的生存困境的深度洞察。\n那些所谓的伦理规范、体面标准以及传统的金科玉律，实则不过是权力精心缝制的戏服。每个时代，都在上演如出一辙的剧本：我们遍寻不见身披道德华袍、得意翩跹的受益者，映入眼帘的，唯有观众席上堆积如山、被规训得失去灵魂的躯壳。而在戏台下的地基深处，掩埋着无数个范进中举时摔碎的砚台，以及羊脂球那惨遭践踏的尊严。那些于规训剧场中无奈挥出的拳头，那些被天价婚纱拖垮的新人，还有那一次次无果而终的投票，正悄然滋生出细微的裂纹。\n然而，你所需践行的，并非坐等那已然出现裂痕的墙壁轰然崩塌，而是要透过这堵墙，去窥探其背后的世界。\n好的，以上就是《还有明天》的电影日记。"
    },
    {
        "title": "她奔向的是平等自由的未来世界~",
        "url": "https://movie.douban.com/review/16614545/",
        "content": "值得满分再多加亿！！真的太喜欢了！\n充满黑色幽默的意大利新现实主义风格的女性主义电影，已名列2025观影Top1！\n当所有人都以为她逃离时，其实她早就选择了直面反抗，选择继续留在这个可怖的家庭里，为自己的下一代、下下代，以及更多女性争取应有的政治权利，只有在制度上平等了，女性才会被看到。\n抽烟时墙上的标语、咖啡厅前来贴标语被一直驱赶的人、自己亲手缝制的「战衣」，导演一直在铺垫和暗示结尾段落的「投票」，私奔哪里需要新衣服呢？新衣服、口红，一切只为了自己。\n特别喜欢妈妈炸咖啡馆那段，太爽了！「那可不一定」的妈妈形象超伟大！从与朋友一起偷偷尝试抽烟的畏畏缩缩，到自己独自迎着风抽烟，伴着背后随风起舞的床单扬帆起航，她终于下了决心，要为自己而战，为女性而战，那一瞬间帅爆了！\n\n女性一直陷于奔跑和忙碌的生活状态中，被规训，被塑造。而最后女主的奔跑只是为了自己，rap出来的时候激情澎湃，眼眶湿润，和上个世纪的故事背景反差巨大的rap竟然在此刻是如此契合，如此充满力量和希望！我们和女主一起踏上奔跑之路，这次不是逃离，是反抗，是对抗！\n女儿和母亲的关系一直都是复杂的，她们相互憎恨也相互托举，妈妈给女儿的婚纱钱变成了学费，女儿一眼找到妈妈，递上了珍贵的选票，那是属于女性共同的精神财产。珍贵、动情！\n\n「她」今后面对暴力再也不会逃离了，因为她奔向的是平等自由美好的未来世界！而当暴力遇到了从未遇到过的反抗时，自然也会渐渐磨灭、殆尽……我们，还有明天！！！"
    },
    {
        "title": "《还有明天》的四个问题",
        "url": "https://movie.douban.com/review/16592785/",
        "content": "下文涉及关键情节透露。\n观看过程中，我以为这是部偏喜剧或者偏荒诞风格的电影，并期待能有一个巧妙的结尾。但是最后发现这是一个严肃题材的作品，是为了纪念1946年意大利女性获得了投票权。\n我一贯的观点是：一个电影是什么定位，就用什么标准要求它。\n所以虽然过程中就觉得很多情节经不起推敲，但是还是想先接受导演的表达，看完再说。可最后发现电影是纪念女性获得投票权，我立马对该作品产生了很多不好的感受。\n第一，表现手法。严肃作品并不是不能喜剧或者荒诞，但是得用好，用不好情节的合理性就会出现问题。比如著名的意大利电影《美丽人生》也是用轻松喜剧的节奏讲纳粹集中营的事，里面有一段男主不懂德语却一通瞎翻译的情节，其实非常不合理，但是这段艺术化的表现是全篇比较突出的几个地方，还挺令人感动。而且该电影大框架没问题，细节也就不用那么深究。《还有明天》不合理的点比较严重，随便举一个，美国大兵唯一一张全家合照丢了，就丢在脚边，女主帮他捡了起来，大兵就愿意帮她炸别人的咖啡馆，这是多深的恩情，两人甚至语言都不通。\n第二，这个电影给人很强的主题先行的感觉。导演先确定好要纪念1946年女性获得投票权的主题，再去用情节填补内容。\n主题先行很难创作出好的文艺作品。好的故事应该聚焦在故事本身，至于观众能从故事中感受到什么意义，获得什么人生的启迪，这都是故事本身的生命力决定的。讲故事的人不能硬上价值。甚至，真正高级的作品，其实没有什么意义，不是想教人什么东西。\n主题先行除了容易有明显地上价值的痕迹，也很容易出现故事整个立不住的问题。\n最立不住的就是，影片的女主，塑造得那么能干，那么有独立思想，都能找美国大兵炸别人的咖啡馆，却解决不了老公家暴的问题，甚至压根就没有任何解决的尝试。\n解决不了老公家暴，你可以直接解决家暴的老公。你都找美国大兵炸咖啡馆了，直接炸老公多好。\n当然，不能炸老公，因为老公一个月可以赚13000第纳尔。女主打工的过程中偷偷攒钱，攒了8000第纳尔，可以给女儿买一身婚纱。大家可以换算一下她老公的收入水平。她家是穷人家，她老公的收入不多，但是也得靠她老公糊口。所以她扔炸弹的时候，还是分得清里外的。\n这不是我强行挑刺，这就是观众可能会想到的。\n第三，当我们说支持女性平权，反对男权、反对父权的时候，我们要知道这些概念的含义。我认为导演就没搞清。\n女权运动的兴起是因为工业革命以来，尤其是两次世界大战中，女性参加了工作，经济地位提升后，随之要求政治地位提升。几代女性通过不断的革命与斗争，才为自己争取到了投票权。是先斗争才有的投票权，而不是导演所歌颂的“投票权给了女性斗争的武器和盾牌”。\n从价值观的角度说，虽然天赋人权，人生来平生，但现实是，什么权利是不斗争就能得到的？强调生来就应该，而选择性忽视斗争这个环节是不对的。那么观众就容易产生一个观感：这女主啥也没干，突然就有投票权了。\n影片的中文名《还有明天》不知道是不是准确翻译。只有今天不懈的斗争才能换来明天的权益。“还有明天”意思是纯寄希望于明天吗？让别人斗争，自己搭去往明天的顺风车吗？\n还有，什么是男权，什么是父权。\n女主反对女儿的婚姻，但是因为女儿的男朋友家境稍微好一点，她反对无效，于是她炸掉了女儿男友家的咖啡馆，这个时候，对于她的女儿，她就是一个父权。\n她的女儿和男友是自由恋爱，她是一个蛮横的反对者，她虽然是个母亲，那一刻，她却是比她老公更差的父权。\n有观众会说，她反对是为了女儿的幸福。对，打着为了女儿幸福的旗帜，阻止女儿的自由选择，令女儿伤心欲绝，她不是父权是什么？\n她反对婚事的理由也很奇怪，她看到女儿的男友对女儿展现了一些男权的权威，她就独断地认为女儿出嫁后不会幸福。首先，她只根据一个生活片段就得出结论，这也太片面了。其次，她女儿找的男朋友即使仍然是个男权，也是比自己原生家庭好得多的男权，她男友家至少支持女性上学，而她家是不允许女儿接受教育的。最后，也是底线，这是女儿的自由选择，她应该尊重。\n导演想歌颂女性用投票权反对父权制社会，却失败地把女主刻画成了一个父权。\n第四，这个电影太政治正确了。观众看政治正确的作品有时候是很憋屈的，有种哑巴吃黄连的感觉，不好也得说好。天下苦政治正确久矣，所以西方正慢慢右转也不难理解。"
    },
    {
        "title": "没有被家暴摧毁的女性与“欢乐的战斗精神”",
        "url": "https://movie.douban.com/review/16583341/",
        "content": "2025年3月8日，国际劳动妇女节，意大利女导演宝拉·柯特莱西自导自演的电影《还有明天》在中国大陆院线上映。在这部电影中，导演有意让观众误认为女主面对家庭暴力，计划着一场或许与“私奔”相近的离家出走。但在结尾，宝拉导演给出一个意料之外的反转——迪莉亚没有选择“出走”，而是去参与了在1946年首次允许意大利女性参加的公投。\n在妇女节当天的上海导演映后谈中，有观众向导演宝拉提问：女主迪莉亚在选择投票后，仍要回家面对无止境的家务和暴力，为什么选择这样的结尾呢？\n导演宝拉回答道：“我希望通过这部电影，让有女性意识的成熟女性观众为自己期待女主与男人私奔而感到遗憾，因为这个结局是所有人都期待看到的——男人拯救了她。但更美好的是，女主有了拯救自己的意识，找到了勇气和自我意识，拥有了作为公民的价值。这比一个男人带走她更有力量。”\n在影视作品中，对家庭暴力及针对女性的性暴力所呈现的画面令人印象深刻。无论是二十一世纪初的电视剧《不要和陌生人说话》中的安嘉和，还是近年由真人事件改编的电影《出走的决心》，都引起了广泛的关注与探讨。\n《还有明天》可以说是一部从第一个镜头就直指家庭暴力的电影——女主迪莉亚早上起来，对丈夫说：“早上好。”她那“经历过两次战争”的丈夫伊万诺反手就是一个耳光，毫无缘由，如一声早上的问候。迪莉亚的表情没有一丝变化，她梳起了头发，开启了她不断劳动的一天。\n这突如其来的暴力还有迪莉亚平静的态度对观众的冲击是显而易见的。这种冲击可以说是导演宝拉在创作剧本时的核心问题：一个被家暴却将之视为普通日常的女性（换句话说，她并没有被家暴摧毁），她的生活会是什么样的？\n在接受采访时，导演宝拉说道：“第一场戏就像歌剧的序曲，它概括了整部电影中即将发生的一切。这场戏有关暴力，这一点很明确。它是暴力的，但同时也有点奇怪，甚至可能带着一丝幽默，因为迪莉娅对此毫不在意，仿佛什么都没发生一样。”\n在这个社会底层的家庭中，男性身上的暴力时时刻刻都在展现，而更令观众难以察觉的是，哪怕我们站在了女主迪莉亚和她的女儿一边，也在不知不觉中倾向于相信女主丈夫和公公的叙述。\n在这个家中，有一个卧病在床、毫无人性可言、倾向于法西斯的老人奥托里诺，他是迪莉亚的公公。在一次又一次的家暴后，奥托里诺将儿子叫到床前，对他说：“你不能一直打她，她会习惯的。要找一次机会往死里打，她才不会再顶嘴。”然后，他说了一句极其伪善的话：“我不想再听到她哭了，那会让我难过。”这句来自家中最无能的“高位者”的话轻易地将“迪莉亚经受家暴会哭”这个印象刻入了观众的脑海。\n但事实真的如此吗？若冷静地回想电影的每一幕，迪莉亚从未掉过一滴眼泪。她是一个如此硬朗的女人，哪怕挨打像喝水、吃饭一样循环且日常，甚至成了迪莉亚解决家庭问题的“方法”，她也没哭过。那为什么奥托里诺要对儿子说“听不得女人哭”呢？他实际上想说的是，厌烦了自己儿子暴躁发怒的声音吧。\n迪莉亚面对家暴甚至谈不上有多害怕，她甚至从未将自己的尊严与所经受的暴力关联起来，这种习以为常本身就足以令人不寒而栗。这对当今的观众，尤其是女性观众来说或许有些不可思议——暴力就是暴力，它是绝对残酷的。\n但在谈到创作初衷的时候，导演宝拉说，她在创作剧本的时候就想讲述一个关于自己祖母生活的年代的故事。那时候意大利刚刚战败，在法西斯主义延续的影响下，女性所经历的生活本身就是我们现在难以想象的。\n迪莉亚的大女儿反而是呈现恐惧的人物。她是迪莉亚3个孩子中唯一的女儿，她漂亮、聪明，被迫将读书的机会让给两个弟弟，成了一名洗衣女工。她从小就在爸爸要打妈妈的时候带着两个弟弟回房间，竖着耳朵、睁着惊恐的小鹿一般的眼睛，听着暴力的声音回荡在半地下的家中，祈祷着妈妈可以脱离苦海。\n观众很容易就会将女儿的恐惧当成迪莉亚的恐惧，将奥托里诺“听到的哭声”当成迪莉亚的哭声。因为面对家庭暴力，一个女性理应当是恐惧并流泪的，就像这个家庭中的男性一再向迪莉亚强调的“女人就该闭嘴”一样。\n家庭暴力不仅是行动上的侵犯，也是表达上的噤声。在谈及“物化”，即“将某人当作一件物品”的时候，美国哲学家努斯鲍姆于1995年列出了7种将人看作物品的方式，其中包括“可侵犯”，而在她的著作《傲慢的堡垒：性侵犯、问责与和解》中，她加上了第8条：“噤声：物化者将对象看成是无法言说的物品。”\n在《还有明天》中，作为导演和主演的宝拉不断反转观众对剧情的惯性推断，或许也是想提醒观众，我们以为被家暴的迪莉亚是一个恐惧的、哭泣的女性，我们下意识地接受了她“被噤声”的处境，但迪莉亚从始至终，不论面对谁，都不是一个“被噤声了的女人”。\n“女人就该闭嘴”这句话其实是有前提的，那就是——女人是廉价的，女人的劳动也是廉价的，女人在社会上是不占据位置的，她们只在家庭中占据服从性位置，所以她们没有说话的权利。\n迪莉亚并不是在家里待一整天的那种家庭主妇，她的一天很忙碌，四处奔波赚钱。她去富人家为卧病在床的老人打针，去修补雨伞的店铺当修伞工，去一位女性独自经营的商店交还自己缝补的衣物，再去替富人洗衣服并晾晒。这样的劳动每天只能赚到很少的钱，然后她去菜市场买食物并与自己的好友聊上几句，回家路上会路过儿时青梅竹马的修车铺。\n哪怕迪莉亚看似做了护士、修伞工的工作，她也不会获得“护士”“修伞工”的社会位置——一个什么都不会、由她教授的男性修伞工学徒赚的都比她多。而她所做的家务劳动，更不会被视作应该赚取报酬的劳动。\n这样的失声和失去价值是因为迪莉亚来自社会的底层吗？不是的，这是当时所有意大利女性的困境。正如电影中所描绘的，当上层男性在餐桌上与儿子激烈地谈论着女性参与投票的影响时，站在一旁的阔太太说道：“重要的是共同的目标。”她的丈夫立刻制止了她，表示这里没有她说话的份儿。荒谬的是，两位男性争论的正是这位女性即将拥有的投票权。\n这句一闪而过的从女性口中说出的“重要的是共同的目标”被男性打断，成为了电影中极易被忽略的注脚，与那句从奥托里诺口中说出的“我不想再听到她哭了”形成了极具讽刺意味的互文。我们关注看似无法摆脱的暴力，关注吼得更大声的人说的话，为所谓的“弱者”的处境感到愤怒，却忽略了她们心里的目标和面对暴力不流泪的勇气。\n那么对迪莉亚来说，她的目标是什么呢？是她的女儿玛塞拉的人生，她面对家暴不退缩、整日劳作，是为了给女儿一个依靠。\n迪莉亚并不在意那两个在父亲和爷爷的影响下冷血、脏话连篇的儿子，她只在意被剥夺了受教育权利的女儿——这不仅是社会对女性定义的天然的“母性”而已，而是一种对自己孩子的女性命运的关照。她从本属于自己却要上交给丈夫的工资中偷偷攒下8000里拉，想为即将订婚的女儿置办婚纱，要让她成为最漂亮的新娘。\n对“浪漫爱”的向往和“公主梦”在女性的生活中占据重要的位置。在《还有明天》中，导演宝拉策划了两场围绕着浪漫爱的幻灭，一场是电影中女儿和翩翩贵公子结婚的“公主梦”的幻灭，另一场是观众对迪莉亚私奔的期待的幻灭。\n女儿玛塞拉的公主梦始终在战战兢兢中推进着，她担心自己的爸爸、爷爷和两个弟弟毁了自己的订婚宴，也担心有钱的男友家人因半地下的贫困拒接订婚。她所担心的事情悉数发生，但在一团糟中，男友依旧拿出了戒指求婚。而她那忙前忙后的妈妈迪莉亚因为弄碎了盘子，在众人离开后被自尊受损的丈夫一顿暴打。\n看起来玛塞拉的人生很有希望，但玛塞拉可以“嫁入豪门”是因为男友和父亲都觉得玛塞拉嫁到家里后会变成“私有物”，会被男方家改造成体面的人，不能出去工作，不能涂口红——和迪莉亚当年经历的一样。\n浪漫爱总会以满足女孩“公主梦”的形式出现，比如富有的男性、闪耀的钻戒、豪华的婚礼，女孩的“公主梦”似乎总是到婚礼为止，接下来所面对的生活是什么样的呢？\n在《扔掉水晶鞋》一书中，日本性别文化研究者若桑绿指出，“公主梦”是一种对女孩的文化欺诈：“从本质上说，‘被王子爱上’这件事本身就是绝对没法靠她们自己做到的。因为‘爱’的行为是王子发出的，她们是‘被爱’的一方，所以从一开始，这件事靠她们自己就做不到。于是，一个女孩人生最大的事业，全都无法靠自己去决策，也没法靠自己做到。一切全靠命运、偶遇、幸运和机会。”\n迪莉亚捕捉到了女儿男友表露出的“王子”做派与当年自己的丈夫的相似之处，更捕捉到了他物化玛塞拉、施以暴力的倾向。迪莉亚清楚，女儿无法忍受被家暴的生活，玛塞拉曾在迪莉亚被家暴后大声对自己的妈妈吼道：“我死也不要过你这样的生活！”迪莉亚果决地抓住了父权制中婚姻的关隘——利益交易，于是她托美国大兵炸了女儿男友家的咖啡馆，这桩订婚自然就被迫解除了。迪莉亚为女儿攒的钱，变成了让她去上学的学费。\n炸掉咖啡馆是一项相当大胆的决定，但迪莉亚面对的选择不是女儿是否会幻灭——不论如何她都会幻灭——而是她的人生是否还有“可能性”。在女性的生命中比幻灭更恐怖的是，她醒来得太晚，已经失去了许多可能。\n在《扔掉水晶鞋》中，若桑绿写道：“好的人生就应该是实现希望的人生。就算希望没有全部实现，或者没有完全符合自己的期待，但我依然认为，好的人生就是能够实现自己梦想的人生……如果一个女孩一直被灌输‘爱要等着别人给’的观念，在接下来的人生中她能够在这个世界上好好生活，为社会做贡献吗？女孩难道不应该努力靠自己去和困难战斗，靠自己去实现梦想，努力为自己和他人的幸福奋斗吗？”\n在面对女儿的境遇时做出这样选择的迪莉亚，自然不会选择将一切赌在私奔和“公主梦”上，她让所有期待由男性拯救女性的观众“幻灭”了。她穿上新衣服，涂上口红，奔去了投票站。是的，她还是要面对家暴，但她去投票，为了明天的女性不被“噤声”，拥有靠自己就能出走的可能。\n许多当下的观众对迪莉亚最后选择投票却仍要面对家暴的结局感到“不足够”，因为她并没有改变自己的处境。这样的思考在《出走的决心》的映衬下似乎更加成立了。《出走的决心》改编自真人真事，讲述了一位从小被剥夺了受教育权的女性，在婚后日复一日的家务劳动和丈夫施加的精神与肉体暴力中痛苦的故事。最终，她学了开车并拥有了一辆车，选择了离家出走。\n这也是一部非常令人震撼和动容的电影，其中对女性所“理所当然”承受的家务劳动与精神肉体痛苦的刻画极具现实意义。但这两部电影并不存在孰优孰劣之分，《还有明天》中的社会背景与《出走的决心》并不相同，女性所能做出的选择的空间也不相同，相同的是女性时隔近80年仍处在相似的境况。（两部作品都好，都有力量，女性导演要多拍，爱看！）\n现实如何改变？意大利女性主义学者费代里奇描述了一种“欢乐的战斗精神”，其原则在于，要争取用一种解放性的、积极的、令我们成长、带给我们欢乐的方式改变我们的生活。费代里奇认为，“悲伤的政治往往来自对我们就个体而言能行之事的夸大判断，后者导致我们习惯于给自己过重的负担。……错误便在于我们设定了无法达到的目标，并且总是在‘反对’，而不是试图建设什么。”\n这种“欢乐的战斗精神”与《还有明天》中传递出的女性的硬朗与果决相呼应。二十世纪七十年代，费代里奇在纽约作为创立者之一发起了“为家务工作争取工资”运动，并发表了《以工资反对家务劳动》一文（收录于《对女性的恐惧》）。\n费代里奇认为，女性被资本主义局限在无偿的家务劳动中，做家务劳动被视作妇女的“天性”，妇女作为社会主体就会集体性贬值，只有为家务劳动争取工资，才能将女性从承担家务的理所当然中解放出来。\n与今天一样，当时的许多女性主义者，尤其是单身女性，也都对家庭主妇身份感到恐惧甚至敌视，就像《还有明天》中的女儿玛塞拉对待自己母亲的“怒其不争”的态度——“她们知道这是社会中最无力的地位，所以她们不想意识到自己也是家庭主妇，这正是她们的弱点，这个弱点通过缺乏自我认同而得以维持和延续。”\n费代里奇认为，家庭主妇的命运悬在每个女性的头顶，而资本的逻辑是将人分化：“我们都是家庭主妇，因为无论我们在哪里，他们总可以指望我们做更多的工作，我们在提出要求时总心怀更多恐惧，而他们在金钱上的压力则更小，因为希望我们的心思都放在别处，放在现在或将来会‘照顾我们’的那个男人身上。”\n在《还有明天》中，迪莉亚的行动从未源自恐惧，她果决地选择，欢乐地战斗，满怀激情与期待。当她投票出来，站在台阶上对着女儿假装闭着嘴唱歌，战斗的欢乐如此真切。\n这让我想起费代里奇在中对“欢乐的战斗精神”的描述：“它不是一种停滞不前的存在状态。它并非对现实事物的满足。欢乐让我们感受到自己的力量，看到我们的能力在自己和周围人身上增长。这种感情来自改变的过程。用斯宾诺莎的话来说，它意味着我们理解自己的处境，并按照当前时刻对我们的要求来前进。因而我们感到自己有改变现状的力量，且我们正与其他人一起促进改变。欢乐意味着不向现状默默服从。”"
    },
    {
        "title": "意大利女性投票权简述，以及她们为什么还有明天",
        "url": "https://movie.douban.com/review/16576910/",
        "content": "从逻辑的角度上来讲，这部电影无疑是略显割裂的；但是从现实主义的角度上讲，这部电影绝对无与伦比。近年来的女性主义电影中，这部作品成为了少有的，站在现实主义视角，同时以一种充满诗意的表现形式试图去回应一个来自1897年《玩偶之家》的，衍生社会议题——娜拉出走后怎样。\n1861年，意大利统一之初，选举权主要基于财产与教育限制，且\n。女性在法律和社会地位上远不具备独立参政权，既无法进行选举投票，也不能被选举。而统一后的19世纪下半叶至20世纪初，意大利社会依然深受保守传统以及天主教会影响，对女性的社会角色定位仍停留于\n，政治领域几乎将女性排除在外。\n20世纪初，随着欧洲女性参政运动不断发展，意大利妇女也开始发起相关的社会运动，但仍然没有得到保守派政府的立法通过。1912年，意大利推出了“\n”（Universal male suffrage），出乎意料却又不出所料的，\n。不过好在法律在社会层面激起的讨论让更多女性开始意识到选举权的重要性。1919年左右，意大利法律终于作出部分松动，允许部分具有一定资格的女性任职市政委员、教育委员等，自此，女性才获得走出家庭的自由。但仍然没有给予她们政治上的投票权和被选举权。\n1922年，法西斯领袖墨索里尼上台，实行独裁统治。随着法西斯政权对国家机器的全面掌控，本就微弱的女性参政空间被大幅削弱或形同虚设，而独裁体制下本就不可能实施真正的选举。整个法西斯统治时期，即1922至1943年，女性的政治权利基本上停留在纸面或极少数形式上，实际的选举权利无法得到保证。1943年后，墨索里尼政权垮台。1945年，由流亡或临时政府所领导的意大利过渡政府开始讨论战后的民主改革。由于社会普遍认为必须建立更加民主和公平的社会环境，再加之意大利女性运动的，意大利政府开始正式考虑赋予女性选举权。\n1945年，电影中迪莉娅的女儿大概即将认识她的未婚夫，而迪莉娅本人还不得不忍受丈夫的家暴。同年二月，意大利临时政府颁布法令，首次确认意大利女性在地方选举中的投票权。1946年3月10日，女性首次行使地方选举投票权。1946年6月2日，意大利举行了公民投票，以决定国家体制是继续君主制还是改行共和国。这是女性第一次在国家层面参加投票，也是电影结尾处的高潮段落，顺带一提，这次选举还出现了多位女性候选人参选国会议员。\n！1947年12月，新宪法通过，并于1948年1月1日生效，明确把男女平等和公民普选权写入宪法。自此，意大利女性在法律意义上与男性一样，拥有完整、平等的选举权与被选举权。\n至此，意大利选票的故事，仍然没有结束。但是如果我们暂时将思绪放到本片的剧作结构中，我们可以发现，这部作品的结尾部分，用了一个简单巧妙的叙述性诡计，解决了一个一百多年前被提出的问题，一个关于“娜拉出走后”的问题。\n现在，想象自己作为一位妇女，因为社会保守主义思想或是经济下行等原因（这样类似的的“原因”似乎贯穿了历史），“家庭”这一定位始终束缚着作为女性的就业权利，也就是说，由于找不到就业岗位，女性将不得不成为一个家庭主妇。而家庭主妇意味着没有稳定收入来源，没有收入来源意味着经济无法独立，经济无法独立则意味着当诸如家暴降临时，几乎不存在任何方式，进行有效或的反制，如果有那大概也只存在一种，即易卜生《玩偶之家》中所描述的——逃离，唯有逃离。去年大火的女性主义题材电影《出走的决心》其实也在讲述这一方法。这个方法看似可行，但是却忽略了一个至关重要的问题，鲁迅在1923年，正好是本片上映的前100年，提出的问题：娜拉走后怎样？逃离家庭就像走出被编织的虚假梦境，而人最痛苦的是梦醒了无路可走。因此，没有经济权的娜拉“不是堕落，就是回来”，而这不应该是我们致力于谋求的出路。其实《出走的决心》大致点到真正的出路：最最要紧的是做到经济独立。这是最终的解决方案，但是到达这个方案之前还要走很长的路。举个例子，在保守主义思潮再次席卷全球的当下，那些保守家庭的女孩，那些经济条件天然不好的女孩，那些山里受教育程度低的女孩，她们该怎么办？\n大概就是看透了这个问题，导演在设置剧本的时候才会把影片的前半段故事作为《玩偶之家》的翻版，最后再把“从出走，到选票”的这个故事，作为结尾的高潮。当我们自然而然想到“出走”这个答案的时候，导演转头便告诉观众，其实，\n而这柄利剑就是“\n”。自此，有关婚姻故事的结局终于可以不再是一个女人走向另一个男人的故事，她们有了可以选择说“不”的自由。\n当然，这里导演本人一定作出了一定程度的取舍，在关于获得投票权的情绪高潮和反抗家庭暴力之间，几乎没有任何铺垫，我相信这就是许多人看完后感觉结尾莫名其妙的原因。因此在这个层面我们显然可以说这部作品并非完美的作品。同时，这部作品也是欧洲电影中少有的将“她”这一个体抽象出来，变为“她们”这样的群体，由简单的个体困境叙事变为\n这一层面的对于现实的回应。而这也就引出了对于选举权本身的质疑。对此，我想我们可以往后继续了解刚才未完成的，对于选举权的叙述。\n1946年6月2日，意大利的女性们，第一次踏入投票站，她们手中的选票不只是纸张，而是一把撬开封闭世界的钥匙。这一年，她们第一次手握选票，便决定了意大利王室能否废除以及共和国能否成立。然而，仅仅握住选票并不意味着真正的自由。意大利的女性们仍然要为她们自己争取本应属于她们的权利法案。1970年，离婚法诞生，在这之前，婚姻对女性而言，如同一座无法逃脱的监狱。无论她是否被家暴，是否被羞辱，是否被囚禁在无爱的生活中——她都无权挣脱1974年，保守势力试图用全民公投废除离婚法，声称“家庭的神圣性不可动摇”\n而结果是，59.3%的意大利人民拒绝废除离婚法，人们迎来了关于离开的\n。在离婚权之后，女性们的战斗尚未结束。怀孕，不再只是生命的奇迹，也可能成为一场噩梦。1978年，《堕胎法》通过，承认了女性对于自己身体的掌控权，赋予她们选择生育与否的自由。保守派再度试图反对。然而，1981年，意大利女性再次用选票宣告：堕胎权必须受到法律保护。她们用行动证明：\n。这些法律的变革，本质上是选举权的延续——当女性能够影响政策，她们便能够争取符合自身需求的法律保障，从而真正掌控自己的生活。\n最终，选择权的扩大进一步深化了人权的概念，使女性真正享有与男性平等的社会地位。人权的实现不仅体现在法律条文中，更体现在社会观念的转变和制度的完善。意大利女性的投票权促成了多个重大法律改革，使得她们不再是社会的附属者，而是独立的权利主体。这一过程证明了，民主不仅仅是投票的权利，更是个人自由以及权力意志运转的基石。\n因此，\n。这一过程不仅让女性在法律上获得更多自主权，也逐步改变了社会对女性以及女性对于自我的认知。从婚姻到职场，从家庭到政治，女性的选择权不再是附属，而是成为生活中真正可行的选项。"
    },
    {
        "title": "太阳每天都是新的，今天不行，还有明天。",
        "url": "https://movie.douban.com/review/16575181/",
        "content": "看完电影感觉后劲儿很大，对于女人来说，至少我有这种感受，很深切。\n\n首先感到好奇的是为何是给黑白色？如果是彩色，电影也会很好看。因此在看电影的时候，总是走神，有时候不是在想人物情节，而是在想像这件衣服应该是什么颜色的。\n\n所有出现的女子，看起来都好优雅，无论发型，衣裙都是得体的。成年女性都是着裙装的，看她们排着队，背着或提着包，即使是闹市区菜市场卖菜的，穿的也好看。院子里三位妇女，摘菜缝补，穿的也不来，面料无法知道，至少版型款式是好看的。\n\n这是那个时代意大利女人的打扮潮流吗。这一方面可以看出女性导演的细腻了。如果是男导演就未必这么拍了。\n其次关于家暴场景，导演拍摄的手法很独特，舞蹈的方式，家暴的残酷融合在舞蹈动作里，看起来不那么煽情，没有暴力惨烈的不适感，但还是细思极恐、胆战心惊的。这种处理方法，认为比前段时间上映的国产片更能吸引我。家暴的实拍太过惨烈，令人不忍直视，甚至怀疑人生。想来很多女观众也有此类观感吧。\n\n看到介绍说：对于采用歌舞形式表现女主角被家暴的场景的原因，导演宝拉·柯特莱西曾解释称，是刻意不想在电影里呈现太多家庭暴力的细节。因为太多的家庭暴力影像的堆砌，可能会造成观众的失焦。用歌舞的形式展现也是想强调：家暴其实就是主人公迪莉娅日常生活的一部分，而且是不断循环往复的部分。\n\n另外，母亲迪莉娅和女儿也太好看了吧。从开始女人的不理解，质问母亲“你什么也做不了”，到最后把已经皱巴巴的“选票”送到母亲手里，避开父亲的目光，母女两人完成了精神的传递，那个镜头惊人潸然泪下。\n\n至少母亲为女儿攒的钱，不买婚纱，而是去读书。母亲从女儿订婚的男子行为举止看到了自己丈夫的身影，那一刻，母亲是身子一口冷气的，恐怕就是那个瞬间，她求助了黑人美国兵，炸了所嫁之人的咖啡馆，彻底断了女儿的念想。\n\n虽然女儿痛不欲生，但那也是暂时的，痛过之后，母亲会引领重获新生。母亲争取权利，为自己赋权，和众多女性一起，为影响和改变社会结构做一点点努力。女人读书，在思想上冲破牢笼，才能在坚固的社会体系里活得不那么艰难。\n\n再就是一个人设，《还有明天》也未能免俗，就是迪莉娅曾经的恋人。她们开始的关系没太明白，记得那位男子说是自己错过了，让现任丈夫捷足先登。没有得到迪莉娅是他一辈子的遗憾。现在他要北上赚取更多的薪水，想要迪莉娅一起出走。本来是想礼拜天全家做完弥撒后去见他，不巧的是公公偏偏就在那一天去世了，一家人只好回到家，接待前来吊唁人。\n迪莉娅最终还是没有逃离。到这里，有的人说可能她会奔向恋人。如果这是这样，影片也就落入了俗套。\n\n她没有奔向恋人，谁知道恋人在琐碎生活里会不会有同样的男性优越权利。所以，她奔向有一次投票权利的会场，和众多女性擦去口红，为自由而战。\n\n确实如此。相比看到主人公因为爱情、因为另一个男人而获得救赎，导演宝拉·柯特莱西更希望看到主人公因为自我的觉醒而迎来新生，认为通过这部电影反映女性个体的觉醒比爱情更重要。因此她放弃了让迪莉娅跟自己真正爱的人私奔的皆大欢喜结局。她相信，经过个体的觉醒、找到自信后迪莉娅即便选择回到原来的生活，也“已经完成了蜕变，成为全新的人”。\n\n是的，今天尚未觉醒，还有明天，太阳每天都是新的。"
    },
    {
        "title": "随想",
        "url": "https://movie.douban.com/review/16571526/",
        "content": "跟随战后意大利平民女性的脚步，观察她们日常的生活，影片开头就直观地展示了女性被全方位压迫的现状：最基本的人身安全不被保障，妻子长期被丈夫暴力对待；女孩子没有受教育的权利，长姐的教育资金被幼弟侵占；职业女性没有公平竞争、同工同酬的权利，女性只能打零工，在经济上依附男性，做同样甚至更好的成果，也无法拿到和男人相同的报酬；被公公性骚扰，还要承担家庭中照护者的角色；思考和发声不被允许和认可。\n影片中的剧情和现实中的影评对照。\n评论中的男人和影片中一样，应用着男权社会既得利益者的卑劣手段：影评中，拉踩其她女性导演的作品，挑拨女性创作者的关系，影片中，男人会污蔑母亲嫉妒自己的女儿，不让她做阔太太，也会在女儿面前贬低母亲，把她们困在家庭劳动中，强迫她们竞争；影评中，明明做着低级的指桑骂槐，却此地无银三百两地说自己没有映射，又怂又虚伪，影片中，男人对于士兵是不敢对抗的，对于死去的老男人，会装出悲伤，讲虚假的赞美，其实也只在乎他留下的房间罢了；影评中，鸡蛋里挑骨头，批评女性创作者对于公共议题的讨论，即使女性的思考更深刻，影片中，男人从底层到富人阶层，都禁止家庭中的女性讨论政治话题；影评中，故意冒犯女性创作者和观众，使用“处女作”一词，如同现在还在坚持使用“先生”称呼杰出女性一样，影片中，男人也在无时无刻不在故意给女性制造麻烦，其频率和强度，已经无法一一列举，甚至令人麻木；影评中，对女性应激直接低分无理谩骂，影片中，像男人从小到死，小时候不停地和兄弟打架争抢、只有学脏话最快、长大后明明想和权贵攀上关系却做脾气最大的猪队友、女儿订婚前就大肆炫耀只想“赢”还爱半场开香槟、临死前躺在床上还在教育别人、给家人制造麻烦，永远一副不知廉耻不顾体面的嘴脸；影评中，普通男性视角的评价，成事不足败事有余，影片中，普通的男邻居，在关键时刻掉链子；唯一想到影片和影评中表现不同的是影片中，美国黑人士兵作为一类有权力的边缘人群，对女主角表现出怜悯还想提供帮助，影评中，男同评论员的处境与他类似，却保持了男性立场，拒绝高分，坚持把重点放在局限性上，创作者的善良，被现实辜负。\n女性创作者和观众也和影片遥相呼应。\n\n影评中，能看出女性观众的同理心，就不是逃离家暴男而是去投票这点，无论是赞赏还是批评，都是站在心疼女主角的角度去思考的，体现的是人文关怀。\n影片中，无论是关系好的女邻居还是和女主角有冲突的女邻居，在听到她被丈夫暴力对待时，也都展现出物伤其类的同情心。\n影片中，女邻居们借给女主餐具，帮助她准备重要的晚餐；独自开服装店的女老板，为女主角提供工作，帮助她攒钱；女主角的朋友，帮助支持她的秘密计划。这些是女性之间的惺惺相惜。\n影片中的女儿递给母亲选票，女性观众走进影院支持女导演，电影票就是我们的选票。\n观影过程中时常想到去年看的几部女导演的作品。\n片头女主角走过街道，出现演职人员介绍，想到《热辣滚烫》的片头；女主角被丈夫家暴的场景用舞蹈替代，这种天才的创意，想到《好东西》中用采样音乐展现母亲生活工作场景的一幕；母亲和女儿被父权制家庭分裂又天然紧密的关系，女儿质问母亲为何不离开，想到《出走的决心》中的母女关系。\n影片内外的双标时刻。\n丈夫将自己的家暴归因于战争创伤，女性在男权社会中也有精神创伤，却不被允许做出伤害他人的举动。战争创伤因为主体为男性，被广泛承认和关注，而女性的创伤在男性中心主义的心理咨询中，却不被认可，甚至被男性心理咨询师剥削利用，造成更严重的伤害。\n一些人表面惋惜年长女性的付出，在道德上谴责年轻女性，指责其现状是牺牲女性先辈换来的，其实他们并不是真的想帮助前者，只是想打压后者。将性别视角转变成阶级视角就可见其司马昭之心，革命者的牺牲换来后代的和平环境，他们并不会因此说后人不配。（再联想到空山的影评，经常很深刻，但有时候她的一些观点会被一些人误读，有夹带私货的男性，也有并不是在讨论同一问题的女性。《出走的决心》上映时，空山有讲到女儿加入剥削母亲的阵营，但论点也就止步在此了，但无论是在此播客基础上，还是网络上和生活中此前就已经出现的观点，很多人借此情景说女儿是母亲的压迫者，其实把性别换成阶级也可以轻易看出此论调的荒谬，两个打工人共同被安排一个工作，一个人少做另一个人就会多做，有工贼媚上欺下，但并不表示少做的工人和工贼对多做的工人是压迫阶级了，压迫者是资本家，是不参与家庭劳动的男性。另一个被误读的，忘记是春节档哪去节目了，她说“女性是一种处境”，有听众指出女性是性别不是处境，主播和听众其实说得都没错，因为她们对这句话的理解角度是不一样的，空山的意思和被网友广泛理解的是不同的，她的重点在于“处境”，意思是女人的现状是后天塑造的，不是天生的，而这句话最常被使用的意思是，所有人都可能会陷入低位者的状态，被被别有用心者用来消解性别压迫的问题，反驳的听众重点在于“女性”。）\n对于在剧情反转、鼓励女性投票上批判影片的男人，不知是否会一视同仁最喜欢炫技投机搞宏大叙事的男性电影呢。我看《为奴十二年》可没这么多人讲政治权利没办法改变种族歧视呢。\n一些喜欢的片段\n从咖啡馆爆炸之后，我的观影心情就明亮起来了，感觉浓烟和火焰是有色彩和温度的，世界不再是黑白的了。母亲本就应该拥有毁灭的力量（想到刚看到有人说母权是男权社会里唯一承认的女权，并不认可，母亲被赋予了很多责任却并未掌控相应的权力）。在露台上抽烟，举重若轻，优雅。\n女主跑步去投票，音乐和画面很震撼，让银幕外一直为她悬心的观众跟着她有意义地燃了起来，这种长时间高度紧张后长舒一口气的观影体验，十年前是《逃离德黑兰》，十年后的她更值得最佳，可是十年后奥斯卡也在变。\n未婚夫擦掉女儿的口红，她的嘴角微微颤抖，这个动作让母亲一眼看穿了男人的伪装，这是极其危险的信号。而相同的剧情，在前不久播出的古偶中，看到的是，颤抖的双唇是在体现女主的可爱，表达的是，擦掉你口红的黑莲花也并不可怕，你只需要攻略他。怎么不需要这样一部电影，告诉我们，女人的口红是要在投票时自己擦掉呢。"
    },
    {
        "title": "迪莉娅在为【守正】做反抗，而我只想着【逃跑】",
        "url": "https://movie.douban.com/review/16569136/",
        "content": "不知道有多少观众和我一样，在最后5分钟，完成失落、惊讶、不解、振奋、感动这一系列复杂情绪的交织和转变。\n因为习惯不带任何预期去看一部新片，所以，看电影之前，并不知道会是怎样一个故事，又会有一个什么样的画面。电影采用黑白色，极简场景，舞台剧式的情节处理，最开始看，浅显的以为这只是意大利现实主义风格的体现，黑白默片风格。直到电影中间，才明白故事发生背景是在二战刚结束，后续看待它，多了一份历史回溯的观感。电影前100分钟，用细碎的场景、感性的氛围、内敛的镜头，刻画一位女性的【家常故事】。实施家暴得丈夫，顽皮的孩子，30年前的初恋，还有干不完的劳动，以及面对女儿的指责。\n迪莉娅每天都穿梭在各种零工之间，赚取微薄的酬劳，但丈夫出门前还会说：在家里干点有用得事情。还会对自己女儿说：你一结婚，这个家里就再没有女人了。\n伺候卧病在床的公公，被糟老头占便宜，还会一遍遍提醒她：早都跟儿子说过不要娶一个外人。老头认为表哥娶表妹是天经地义，而迪莉娅是家族之外的人。\n打工三年的伞铺，报酬比刚进门还需要自己教得新人还低。因为新人是男人。\n女儿把菜烧糊了，把错误拦在自己身上，以再挨丈夫一顿打，来换取家里平静。面对女儿质问：你解决什么问题了。平静地回答：他只是需要一个出口释放他的怒气。\n承受丈夫的拳头，似乎成了迪莉娅的义务，是一种女性对男性的义务。\n这部分情节上虽然挺酸楚，但拍得一点都不压抑，有种如水般的宁静。应该是最具冲击力的家暴情节，导演采用抽象化地拍摄，将动作柔化为类舞蹈姿态，像是在演一幕舞台剧。展现出一种人生如戏的梦幻。比起残忍，这种温柔更让人觉得心酸。\n也是在这种温柔的镜头语言下，那些生活的压力，社会的不公，性别上的歧视，反而展现出一种伟大的胸怀，独属于女性的那种母性情怀。面对已经打了两次败仗的丈夫，一位意大利男人。以妻子的委屈，成全男人的自尊。\n迪莉娅的生活也有高兴事儿，自己女儿要嫁人了，有钱人，她可以不再过穷日子，不再住半地下室，跟自己的弟弟用一个房间。一切基本顺利，终于订婚，女儿也松了一口气。直到迪莉娅发现，女儿的准丈夫也有暴力倾向。掐着她的脖子，命令她服从于他。绝对不能让自己女儿，沿着自己人生轨迹重蹈覆彻。\n电影中为迪莉娅设计了一个小插曲。偶然机会，得到美国大兵的感恩之情。她一直都没有接受这份谢意。女儿准丈夫家的咖啡馆发生爆炸，那一家子变成了穷光蛋，这桩婚姻泡汤了。那晚，迪莉娅看着咖啡馆爆炸，然后走掉，美国大兵吹哨救火。爆炸谁干得？管它的呐。反正女儿不能嫁给一个暴力控制狂。再想起，女儿曾经埋怨自己的母亲：你总是什么都不做。\n妈妈，真是个伟大的词。\n电影到这里，通过委曲求全和果敢坚毅，塑造了一位立体的女性形象。迪莉娅既可以为了家的安宁，忍受暴力。也可以为女儿的幸福，做一个突破。当然，身为女人，一直承受传统信仰与风俗给予得压制，迪莉娅也认为这一切都是理所当然。我希望看到迪莉娅反抗，也相信电影不会只是反映一位伟大女性如何做自我牺牲。那场爆炸后，更加期待后面的情节。\n迪莉娅收到一封信，还不能让自己丈夫知道。初恋要去远方打工了，希望她跟他一起走。她拜托闺蜜为她撒谎骗自己的丈夫。她狠心买了剩布料自己加工新衣服。气氛变得紧张、急迫。我甚至都在猜，她会不会去美国。二战后，那是自由的象征，所有欧洲人的朝圣地。如果真的是跟初恋远走高飞，那也太狗血了。\n就在迪莉娅要行动得那天早上，占她便宜的公公，走了。震惊的是，她竟然没有告诉丈夫，还是如常按照计划出门。坦白说，那刻我惊讶坏了。即便塑造一位先锋女性角色，这不是气氛到位的事，这是个良心问题。人算不如天算，老头去世的事还是阻挡了迪莉娅的计划。她一边招待客人，一边不停的看表。面对闺蜜的劝慰，信心满满地说：\n。\n一大早，迪莉娅刚准备开门，碰见丈夫，慌乱之际，不小心把那封本应攥在手里，不能让丈夫看到得信，掉在地上。总算出门了，迪莉娅一路狂奔，借厕所换好新衣服、涂好口红，再次飞奔。那一刻我的心都提到嗓子眼。迪莉娅停下来，开始排队，人很多，绝大部分都是女人，还有抱着孩子的。但她发现自己把信忘在家里了。犹豫、不安，踌躇。女儿在身后出现，双手捧着那封信。\n门开了，迪莉娅被人潮夹着往前，拾阶而上，都来不及跟女儿说话。迪莉娅在走出门之前，给女儿留下一个装满钱的信封，是她在无数零工中穿梭，偷偷攒下来得。告诉女儿用这笔钱去上学。而之前，迪莉娅告诉闺蜜，这笔钱是要给女儿买婚纱。\n难道不应该是码头吗？难道这是美国大使馆？难道迪莉娅收到的【那封信】是应聘回信？她要去美国打工了，远离打她的男人。满怀期待等着迪莉娅获得【自由】，但接下来画面，让我百感交集。\n不认为这是一部女权电影，但绝对是一部女性电影。迪莉娅，饱含着所有女性特质。做为母亲，做为妻子，做为爱人，还有自己的闺蜜，聊八卦的邻居，一起劳动的姐妹，自己的小癖好。世界上没有哪个国家的女人，比意大利女人抽烟更好看的了。有种雌雄同体的迷离质感。\n通过迪莉娅这个角色，以及周围那些鲜活的女人们，呈现了那个时代，女性生存状态以及她们的精神世界。一边守着传统，一边压抑着自己的感情。也一边释放着女人的天性，一边守正自己的权力。看完电影，为自己之前对迪莉娅报有的期待，感到羞愧。我只想着逃跑。电影的格局与立意，将【女人】这个词演绎得饱满、鲜活、真实，又在最后升华为【女性】。女人在生活中所承担的角色，使磨难可以被接纳、包容。女性在社会中所占有的位置，不能被占领和剥夺。"
    },
    {
        "title": "《还有明天》：当沉默的主妇擦掉口红，走向投票站",
        "url": "https://movie.douban.com/review/16561180/",
        "content": "1946年的罗马贫民窟里，底层家庭主妇迪莉娅的一天总是以丈夫的一记耳光开场。那是一个半地下室的如老鼠洞一般阴暗逼仄的家，打开窗户，唯一能看见的就是路人的脚步和撒尿的野狗。迪莉娅被丈夫的巴掌掴醒后，就要开始紧锣密鼓的忙碌：她要准备一家人的早餐，包揽所有的家务，照顾三个孩子，伺候瘫痪的公公，紧接着迪莉娅急匆匆地跑出门，先去给富人家的老人注射疫苗，再到女装店缝补衣物换零钱，又跑去雨伞店做工，再去帮人洗被单。她每天任劳任怨，做完家务后就外出打四份工供养全家，晚上还要把赚的所有钱交给丈夫，却被丈夫视为“会呼吸的家具”，她偷偷藏起一些钱为女儿筹备嫁妆，却被女儿嘲讽为“懦弱的奴隶”。两个顽劣的儿子对她大呼小叫，苛刻的公公对她随意辱骂又性骚扰，暴戾的丈夫动不动就对她拳脚相加，打得她满身淤青。他们无时无刻都在压迫着迪莉娅，令她喘不过气来。\n\n这部横扫意大利大卫奖的女性主义叙事电影《还有明天》，借黑白影像的克制与压抑，用一记耳光劈开了历史长河中无数家庭主妇悲惨生活的真相，让人触目惊心。但在意大利导演宝拉·柯特莱西的镜头下，暴力被包装成一场亲密的夫妻双人舞，丈夫搂腰旋转的动作与挥拳轨迹重叠，主妇的踉跄与探戈的舞步呼应，每一次的旋转和跳跃，都是丈夫将铁拳挥向妻子，再狠狠地掐住她摔到墙上，而她被打得天旋地转。家暴被演绎成荒诞的黑色幽默，仿佛在讽刺：这不过是千万家庭习以为常的“日常仪式”。\n在糟糕的社会环境下，当迪莉娅走出自己的家，去外面打工时，我们又看到了不同阶层女性的困境：打扮时髦，精致妆容的富太太想要发表意见却被丈夫当众呵斥“闭嘴”，她打工的制伞厂男女同工不同酬，熟练女工的工资只有新来的男工一半……不管是有钱的女人，还是底层的主妇，她们的地位都一样，没有主导权。种种不堪、不幸与不公，让迪莉娅的处境更艰难。\n即便迪莉娅的生活如此令人窒息，但她也能在夹缝中找到一些细微的美好和快乐。路过闺蜜的摊位时，闺蜜会为她留一把菜或是两瓶果酱，还会拉着她躲起来一起抽烟疏解烦恼，帮驻守在城里的美国大兵捡了一张丢失的照片，大兵很感恩总想报答她，还遇见了昔日青梅竹马的机械师恋人，想和她一起离开。她的女儿也会心疼她，所以她总是希望女儿能有一个美好的未来，当公公和丈夫只想嫁掉女儿获利时，她会偷偷攒钱只为给女儿买新的婚纱。然而，女儿看似贴心浪漫的男友其实也是个专制的独裁者，他会在发现女儿化妆之后粗暴地掐住她的脖子说“你是我的，以后出门不准化妆”。男友的这个举动也彻底摧毁了迪莉娅最后的希望，她知道虚无的爱情根本无法拯救女儿，反而会让她陷入更深的泥沼。为了阻止女儿延续自己的命运，迪莉娅设计让美国大兵炸掉了女儿男友家的咖啡店，又把为女儿买婚纱的钱换成了让她上学的学费。\n身处在巨大的困境中，我们期待着迪莉娅的围裙口袋里会藏着一件可以颠覆人生的武器，一封私奔的情书，或者一纸远方的车票，帮她逃离不幸的命运。就如同《包法利夫人》中私会的马车，或是《安娜·卡列尼娜》里奔向车站的决绝。就在我们看到知恩图报的美国大兵一次次想要给予她帮助时，我们以为这或许就是她的救赎，后来我们又看到青梅竹马的恋人屡次三番对她相邀，迪莉娅也似乎在酝酿一个神秘的出逃计划时，我们也以为这一定就是她的救赎，去出走，去私奔，去逃离家暴，从此恢复自由身，告别这暗无天日的生活。毕竟，这就是传统浪漫救赎故事的结局。\n然而，迪莉娅却没有像鲁迅笔下《玩偶之家》中的娜拉那样选择摔门出走，也没有从一个男人的怀抱奔向另一个男人的怀抱，而是攥着一把更锋利的武器——一张选票冲出了家门，从逼仄的厨房跑到开阔的街道，换上新买的衬衣，擦上鲜艳的口红，去行使属于自己的权利，改写被历史遮蔽的女性的集体命运。如同导演所说：“相比爱情童话，我更相信觉醒的力量。”这种觉醒超越了《傲慢与偏见》中伊丽莎白通过婚姻实现的阶层跨越，也不同于《时时刻刻》里女性通过自毁完成的自我救赎，它指向的是一种更具野心的自由，不仅要挣脱家庭牢笼，更要拆解囚禁所有女性的社会结构。当迪莉娅紧攥着选票，就像紧握着情书一样激动地昂首奔跑，就是她觉醒的开始。她明白，沉默和逃避解决不了任何问题，没有人能拯救自己于水火，真正的自由不是逃离牢笼，只有反抗才有明天。所以，她要完成的不只是自我的救赎，想要恢复的也不只是自己的自由，而是投出对她来说至关重要的一票，将私人的苦难转化为集体抗争的弹药。\n\n迪莉娅的投票之路其实并不顺利，过程也不够英雄主义，她有过犹疑，有过怯弱，先是公公突然去世让她无法出门，好不容易出走后马上就引来了丈夫的步步紧逼，接着发现选民证丢失了，去投票时又被要求擦去口红以避免污染选票，但是女儿出现把选民证递给她的那一刻，就像一种精神的交接仪式，那一张选票承载的不只是一项权利，也代表一股“站”起来了的女性力量的传承，让迪莉娅更加坚定了自己的选择。\n最后，无数个盛装打扮的迪莉娅们像是赴一场盛大的宴会，郑重地走向投票站，昂着头毫不犹豫地用手帕或者手背擦掉口红，就像卸下了枷锁一般，这一幕让人热泪盈眶。这就是对“女性压迫”最有力的反击，她们的口红不再是为别人而擦去，而是为自己争取自由的权利。当“站起来”的女性们擦掉口红，她们擦去的也不仅是妆容，更是一个时代对女性的规训。素颜的唇色代表着无声的宣言，宣告着女性从“被凝视的客体”向“发声的主体”的转变，她们将以公民的名义在选票上刻下自己的姓名。\n\n影片结尾没有大团圆结局，迪莉娅投下选票后仍要回归日常。但此刻的厨房已非压迫的牢笼——她擦拭餐具的动作依然娴熟，眼神却不再低垂。这种“回归”不是妥协，而是带着觉醒的力量去重建生活的秩序。我们不必担心她回到混蛋的儿子和暴戾的丈夫身边被再次欺辱挨打，她并不软弱，而是早已迈出了行动的第一步，她敢于炸掉女儿未婚夫的咖啡店，敢于拿钱给女儿读书重启人生，敢于出门投票反抗压迫，那么，她也一定会打破过去的沉默，用坚韧去对抗今后不公的遭遇。正如影片结尾的字幕：“这不是终点，而是带着尊严活下去的起点。”\n社交媒体的女性主义狂欢下，在世界的各个角落里，仍有无数的迪莉娅们在擦口红与擦眼泪之间挣扎，银幕前的我们仿佛听见历史的回声：真正的觉醒，不只是铿锵有力的口号，而是每个普通人在日常生活中攥紧的“选票”——它可能是职场打压中的一次抗议，家庭暴力中的一句“不”，或是教育下一代时的平等目光。因为改变时代的，从来不是英雄的振臂一呼，而是无数沉默者终于选择不再沉默。我们终将明白，历史从未真正远去，它正在每个普通人的选择中悄然改写。 \n\n《还有明天》的英文名“There’s Still Tomorrow”，似乎在预示着：它既是绝望者的自我慰藉，也是觉醒者的战斗宣言。今天过去，还有明天，她们的明天是我们的今天，我们的今天是她们的明天。女性的解放从来不是浪漫的私奔童话，而是一场需要代际接力的漫长革命。真正的女性主义也从来不需要精致妆容的加持，当沉默的主妇擦掉口红，挺直脊梁，走向投票站，去创造属于自己的明天。这一股力量让我们意识到——女性擦掉口红的手，同样能够改写历史。"
    },
    {
        "title": "我们必须要坚定 还有明天！",
        "url": "https://movie.douban.com/review/16559372/",
        "content": "今年的妇女节无疑是长这么大，最开心的一年节日。往年总感觉，这个节日与自身没太有关系，但这次因为看了《初步举证》和《还有明天》，看到网上那么多女生在谈论这两部电影，分享自己的喜爱，让我真的感觉到有种归属感，就那种虽然我们并不认识，但我仍然爱你，我们定会站在一起的感觉。阴差阳错，3.9号看的《还有明天》，节日过去的第一天，也许冥冥之中让我们知道，生活一直会还有明天！\n电影讲的是，在1946年的意大利，一位备受家暴女性的日常，在各种让人愤怒的事情发生后，她有了觉醒并且最终在国家赋予她权利去投票时，握紧了自己的选票并且选择了即使被捂住嘴巴也要歌唱的勇气。\n\n  迪莉娅一直遭受自己丈夫的暴力对待，但她貌似已经对这种生活麻木了，并且没有丝毫觉得有什么不妥。中间有次她将女儿的失误揽到了自己身上，并且认为自己通过一次家暴解决了问题，她认为自己被打，丈夫的怒气散发出来，事情就过去了，这就是她一直生活的模式，这是她的生存之道。虽然这种解决方式会有痛苦，但是好像对于她来说是更方便的事情，毕竟挨打这件事已经习以为常，也没有想象中的那么难以忍受。所以电影前半部分，她一直很麻木，好像没有自己的意识。我想她的觉醒刚开始是女儿质问她为什么不跑，为什么什么都不做的时候吧。但加速她觉醒是当看到自己的女儿有可能步入和自己一样的婚姻时。那一刻，她终于有了凌厉的眼神，有了愤怒，她寻求了美国士兵的帮助，毁掉了女儿的订婚，无疑是她反抗的开始。最后当她走出家门，奔跑在路上的时候，那是什么？是她的自由，是她的希望啊！当她投完票站在门口和她女儿对视的时候，她自己给了女儿不一样生活的答案，给了她女儿希望。\n看完这部电影后，去网上了解了很多背景信息，看了很多解说。这些信息让我惊讶不已。比如意大利1946年女性才有投票权 ；因为意大利天主教国家，不允许离婚，直到20世纪70年代才允许离婚；1981年意大利才取消了一个旧法律“名誉谋杀”，因为这条旧法律，丈夫如果因为妻子的不忠而杀害她，可以获得最轻的处罚；法国巴黎2013年才解除女性不能穿裤子的禁令。这些信息让我有点崩溃。90后出生的我以为这些事实都应该至少是100年前的事情，以为社会发展和女性权利到现在，与那些愚昧时期至少已经间隔了一个世纪，却没想到，这些让人诧异的现实就还发生在前不久，如果不是有人在我前面争取，我可能也要过着没有改变过的生活。可见，前进的步伐绝不能停止，如果不前进就会倒退，从来没有像现在这样感觉到这些事实与我真的息息相关，从来没有像现在感觉到我必须和大家站在一起，必须！\n社会发展到现在，事实证明女性和男性有同样的学习生活能力，并不比男性差，所以女性必须和男性一样拥有同样的权利。就像初步举证里泰莎说的那样：something must change.而我们必须坚定 我们 还有明天！"
    },
    {
        "title": "把家暴拍成一支荒诞的舞",
        "url": "https://movie.douban.com/review/16558420/",
        "content": "有太多话想说拥挤在喉咙张开嘴却一句说不出口，那就闭上嘴，敲打我的按键像机关枪突突扫射。\n1、开场第一个巴掌，女主迪莉娅摆出的姿势，那并不是一个自然、真实的被扇巴掌的反应，而是——女主提前察知了丈夫的行动，身体按照预想中那样倾斜脸孔朝向侧面，在丈夫看不到的角度，那张脸孔上没有伤心或额外的情绪，扬起的角度像一场精心制作的摆拍，一幕演出里配合拙劣对手的演员。\n现实里遭受家暴无论多少次、无论是否预见到，并不会做到这样平静或暗含一丝演戏的戏谑。女主的肢体动作一方面是戏剧性的，便于观众跳脱出来，不要沉浸在痛苦的共鸣里，而是在痛苦中被她细微地逗乐了一点点。\n另一方面，也是女主对日常生活的抽离，在遭受巨大痛苦的时候把自己放进旁观者视角，好像能够去加以演绎，像故事一样呈现在脑海里的幕布上，她不仅仅是她，也是故事里的人物，在微小的反抗里找到对自我的掌控。\n2、跳舞式的家暴是全片最长也最完整、直接展示家暴场面的一段。\n当残酷的家暴化作一支双人舞，伴随着本应浪漫的音乐，观众得到了一丝丝喘息的空间，尚未来得及被恐惧攫住呼吸，下一秒古怪的舞动场面——本不应该笑出声来的场面，令人难以自抑地发笑。\n哈利波特里有一种神奇动物叫“博格特”，能够展示出人心中最恐惧的事物。击退它的方法是把恐惧装饰扭曲成荒唐的形象，比如绷带散开被绊倒的木乃伊，比如失去八条腿满地乱滚的毛茸茸大蜘蛛，比如戴上秃鹫帽子穿上绿色带花边长裙拿着大红手袋的阴沉老蝙蝠（对不起斯内普教授），握紧魔杖大喊“滑稽滑稽！”这句咒语。\n这支舞就是导演举起魔杖喊出：“滑稽滑稽——！”\n笑声中施暴者高耸如山岳的可怖却强大的身影逐渐缩小，缩回一个常人，在这支怪异的舞曲中变得滑稽可笑。他的怒气，他的拳头，他如钳子般禁锢住脖颈的双手，不再带有正气凛然、理所应当的意味。反而让人看见他是如此幼稚，如此情绪不稳，如此在荒谬中折磨她人，也将自己摧毁成灵魂朽烂的蛆虫。\n人性里或多或少存在慕强欺弱的一面。家暴的受害者让人同情，却也让人轻视。扪心自问，你我心中难道没有对受害者的轻蔑吗？哦，那轻蔑有个好听的名字，叫作“哀其不幸怒其不争”。\n施暴者呢，当然是受鄙视的，可是另一面，又隐约被人们所畏惧着，所尊敬着，甚至于……隐隐推崇着。他是强而有力的那一方，家暴也是他身上那份男子气概的无伤大雅的衍生物罢了。\n是这样吗？\n导演用一支舞来无声凝视，在家暴中从来没有什么“力量”，施暴者想要通过暴力逼迫一个自由的灵魂，注定失败的尝试。除了暴露内心的孱弱，对广袤无际、变幻莫测的外界世界毫无控制力，以至于只能对身边最亲近的人施加暴力，获取内心短暂的控制感和平静以外，别无他法。\n3、尼诺的存在是一道障眼法。\n从创作者的角度来说，我们预设观众不会知道情节，也尽量保持好奇心，提心吊胆到最后一秒揭晓，获得最大程度“愿望成真”和“恐惧克服（害怕看到的情节并未发生）”的愉悦。\n迪莉娅收到信件想要投票--扔掉信件失去信心--捡起信件缝纫新衣写下给女儿的便条，第二次重建起的意愿比第一次模模糊糊感受到的吸引，要强烈无数倍。\n修车工尼诺的存在，浪漫BGM环绕二人旋转的镜头，共同分享那一块巧克力的甜蜜，牙齿上粘到黑色巧克力对视微笑，犹如重返几十年前的小男孩与小女孩。\n那是给迪莉娅生活中提供的一点甜，一点趣味，两块巧克力遭受到的境遇对比，还有最重要的，提供一道变魔术戏法的遮挡，遮住迪莉娅坚定的信念。让观众不断猜疑，不断相信，又不断推翻自己。\n尼诺对迪莉娅存在真实的爱吗，或许吧。他想要带迪莉娅走吗，或许吧。他连自己都养不活，勉强糊口度日，该怎样维持与迪莉娅的家庭生活——或许到了北方一切都会好的。黑人士兵几次注意到迪莉娅身上的淤青，朋友玛丽莎看见她嘴唇不自然的裂口——或许是尼诺从来没有发觉吧。\n相信与否都不重要，爱不爱都不重要，同样真实而炽热的爱，迪莉娅不是没有经历过。她看到女儿和朱利奥，就像看到当年的她和丈夫伊万诺。\n爱无法拯救她，无法将她从绝望而无处逃离的婚姻中解脱出去。\n男女同工同酬，能够独立生活、和男人做同样的工作、获得同样的薪水，这样一份资格，才是垂落在这无边人间地狱里，唯一一根可以往上攀爬的蛛丝。\n若女人生活在的国度，唯有依附在一个男人臂膀下才能有饭吃有房子借住，生活不过是从一个男人到另一个男人的囚笼，你不能指望监牢的看守松一松拴在你脖子上的锁链，不能把人生寄托在某个他者从指缝里赐予你的微薄喘息，还要迎合感激“给予你充分的自由”。\n你要拿走自己赚的所有的钱，而不是偷偷卷起几张做贼般塞进衣服，你要拥有自己的银行存折，拥有存款不被任何人剥削占有的权利，拥有成为户主的资格。你生来是自由的，从生到死只属于你自己。\n妈妈在奔跑。一个名字叫迪莉娅的中年女人在奔跑。一个穿着破衣服的女人在大街上奔跑。一个小女孩在奔跑。一个会缝纫衣服、会制作雨伞、会给病人打针却无法靠获得的薪水养活自己的女工在奔跑。\n8000里拉，亲爱的女儿玛塞拉，拿着这笔钱去上学吧。旧婚纱太破旧配不上你的光彩，新婚纱太昂贵，披裹在身上以纯洁的“爱”为名，裹着一个新鲜出炉的奴隶。我们不要再亲手把你送进又一座循环往复的牢狱。\n闭紧嘴巴，我们有新的命运。"
    },
    {
        "title": "上桌吃饭",
        "url": "https://movie.douban.com/review/16552991/",
        "content": "也不是只有鲁地女人不能上桌吃饭，意大利女人也是，天下大同。\n\n我们过的日子就是昨天的她的明天。\n\n导演把悲惨生活都用音乐剧的形式表现，弱化了一下直接的残暴。这个就是活在痛苦中的女人常用的手法，不带脑子，开个自己的玩笑，假装挺好的，就能把自己糊弄下去。\n\n如果说女主是因为她没有受教育，没有财产权，才这么惨，但现在很多女人已经受教育，有财产权，还过着和她一样的生活。\n\n困境当然和社会环境有关，但一个人的生活本身，也构成了这个社会环境。过好你自己，你就是别人幸福的环境。\n\n女儿那个紧张演的特别好，脸和眼睛都在抖，背景音乐也设计的很好，痛苦都是振聋发聩的沉默。而追求政治权利终身，才有可能有真的自由的爱和性，还有婚姻。\n\n好些导演拍女权就是女的能去嫖娼，能去卖淫，这算啥进步，嫖娼和卖淫自古就可以，官妓一辈子都是性奴，服务整个国家系统。而古代女皇和公主、女官如果掌权就可以有面首。核心根本不是女人怎么过性生活，核心是女性要有政治权利。\n\n政治权利的基础就是受教育的权利，工作的权利，和财产权。当你真的有这三个权利的时候，你才有可能尊重自己爱和性，还有婚姻的权利。\n\n受教育，才有能力服务社会，去工作，才能换来钱，你赚的钱，属于你自己，才能过自主独立的生活。买婚纱有啥用，当然是念书重要。\n\n当你有这些的时候，才不会为了生存去出卖性和生育的价值。性和生育，不是你用来换东西的东西，你才有能力去享受它们的。\n\n有的人也会用性和生育价值，或者自己的劳动力，去换一个婚姻，只是单纯实现结婚这件事，成为一个结婚的女人。这也是很多婚姻中的女性，无法享受爱和性的原因。\n\n老头死的时候，有个陌生女人给他念经，感觉就是丈夫经常咒骂的圣母。还有那个照顾老头的男人，说老头死的时候说爱自己的老婆，他儿子一听就知道是假的。小细节设计都挺好的，男人经常说这种没屁事的谎言，给自己加戏，就挺真实。\n\n当女主让女儿别结婚的时候，女儿说你也有别的选择。当母亲去实践她的权利，女儿也给她送去了选票，真正的开始尊重她。这时候，母亲才成为了女儿的环境。"
    },
    {
        "title": "不止今天，我们还有明天！",
        "url": "https://movie.douban.com/review/16552532/",
        "content": "《还有明天》很真实，其实女性的处境不仅仅局限于哪个国家，而是每个国家女性多多少少都有，饭桌上没有休息一直服务的母亲，是老公伸出手下意识躲避的老婆，是不小心摔倒打碎盘子然后立马道歉的“保姆”这是电影中的女主，也是生活中很多女性的处境，很高兴女主迪莉娅一步一步的觉醒，从存下8000里拉想给女儿买婚纱的她，这笔费用的用途也变成女儿了8000里拉的学费，当大家以为她要私奔的时候，她紧握自己的选票，投下意义深重的一票，作为一位女性本应到来的权利，但投完票之后呢？我想在另一本伍尔夫的《一间自己的房间》会找到一个答案如果女性只存在于男性创作的小说中，大家会以女性是非常重要的人物，非常多样化，可以英勇，可以刻薄；可以杰出，可以卑鄙；可以散发出无限的美，也可以极度丑恶，可以像男人一样伟大，还可以比男人更伟大。但这只是小说里的女性。实际情况就像特里维廉教授指出的那样，她被关在屋里随便殴打。\n于是，一种诡异的混合体诞生了。在人们的想象中，她地位极高；而在实际生活中，她根本微不足道。\n她的身影遍布诗歌的字里行间，却在历史中缺席。小说里，她主宰君王和征服者的命运；真实生活中，她一旦被父母强行套上一枚戒指，就会沦为某个男孩的奴隶。\n文学作品中，她的双唇吐露一些最深刻、最发人深省的思考；现实生活中，她几乎不识字，也不会写字，只不过是她丈夫的一件财产。\n但这次不同了，因为她不再被当成父亲的附庸，丈夫的所有物，和儿子的奴隶，她看见了自己才能有机会做自己，也好像对应了《初步举证》的台词改变从此刻开始！不止今天还有明天，也希望更多的女性有出走的决心！\n3.7看完《妇女参政论者》3.8看《还有明天》感觉女性从此衔接起来，《妇女参政论者》最后一幕就是女性拥有选举权的国家时间表，感觉就像是全世界的女性组合起来，形成了属于我们女性二重奏。"
    },
    {
        "title": "愤怒",
        "url": "https://movie.douban.com/review/16550799/",
        "content": "纠结打两星还是三星。只有最后几分钟女儿给母亲送信，两人被拥挤的人群渐渐隔开，互相对望的情节让我有些许感动。\n\n事实上比起烂得明显的片子还是这种套着女性主义外壳内里却荒唐彻底的片子更让我愤怒。\n\n没有太仔细看简介直接来看电影，所以并不了解电影内容。四分之一的时候我十分难受，如此压抑，却没有任何出口，进行到一半的时候忍不住来看影评，让我更加确定这部电影金玉在外败絮其中。\n\n整部电影里受欺压的女性没有一个人反抗（除了布料店的女老板算一个小小亮点），而导演只给她们在最后几分钟安排了“爽文”的结局，甚至“抹去口红再封信封”这样具有反男权意识的情节，还是由电影里的男性说出的，试问搭配上投票女性视死如归的眼神，难道不可笑吗？\n\n整部电影，不给她们一次反抗的机会，不描绘一次她们的勇气，只在最后几分钟安排象征性的女性觉醒，难道算尊重当年前去投票的女性吗？\n\n美国大兵的情节更是扯淡，女主能让他炸了咖啡店，有这种勇气还反抗不了丈夫？女主这么重视投票，就不能把信纸好好放在包里？\n\n\n一次次女性被家暴被压迫的情节，只是为了挑起观众的情绪，而不是真正地叙述她们。"
    },
    {
        "title": "黑白银幕有什么奇怪，你能辨清形色的口红",
        "url": "https://movie.douban.com/review/16549498/",
        "content": "生育完两儿一女后和丈夫住在地下室，晨起推开嵌在路面的窄窗尘土飞扬。厨房只是日常环线上的一个点，料理卧床的老人，缝补衣物的计件，修理粗重的雨伞。比长工更得客户的欢心和信赖，时薪却也比男性青年学徒更低廉。\n\n在休憩一会儿都要请假的晌午，和女伴分享愉快又呛人的烟草，细数又为辍学的女儿偷偷攒下了多少里拉。\n\n运气好时能腾出时间给自己缝制新衣，运气不好那扇窗便会被重重关上，透不过一丝阳光或月光。\n\n漂亮的女儿和富家子弟谈婚论嫁，成为了街口的头号谈资。或许自己也该和意式标致帅气的遗憾之恋驾车往北方。\n\n认识丈夫时，也曾奔走在这条小巷跃过人群，倚在同样的墙边说笑，为彼此着迷得近乎跪倒，温柔玩笑着擦过嘴角：你只能化这个世界上独属于我的妆。\n\n这些话也曾出自于躺在身后花天酒地裤脚泥泞的混账，今天因为一斤啤酒，明日因为一个盘子、一锅土豆让妻子手臂破碎、胸口乌青的混账。他真的爱你吗？你还来得及回头，你也是，妈妈，你怎么都想不明白的，爱情是无数次眼眶打湿了门框。\n\n计划逃离这一切的前夜，再次点起烟，身后是一阵阵洗净垂挂的衣服，像远行大船张扬的旗帜，像许久未缱绻张开的翅膀。翻开教点丈夫“结实打一顿便好了”的公公的遗物日历，又是周一。似乎离渴望的明天越来越远。\n\n未能如期出逃却仍不肯放下皮包的母亲，或许只能给困住自己的女儿用不熟练的铅字写一封信，歪歪扭扭如当年结婚时破布一样的婚纱。无尽地奔跑，标语横行的街头，直至美式鼓点急凑成战歌。\n\n女人们常在肉菜档口排成长龙。此时纷纷排队擦去口红，抿好信封。\n\n黑白银幕有什么奇怪，奇怪的是你此时能辨清形色女性的年龄和不同色号的口红。\n\n和女儿在人潮堆成的山丘上相望。波点裙青葱洁白，波点裙深色动人。\n\n配享毕生诅咒额度的老爷子若在天有灵，永不会闭嘴的女人终于闭嘴了，永不会回退的男人被逼退了。\n\n片尾听着AngelaMcCluskey无比华丽的摇滚唱腔再次泪流不止。灯亮看到指缝的血色心头一惊，原来是开场前匆忙进食落下的番茄酱。\n\n冰冷潮湿的春天夜晚眼泪都吹不干，在眼前成像却又好难想象，距离这个裙摆似乎都在我脸庞生风的罗马夏夜，已经过去了80年。\n\n向来女人素面唇红便被视为过度浓妆，而精心打扮拭去唇红只换来无声的演讲。\n\n这是昨日复昨日的无解难题，这也是女性接力书写的明日长篇。"
    },
    {
        "title": "掌握民权才能改变命运，多舛前路祈祷还有明天",
        "url": "https://movie.douban.com/review/16534418/",
        "content": "打两次仗成易怒借口，喷古龙水是买春前兆，沉默着消解他的暴力，洗脑着原谅他的失德。戏作的手枪将在琐碎生活中子弹中眉，打碎的爱碟会于婚姻交易里鸡毛遍地，咖啡馆的破产把女儿从爱河里捞起，瘫公公的升天让妈妈由私奔中落地。\n女性独立要教育不要婚姻，女性争权要选票不要情书。曾经婚姻会锁定终生，掌握民权才能改变命运，含辛攒钱图家女幸福，多舛前路祈祷还有明天。\n《出走的决心》与本片形成互文，前者以小切口剖析当代女性的婚姻困境，揆诸封建荼毒与生活压力，后者格局更大，覃思二战后男女权利失衡的谬状，探讨婚姻真谛的同时争取平权，往生活议题上抹了笔政治色彩，用诙谐台词冲淡话题严肃使本片不如《出走》沉重，更普适，导演功力深厚。\n题为《还有明天》，却并无曙光，黑白色调铺满全幕，但我们依然期待明天，期待男女平权的那一天。"
    },
    {
        "title": "一切的解释",
        "url": "https://movie.douban.com/review/16211473/",
        "content": "看到充满希望与美的长镜头，对照起幅的横移，才解惑在那处存私房钱是过去式又现世代的“此时与未来”（本以为的一些多余戏份）\n人群中魔术般的正反打，更真的是组魔幻神级的镜头：每次拉远的景别变化，符合人群涌动的环境，推进着母女关系，重塑了整体表意。渐行又远，对望，你已在此，为你的明天——更是自己的。已倾诉一切的解释\n夸张又真实的恶交代了比较清楚。巧妙的又是喜剧的色彩，再次滋润刻板的人物表现，同时新意的歌舞式暴力呈现被这个基调覆盖。脱离常规思路的结局将之前的故事定格在寓言与小品的框架（巧克力广告已经被这种跳入跳出的方式早就植入）是啊两种结尾都有铺垫为什么常规思路要嫁情郎或再私奔。\n原来这个时代，有价值议题的高燃喜剧片是这样的，不是那娃娃那样"
    },
    {
        "title": "罗马，无法设防的女人",
        "url": "https://movie.douban.com/review/16095166/",
        "content": "美好的一天从清晨开始，日光晃醒了包裹在白色睡袍里的人妻，她“低声问夫婿”，枕边人结结实实甩来一记耳光开启了1946年一位罗马工人阶级主妇日复一日的一天。除了丈夫的专用沙袋，她还背负着三个孩子的老妈、全家厨娘、保洁、瘫痪公公的贴身侍护，以及社区护士、洗衣婆、缝衣妇、伞匠等多重身份，她那双黑漆漆、曾经美丽、此刻无光但温顺的眼睛安稳注视着战后罗马的疮痍，那是德西卡和费里尼早期作品中单色的意大利。思绪在呆滞的目光后面飞速运转，计量着自己当下的处境——今天挣了多少，可以剋扣多少留作女儿的嫁妆，最终给丈夫上缴多少可以逃过一顿毒打——她心里深藏着一个秘密，并在上面押上了自己未来世中的全部好运。电影用一种近乎魔幻新现实主义的叙事手法，撞开了厌女症和父权的桎梏。电影最终以“一分钟营救”的方式彻底反转并颠覆了这个世界阴阳两极既定的权力格局，轻巧、机智、自信并气派，让我们所有人坐立难安（161）。"
    },
    {
        "title": "我的身体就是一场永久的政治",
        "url": "https://movie.douban.com/review/17180451/",
        "content": "千头万绪，步伐迅捷，一路从小西天赶去积水潭地铁站，小碎步跑着、跳着，没有扣上我的大衣，放任它被深秋夜里的寒风扬起，灌进毛衣触碰我的皮肤。这样清醒的知觉有着美丽的信号。只因在宝拉的影像里，连走路也有如此浓烈的政治意味。也因我来不及雕琢字句，要找到地铁站的椅子，借着自动主义的魔力书写。奇妙的想法和浓烈的感受像幽灵，需要一个书写的仪式将它放置。\n\n过往男人们讨论了太多娜拉出走去往何处，宝拉说：“她要去投票”。在庞大的结构中，寻找归宿是会失败的，她要去制造武器，切割结构。\n\n电影里太多意象，只能在观影过程中抹黑记下。炸弹和天台上的烟草，都与火有关；用摇摆舞拍摄了家暴，恰似多数婚姻之爱的毒性温床；弥撒中神与人之间的张力，好像在问连救赎的权利也不平衡；出逃的一天是伦理等级秩序顶点上男人的死去；一个女人拿到自己的投票身份，由她的女儿递交给她；所有作为“配角”的女性，现在镜头的一条直线上，附着着不同阶级消费的口红，将物质性消解在擦去口红粘上信封的那一刻（口红是本片我最喜欢的一个政治意象）；一个女人闭着嘴放声歌唱，一群女性站在台阶闭嘴围着追赶进来的丈夫……\n\n有时候会想，女性要抵抗的是什么呢？近日总觉得，总觉得是要抵抗自己，要通过什么撕裂自己才行。世界，或是社会，那只庞大的巨兽，被神授的肮脏，暴力地要进入我们的身体。我们的身体，烙印了权力，孕育这条生命的美德。那些根植体内，与肉体糅合无间的幽灵才最难抵抗不是吗。爱的幻象，给处境披上丝绒轻纱般的温柔，女人们的想象力是天赋又是囚笼，被烙印的美德裹着睡在里面。从手握情书开始制造的幻象，就要不断与之缠斗。\n\n我想，我的身体，就是一场永久的政治。但唯有政治，将我拖出软化身体的幻象，疾走在风中爽朗地笑。"
    },
    {
        "title": "『还有明天』女人占人类的一半",
        "url": "https://movie.douban.com/review/16857793/",
        "content": "戏剧化的讽刺只是这部电影的第一层，无限度地写实才是这部电影的精髓。反正女性主义永远也不会从理论上得到大男主以及男权社会的支持，既然如此，不如从形式上改造其外貌，让它无限贴近事实本身，这样那些“自恋”的女性在观看时也无法察觉它吞噬了道貌岸然的“爱情光环”，也会在无意之中服下“这一碗解药”，这是最好权宜之计了。我们并不是『妖女式的批评家』，我们是活生生的镜子，类似新浪潮般的黑色滤镜，加上巧克力般活泼的剪辑技巧，真正给了现代电影艺术一剂强心针。\n显然只要是作品，就有其不完美和无法顾及的侧面，但是基于这部电影的特殊主题，我想作为男性并不该持有必定主观的发言权。加之，看这部电影我内心实在是非常痛苦，可能是同理心，可能是自己也犯下过错误，不过在未来，我将坚定地成为女性主义者。“性别平等，是最基本的平等。”\n《像女孩那样丢球》提供了一种非常宝贵的研究视角，男权社会对女性的束缚从精神上具体到物质上，其中让女性的活动空间受限便是其一，那些以审美为噱头的附加价值，只是男性将女性困居于家庭的一种手段，像女孩那样抛球，也体现了人权受限、无法舒展、自我封闭的女性的困境。在电影中的表现则是“女人善举获得的巧克力，被男人羞辱是站街，男人自己出去嫖娼，结果还要让妻子帮忙喷香水。”“仆人的工作都做不好。”“不要一直打她，她会习惯，一次往死里打，她才能记住教训。”“看，我还是爱你的，对不起我昨天的行为，是我太暴躁了——你只是参与过战争。”“姐姐你要和他亲热吗？睡觉也不穿内衣。”“你就不能不说话吗，轮到你说话了吗。”这些行为都不是胡诌的，在生活中必定是更加恶劣、残暴、恐怖地奉还给女性。当然，我们的正义无法直接决定公正，女性主义的冲击对于不少群体来说，会被贴上更多“妖魔化”的标签，譬如“刻意制造性别对立”，但退一步说，无论作为男性也好，女性也好，是真相、真情、真理，无论多迟也不会缺席，女性主义是人的基本主义，是和人道主义平起平坐的学说（社会运动），如果作为男性不能从已有的权力中让出那侵占和掠取的部分，那这样的个体只不过是撒旦的门徒，狭隘的蝼蚁罢了。\n过往对“性别意识形态”的遮遮掩掩，其实都将女性打如无法看见、无法言语、无法抗争的视域盲区，或许他们会解释其行为是“客观而无针对性”的，但忽视和躲避本身就是一种权力的差势。语言学上对“性别”的压制：女性主义者研究性别问题时离不开“性别”的基本定义，她们会跳入“性别”所预设的男女差异性，于是人们就打压“既然反对性别差异，何故要用性别概念的先决条件，这无疑是一种社会的演说形式”，但对于性别的重读和结构，无法也不应该拘于这一“简单的二元论游戏”，“这样的二分法共享着一致的阶层化逻辑。”如何从男性的话语体系中挣脱，不是本片所能提供的实践活动，但它为我们察觉这种“阶级化的”隐形存在而提供了细致的例证。这样的话语霸权不仅仅出现在男权社会，同样西方社会也有固化的一套“西方中心叙事法”，它持久地、压倒地、绝对地，影响着世界上不同群体。\n实时豆瓣参评数据32.4万人，它不是一个空洞的数字，比隔壁某赛车电影要高出两个层级，有人说爆米花院线电影是大势所需，但流于浅表的思想降级（固化）才是最无法战胜的敌人，他们以欲望填满欲望，以有声压制无声，以激情取代正义。\n最后，这部的结局让我想到自己在书店里无意瞟到的一本书名《战争中没有女性》。"
    },
    {
        "title": "暂无",
        "url": "https://movie.douban.com/review/16712008/",
        "content": "以近乎暴烈的诗意，撕开了父权社会精心编织的规训之网。这部包裹在歌舞与默片外衣下的女性觉醒寓言，在视觉狂欢与叙事暗涌的撕扯中，完成了一场极具颠覆性的权力解构：依旧是父权社会下的窒息，即将到来的订婚宴女儿的忐忑，买婚纱的私房钱变成了女儿平等求知打破知识垄断的学费，导演用歌舞和默片，画外音形式处理家暴场景，减少了虐女的不适画面，侧重表现日常琐碎中的隐形暴力，社会环境的苛刻，理所当然的歧视，但观感上的压抑依旧没有损失分毫，，战斗，赋权，女儿把投票文书递到她手里，钦佩的目光，反复出现的信件和私奔出逃的构成了一个迷惑视线的绝佳麦高芬，女主的行为没有局限在单纯的个体出逃，而是为全体女性的谋求福祉，逆来顺受，同工不同酬，却没有让痛苦降格或美化，比《妇女参政论者》更踏实。独树一帜的风格和拍摄手法，最后所有女性转身怒斥的超现实镜头传达出的隐喻。用最庄严的姿态改变这个世界意想不到的走向，✍ 那些看似优雅的探戈舞步，实则是踩着父权制度脚骨的死亡之舞。9/10"
    },
    {
        "title": "还算不错的女性电影",
        "url": "https://movie.douban.com/review/16690502/",
        "content": "最近几周都没有上映什么值得一看的电影，\n今天来看一部3月上映的口碑特别炸裂的女性主义电影。\n豆瓣高达9.4分，Top 100左右。\n\n哎，这才叫女性主义电影啊，全方位碾压国内的好东西\n如果单拿女性来叙事的话，无论是从台词，演员的表现，剪辑，拍摄，或者剧本，这个电影都能全方位的碾压好东西\n\n但你要是看好东西的时候去掉女性叙事，把它当成一个吐槽片看，那观感会好不少，在我这里，这两部都还算不错的影片。\n\n先聊聊这个影片吧，这个影片一开场就塑造了非常沉闷的氛围，女主对男主说早上好。男主扇了女主一巴掌作为回应，一开场就把我震住了。\n\n这个片里女主我觉得都不能称为妻子，她没有任何地位，工资上交，被随意使唤，随意打骂，又任劳任怨的买菜做饭，收拾屋子，稍有不对，换来的就是一顿拳打脚踢。有时候连说话都不允许。别说妻子了，这连保姆都不如。男主这个角色与其说是丈夫，我觉得奴隶主的形象更符合他\n\n有人可能会问，那为什么女主要结婚呢？\n婚姻给女主带来了什么好处呢？\n为什么不自己一个人生活呢？\n我也有这个疑问，很快影片就解答了。\n原来刚开始追求的时候，男主还是对女主非常好的，可一旦结婚了，男主就像变了人一样，稍有不顺就拿女主撒气。\n\n男主欺她，男主的爸爸也骂她，甚至还占她的便宜。\n要说全剧有没有一个好男人？还真有，他女儿的未婚夫前面表现的就很不错。\n\n有钱，有礼貌，爱妻子尊重妻子，妥妥的好男人呀。于是俩人愉快的订婚了，订完婚之后，有一次未婚夫来女生家来玩，女生化好妆，高高兴兴的见面。结果未婚夫强硬的掐住她的脖子，质问她你为什么要化妆？以后你就只能化给我看，而且结了婚你就不能再工作了。\n\n卧槽，这一段看的我汗毛直立。\n这不就是女主的翻版吗？万一俩人结婚，那女儿没准又要重蹈母亲的不幸呢\n这不就是那个时代女性的困境么，一个又一个的循环。\n身为母亲的女主也受了一惊，那她会不会做什么呢？拭目以待吧。\n\n影片后半段就是女性为了自己的权益投票了，这一段让人看的热血沸腾，很不错，总体来说还是一部挺不错的电影。"
    },
    {
        "title": "这部反映女性抗争史的电影打破了意大利票房纪录",
        "url": "https://movie.douban.com/review/16632872/",
        "content": "《还有明天》由\n执导，在意大利屡获殊荣，并打破了票房纪录。毫无疑问，无论是艺术上还是商业上，《还有明天》都是一部\n的电影。\n作者：陈美仪\n排版：李沛蓉\n责编：刘小黛\n策划：抛开书本编辑部\n01\n年轻的形式:影像作为暴力显影术\n从影片的前六分钟，我们可以窥探出电影的主要特点:源自经典好莱坞时期的 4:3 的画幅制式，配合去饱和度的黑白影调有意识地告诉观众\n。影片从卧室左侧的一面镜子开始，镜头横移，当观众惯性期待长镜头的完整性时，突如其来的蒙太奇切割将家暴场景突然呈现。躯体受击的声效与复古配乐的同步启动，\n。\n后面的镜头转到室外，有效地交代主人公生活的环境和经济状况:地下室，非常拮据。轻快的歌声随着丈夫的出现而中止，这种声画断裂的暴力性在餐桌场景中演化为蒙太奇暴力:通过 1 分钟内 20 次镜头切换构成的快速剪辑(从丈夫准备坐下的远景到话题结束时的远景)，带来了强烈的节奏感，快速将观众卷入家庭的漩涡之中，更准确地说，\n。\n当所有人离开，下一个人物先是以声音出场，他烦躁地呼唤女主角的名字:Delia，接着我们知道这是家里的祖父，下文笔者会着重分析。\n从\n的角度来看，导演特别强调了日常生活中的特定场景。在主人公 Delia 的日常生活中，除了在不同工作场所之间的奔波以及与街道上其他女性的社交互动外，餐桌这一场景被赋予了\n。值得注意的是，Delia 从未能够安稳地坐在餐桌前用餐，而是\n——或是精确地切割面包、倾倒牛奶，或是在厨房准备甜点。这并不是其乐融融的生活状态，而是时刻警觉。影片中几乎每次餐桌场景前后都会出现丈夫对 Delia 的暴力行为。\n。而即使在更高社会阶层的家庭中(雇主)，\n在《还有明天》中，我们看到了底层女性的日常工作，喋喋不休的人们、看到了意大利的街景(很难忽视街墙上出现的“萨伏伊共和国万岁”和遗留的军队战车)，战后的贫困生活......它安置了许多后景的群像，\n，这也为后来的改变奠定了基础。它似乎向新现实主义致敬，却并不能被定义为一部新现实主义电影，其中俏皮的舞蹈和配乐结合了意大利风格喜剧的特点。\n影片最为人称道的是暴力场景的陈述:所有的暴力场景都没有表现出来，或者通过\n，像是在马戏团里升起绞刑架。观众明白暴力发生了，但没有看到它。导演很巧妙用歌舞的形式创造了一种可访问性，\n，引起的悲伤和淡化的能力相平衡。它利用了类型，又消除了类型的造梦属性。\n我们既能看到摄影机迅疾地捕捉 Delia 走在街上的的步伐，看到被家暴时被拒绝在门外的摄影机，也能够看到摄影机疯狂地旋转，而主人公和情人对周围的世界浑然不觉。从这个角度来看，在《还有明天》的影像系统中，\n，而是发展出了一种具有主体性的“视觉神经”——其运动轨迹与速度始终\n。“摄像机的运动是柔和的圆周的，或者是紧张的和猛烈的，都取决于 Delia 的情绪”。\n电影胶片也可以成为记录女性意识流动的羊皮纸，在光化学显影过程中完成对固有电影语言的祛魅与重写。\n《还有明天》被赞誉:\n它知性地把控着情感触发的坐标，又以举重若轻的姿态完成对观众情绪的精准操控。\n02\n褶皱里的内容:情书、选票与叙事悬置\n电影的最后一幕也是最重要的一幕，迪莉娅在行使投票权方面反映了\n。这也是意大利历史的重要回应:这一事件对他们的文化来说是一个巨大的变化，对每一个经历这一变化的女性来说都是一个重要的历史时刻。Delia 的故事\n情书和选票之间的寓言，灵感来自记者安娜·加罗法洛 (Anna Garofalo) 的一句话:\n安娜·加罗法洛是一个卓越的女性，在第二次世界大战和战后等困难时期为争取妇女民权的斗争做出了巨大贡献。“女人的话”是安娜·加罗法洛的一档广播节目，从 1944 年 9 月开始播出到 1952 年结束。这位罗马记者和主持人为各行各业的女性发声，解决如离婚、女性普选权、性暴力等问题，\n与这种战斗性的姿态有差异的是，《还有明天》在处理严肃题材上运用了郁郁葱葱的幽默元素，这时关于现实主义的所有安慰就带有双重性:\n剧本上这个结构是奏效的，可类比于电影拍摄中的正反打镜头系统(借鉴波米的说法)，但需要指出的是，这种结构创新表现为单边镜头的持续性强化，很长一段时间里都没有一个对应物去说明人物与那封纸质信的关系。在这种刻意的叙事悬置策略下，导演创造的和选择的是一个\n——通过这种刻意制造的视觉信息失衡，建构起一个高度舞台化的空间，于是在投票现场，丈夫不再敢施加暴力，他被众人坚毅的目光吓退。从剧作上看，其叙事闭合的完整度存在缺陷，如美国黑人大兵用 TNT 炸掉准女婿的家庭酒吧的暴力奇观恰似黑色童话中的机械降神。\n影评人詹卢卡·佩莱斯基认为《还有明天》:“就像一只猫在装满小玩意儿的架子上奔跑，并限制自己与其中一些小玩意儿擦肩而过，而不会让它们掉下来”。结尾的这种叙事策略的失当，也许本质上是形式实验对内容深度的僭越。镜头只做收藏家，不当考古者。而那些“小玩意儿”，\n她需要我们捡拾，抚平叙事中被掩埋起来的内容褶皱。\n03\n历史与现实的陈述:还有明天\n在 Delia 与历史(普选制度作为国家历史的特定时刻)的约会之前，\n横亘眼前:丈夫的阻拦\n，教堂彩绘玻璃折射的圣光映照着她游离的瞳孔，而祖父的死亡则\n。祖父第一次出现是在影片的开头，被设置在幽暗的封闭空间内——这个仰卧于床榻的垂暮躯体，犹如被历史尘封的\n，却持续地辐射着影响力。有趣的是，前期镜头中刻意规避任何明确的时间符号(如日历特写或字幕提示)，转而通过祖父机械摇动日历的肢体语言来揭示 5月14日这一时间节点。当祖父的生理性消亡发生时，\n。但即使历史已不复存在，也总有一个幽灵般的老妇人会为他哀悼——这个来自不可考时空的哀悼者，恰似历史残留的集体无意识化身。6 月 3 日，祖父死去后，Delia 亲手拨动了日历，开启了自己的出走。\n然而，民主程序获得的解放却并不能解决日常生活中持续遭遇的实质压迫。甚至直至 1970 年代家庭法改革，离婚才合理化。这导致了荒诞的“第 22 条军规”:\n结局的争议在于，它可能会让人觉得影片给人一种“解放”的假象。但仔细观察影片结构会发现，导演早埋下了自我拆穿的线索。第 16 分钟那场天台戏里，Delia 和女工友们边晾床单边聊政治，早就看透了\n。这些略显笨拙的自我揭露，正呼应着影片名字:《还有明天》。\n影片并不仅仅是一个反抗暴力的故事，而是强调“自我赋权”的重要性。《还有明天》这个名字\n，实际上构成了影片的叙事基础——导演通过聚焦\n的事件进程，在时空连续体中截取切片，改变不是一蹴而就的，而是由每一个觉醒的当下组成的。当 Delia 发现准女婿对女儿说出“只为我化妆”的占有宣言时，她突然\n。\n那些年轻时代以为是浪漫的耳语，原来早就埋下了暴力的引线。于是，那个爆炸的机械降神时刻将故事推向下一个时段。Delia 一遍遍练习自己的签名，独自来到天台上吸烟，背后是一张张白天晒的床单，歌声响起:房子上的帆是千千万万张传单。\n当叙事最终锚定在死亡仪式之后全民公投的历史节点，那些被阴影笼罩的个体命运，终于\n。\n。Delia 在晨光里准备早餐的剪影，是千万主妇重复了亿万次的日常图景;从地下室出发到零工点的轨迹，是她的一条心灵逃逸路线;菜市场的烟雾里，两个女性共享的沉默时刻，比任何口号都更接近真实的女性同盟;经过修理厂时偷偷望一眼的初恋，是磨损生活里偶然闪烁的绿光。这些散落在灶台、街边与菜篮之间的女性意识和微型觉醒，\n。\n那些简单、平凡的图像在彼此的轮廓、光影和颜色的交叠中成为一个个\n，在和“当下”的遭遇碰撞中，所有的事物都将被赋予新的时间性，发展出新的历史。导演还将制度性暴力具象为具身化的压迫，将“同工不同酬”“婚内强奸”等概念具象化。在一个个被撕裂的“当下”和蒙太奇制造的“中止”时刻，影片最大的意义是让我们一同参与对历史与现实的讨论、解释和标注，\n。"
    },
    {
        "title": "作为女儿身份的思考",
        "url": "https://movie.douban.com/review/16623206/",
        "content": "不知道有多少人和我一样，代入了女儿的角色。\n\n像大部分的90后家庭一样，父权在家庭中体现的淋漓尽致，虽然没有沦落至家暴，但也不算过得什么好日子。\n\n我从小时候觉得都是自己的错，到长大后不理解母亲为什么不离开，到后来怒其不争哀其不幸。\n\n我一直觉得，为了孩子只是一句为自己懦弱开脱的借口，给自己无能为力的掩饰。因为我从来就没有站在一个母亲的角度看待过这件事。\n\n看了《还有明天》以后，我突然发现了，原来一直以来，是我自己的格局太小。\n\n长辈们常说，我们这一代是自私的一代，我不以为意，觉得人不为己天诛地灭，觉得我们只是在争取自己的合理权益，但是从来没想过我们是怎样视他们的牺牲合理化。\n\n当我觉得女主会私奔，离开这个家庭，我看到的是我自己的意识，是我自己遭遇这一切的应对措施。丢下自己的孩子怎么了，离开自己的丈夫又怎样，我自己能逃离地狱已经花掉了所有的勇气了，但是我逃离的目的地，真的不是另一个地狱吗？我从来没有思考过这一点，或者说是我选择性无视了这一点，沉迷在一时的快乐之中。\n\n但是我的母亲，和电影中的母亲一样，她们没有选择逃跑，因为她们深知自己已经无处可去了，从头开始并不会比现在好多少。她们难道不恐惧父权吗？她们是恐惧的，但是她们比我勇敢，选择了直面恐惧。最后给我留下的，是可以挺直腰板的话语权，我却到今天才明白，母亲口中的为了孩子，并不是一个借口，而是她们内心深处对自己孩子的舐犊之情。\n\n此刻，我不再害怕孤身一人，因为我身后站着的，是所有支持我走到现在的祖祖辈辈。"
    },
    {
        "title": "形式主义",
        "url": "https://movie.douban.com/review/16622778/",
        "content": "恕我打不了高分\n前面长篇幅讲了一个意大利底层妇女恐怖片,结尾告诉大家要为理想而战？？\n几处逻辑不符\n1.片中把女主的丈夫暴行化作了个例,她最好的朋友买菜女和老公似乎很甜蜜,而家门口的邻居们也习惯了她被打.所以你拿一个个例来宣扬女性主义？《我的天才女友》里可以看到是当时的大环境就是那样，家家户户的男性都一个德行.\n2.女主是长期被驯化得逆来顺受忍气吞声，但居然能攒钱给大女儿上学？？这一举动就像她去投票一样理想化.毕竟她连出门都要编理由征得同意的.《天才女友》里两个女主的妈妈才更真实,一个已经加入男权阵营,一个没有主见且懦弱.女主最后和女儿的惺惺相惜也是很假.\n3.女儿的男友刻画的也很片面，完全和他的爸爸一模一样.可他的家庭中他妈妈还是有些许的话语权的,他更应该是他父亲的翻版而不是女主老公.当然片中想表达女主意识到要阻止女儿的意图了解,但过于潦草和没有逻辑.\n\n4.女主让美国大兵去炸酒吧也很扯,她如果有那个脑子不会活得如此窝囊.女主整个人设都立不住.还有那个旧情人的线只是为了铺垫女主最后不是去私奔而是去投票,真的不精彩.显得女主选现任过得不好了才想起了前任的好.\n\n对,还有把家暴化作舞蹈也是人才，虽然没有再把镜头对准受害者，但依然弱化了暴行的罪恶和疼痛！而且女主只有衣服遮盖的皮肤才有伤也很扯,男主那样自大的人是不会在意别人说的,甚至会引以为傲,毕竟那是他祖传家训.\n最后刻意要强调一下擦口红真的很恶心!本身提出这个理由就是男权对女性最后的羞辱:让你们投票,拿你们得擦掉带着鲜明社会性别女的标志才行.当时女性只得脱妥协.而你一个女性主义电影刻意得去拍每个女人大义凛然一样得擦口红的意义何在？？\n最后真的太不食人间烟火了.既然拍的是意大利底层人民,最后突然的拔高,就好像让一个农民不顾地上晒的粮食被大雨打湿,去保护一副艺术油画.\n\n“像攥紧情书一样攥投票”多么不女性主义的话啊！明明电影还特意表达了女主不私奔去投票,这会又出现了这么恋爱脑的宣言,无语.\n\n这部电影的高分和低分很能判断理想主义和现实主义的人吧\n\n最后的最后,黑白真的没有必要"
    },
    {
        "title": "《还有明天》：母女互相拯救",
        "url": "https://movie.douban.com/review/16591440/",
        "content": "9分。家庭议事，妇女不准插话。同样的劳动，男人比妇女的报酬高。影片呈现的就是二战后1946年的意大利男女地位的悬殊。女主戴莉娅不仅被丈夫随时家暴，还被言语侮辱。戴莉娅承受了不堪的家暴，她的女儿玛切拉看不下去，甚至劝她逃跑。但这种情况好像不是她一个人如此，女儿的未婚夫订婚前彬彬有礼，订婚后竟然独断专行，似乎也是一个暴虐的人。戴莉娅面对丈夫时是胆小的，但为了女儿的幸福，她竟敢联合认识的美国军事警察，把未婚夫家的咖啡馆炸了，逼他家退婚。戴莉娅炸咖啡馆，表现出了母爱，女儿劝她逃跑则表现出了反抗精神，然而女儿因为爱情的盲目落入暴虐的人手里，又不是自己能掌握的，所以炸咖啡馆是母亲在拯救她。母女在互相拯救。\n我原以为最后戴莉娅拿着证件逃跑，是要和旧相好私奔，没想到她是跑去投票。丈夫追来是要拉回她，女儿追来是要递给她掉在家的证件。在投票点，众目睽睽之下，丈夫看到戴莉娅之后，脾气不敢发作。\n要去投票！女性拥有投票权，意味着社会进步了，社会地位逐渐会提高，家庭地位也跟着提高。一切都来之不易。"
    },
    {
        "title": "我愿封它为悬疑恐怖黑色小品",
        "url": "https://movie.douban.com/review/16579954/",
        "content": "技法内容完美融合！！！这是真正的女性电影，值得五星！\n\n边看边写的随笔。\n开篇十分钟就看的我一直皱眉，一切都是女人围绕着男人的需求服务，短短几分钟全是女性被贬低，打压，欺负的日常中发生的场景，被如此集中记录下来让人眉头紧皱。女主被老公打，被老公和公公骂、性骚扰，被年轻男孩欺负，女儿明明成绩好却无法上学，还要照顾两个弟弟，忍受语言暴力。\n女性明明聪明能干经验丰富却收入更低，男权社会互相保护男性，打压女性。挣来的钱还要上交给老公，连藏一点私房钱都要谨慎小心。\n男人本质上是爱男人的，男主会因为女儿嫁给了上层阶级的“绅士”开心，到处炫耀，觉得女儿终于能离开这个家，根本不是爱女儿\n父亲生气，孩子们懂事的默默离开，用跳舞的形式表现男主对女主的家暴。\n“他去嫖妓你还帮他喷香水。”\n“他是去见朋友了。”\n“活成你这样我宁愿去死。”\n“为什么不逃跑？”\n母亲默默忍受一切暴力，家务，压抑一切感受，即使被骂被打也能立刻笑脸迎人，只有工具性，根本没有自我。\n女人们内讧，互相辱骂，男人们事不关己高高挂起。\n女儿对母亲的嫌弃。\n女主穿着围裙小心翼翼的服侍在亲家周围，露出上衣的补丁，听所有人使唤像个女佣。直到亲家女儿让女主递盐，男主打断，男主宣判对妻子的使用权。\n有钱人家让女儿读书，以女儿成绩好为荣。\n男方家庭竟出乎意料的尊重孩子的选择，即使女方家庭如此混乱不堪还是答应了订婚 女儿男朋友出奇的是个好人，礼貌的绅士。对比之下让男主更加羞愤。\n女人为什么非要接住另一个男人摆脱现在的男人。\n太恐怖了女儿男朋友说的话，用爱情控制女人放弃自主权，放弃赚钱能力，放弃跟社会的连接，完全服务于男人。\n笑死了，女主觉得女儿对象是渣男，直接找士兵炸了咖啡馆让其破产，真是对别人的事儿上能狠下心来，自己的事却看不清楚。当局者迷，旁观者清。也算女儿和母亲的互相映照，彼此保护。男女主缝了新衣服，在阳台上轻松地抽着烟，那一刻她真正做了自己，按照自己心意刑事就是爽啊！\n对照衣服店女老板，水果摊女老板，她们就更自由，更有话语权，必须要有经济能力。\n好像在黑色看小品一样，包袱一个接一个。真的被女主发现老头死了先惊恐然后冷静无情道“今天不行”给笑死。然后男主猛地跪下大喊，开始表演对爸爸的思念，女主还有三个孩子惊的愣在原地给笑死。\n好喜欢女主决定离开家突然想起来的rap，黑白片里配摇滚太modern了！\n导演真是有才啊。\n太感动了，妈妈把攒的钱留给女儿上学，女儿给妈妈送来证件，两代女性互相托举。\n为了选票擦掉口红，去掉自己的女性特征，我只是一个有自主意识有权利的人。\n最后女主心情已经开始唱歌，抿嘴跟背景音乐竟然又悄然融为一体，导演的华点太多。而当女主有众多女性站在身后时，男主终于退却了。全世界女性联合起来！"
    },
    {
        "title": "我愿封它为悬疑恐怖黑色小品",
        "url": "https://movie.douban.com/review/16579953/",
        "content": "技法内容完美融合！！！这是真正的女性电影，值得五星！\n\n边看边写的随笔。\n开篇十分钟就看的我一直皱眉，一切都是女人围绕着男人的需求服务，短短几分钟全是女性被贬低，打压，欺负的日常中发生的场景，被如此集中记录下来让人眉头紧皱。女主被老公打，被老公和公公骂、性骚扰，被年轻男孩欺负，女儿明明成绩好却无法上学，还要照顾两个弟弟，忍受语言暴力。\n女性明明聪明能干经验丰富却收入更低，男权社会互相保护男性，打压女性。挣来的钱还要上交给老公，连藏一点私房钱都要谨慎小心。\n男人本质上是爱男人的，男主会因为女儿嫁给了上层阶级的“绅士”开心，到处炫耀，觉得女儿终于能离开这个家，根本不是爱女儿\n父亲生气，孩子们懂事的默默离开，用跳舞的形式表现男主对女主的家暴。\n“他去嫖妓你还帮他喷香水。”\n“他是去见朋友了。”\n“活成你这样我宁愿去死。”\n“为什么不逃跑？”\n母亲默默忍受一切暴力，家务，压抑一切感受，即使被骂被打也能立刻笑脸迎人，只有工具性，根本没有自我。\n女人们内讧，互相辱骂，男人们事不关己高高挂起。\n女儿对母亲的嫌弃。\n女主穿着围裙小心翼翼的服侍在亲家周围，露出上衣的补丁，听所有人使唤像个女佣。直到亲家女儿让女主递盐，男主打断，男主宣判对妻子的使用权。\n有钱人家让女儿读书，以女儿成绩好为荣。\n男方家庭竟出乎意料的尊重孩子的选择，即使女方家庭如此混乱不堪还是答应了订婚 女儿男朋友出奇的是个好人，礼貌的绅士。对比之下让男主更加羞愤。\n女人为什么非要接住另一个男人摆脱现在的男人。\n太恐怖了女儿男朋友说的话，用爱情控制女人放弃自主权，放弃赚钱能力，放弃跟社会的连接，完全服务于男人。\n笑死了，女主觉得女儿对象是渣男，直接找士兵炸了咖啡馆让其破产，真是对别人的事儿上能狠下心来，自己的事却看不清楚。当局者迷，旁观者清。也算女儿和母亲的互相映照，彼此保护。男女主缝了新衣服，在阳台上轻松地抽着烟，那一刻她真正做了自己，按照自己心意刑事就是爽啊！\n对照衣服店女老板，水果摊女老板，她们就更自由，更有话语权，必须要有经济能力。\n好像在黑色看小品一样，包袱一个接一个。真的被女主发现老头死了先惊恐然后冷静无情道“今天不行”给笑死。然后男主猛地跪下大喊，开始表演对爸爸的思念，女主还有三个孩子惊的愣在原地给笑死。\n好喜欢女主决定离开家突然想起来的rap，黑白片里配摇滚太modern了！\n导演真是有才啊。\n太感动了，妈妈把攒的钱留给女儿上学，女儿给妈妈送来证件，两代女性互相托举。\n为了选票擦掉口红，去掉自己的女性特征，我只是一个有自主意识有权利的人。\n最后女主心情已经开始唱歌，抿嘴跟背景音乐竟然又悄然融为一体，导演的华点太多。而当女主有众多女性站在身后时，男主终于退却了。全世界女性联合起来！"
    },
    {
        "title": "像攥紧选票一样攥紧电影票",
        "url": "https://movie.douban.com/review/16575147/",
        "content": "黑白电影，卷发高鼻梁的外国面孔，演绎的却好像就是司空见惯的黄土地故事。习以为常的拳头落下来，从头到脚的数落落下来，忙里忙外的累活落下来，从老到幼的不尊重和嫌弃落下来……看得人窒息又愤懑，我甚至一度像女主角的女儿一样，恨铁不成钢，恨女主角不逃离不反抗。\n但谁也都知道，逃离无用，反抗只会遭来更大的暴力。彼时的女性无处可逃，在父权社会里，被阴霾笼罩的全年龄段女性，是没有色彩的画面，年复一年，代又一代。\n\n炸掉咖啡店，突如其来的巨大冲击波辐射了每一个观众。暗下的决心和积蓄的勇气，为自己不值，而为女儿不辞，电影中那个一贯低眉顺眼的女主角好像瞬间有了颜色，有了力量。于是一切皆是伏笔，攒的钱，裁的新衣，叫人好奇的一封信，明确的某一日。\n\n结局短促，在落入俗套陷阱的我眼里是一整个大反转。写着名字的信是一张选票，擦掉口红，庄严郑重，同权同票。\n\n友邻说得真好啊——“女儿不必穿上婚纱，母亲也不必逃向另一个男人。”\n\n推倒大山的女性，带着身心累累的伤痕，去托举后来人，她们“还有明天”！\n\n与此同时，我在想是不是还可以有另一种解读。“还有明天”，女性获得尊重和权利道阻且长，明天还有漫漫长路要跋涉，还有更多艰险要跨越。\n\n目光回溯。2025年了，一年一度的妇女节又来到了，男权社会里的消费主义依旧试图像过去一样席卷侵蚀。然而，已然觉醒的女性何以再需“王冠”与“神话”？害怕小姐和名媛的，究竟又是哪些人？\n\n在这个网络烂梗遍地、AI日趋替代我们表达的时代，唯有不断不断再不断地坚持发声，才能让更多的女性声音被听见，女性处境被体察，女性力量被尊重，女性议题被正视。\n\n电影里，她们像攥紧情书一样攥紧选票；影院中，我们像攥紧选票一样攥紧电影票。让上座率上去，让票房上去，就是让声音上去，让女性上去！\n\n“永恒之女性，引领我们上升。”祝我们，第115个国际劳动妇女节快乐！\n\n还有明天！还有明天！！与诸姐妹共勉！！！"
    },
    {
        "title": "家暴的新形式？",
        "url": "https://movie.douban.com/review/16571064/",
        "content": "#观影笔记#\n\n当看到家暴是以轻盈的歌舞剧形式进行展演，第一反应是理性上的震惊质疑、极度不适；第二反应是内心感受上不得不承认，这是对二次伤害的有效隔离:我知道这是家暴(叙事目的已达到)，但作为女性的惊恐不必被唤起。一种难过涌上心头，而它是可控的。\n\n不得不说家庭中的男性暴力是非常令人惊恐的，特别是影片中的家暴有很多等待发作+不知道会怎样/哪种程度发作的时段——我们和女主时刻被动地等待着。即使电影在形式上做了一层隔离，也非常让人恐惧。\n\n不过家暴事实+电影形式的双重不适，似乎反而带来了超出预计的效果，同时又能够为观众制造一层隔离——我们是在无直接创伤的体验中经历不适。\n\n这就把重量和关注点从电影/事件本身，落到了现实上: 她就是这么忍受了，而现实里我们就是这么忍受了。\n\n反类型的结尾也是如此。一种由电影故事到历史/现实进程的感觉。\n\n——\n很喜欢最后女性投票，手背擦口红擦出等号的设置。\n\n很喜欢最后女主不断回头，最终看到是来送落下文件的女儿——就像《好东西》里朋友帮忙带女儿: 不仅没发生坏事，还发生好事(检查出近视)一样。\n\n我们需要这些叙事的更新、想象的突破。它会帮助我们走出女性被文化被传统想象围困的处境。\n\n女主逃走前，先投票的举措真的很感动我。\n\n包括她在看出女儿虽然嫁得好却是在重复自己命运后(这里有视听叙事的成功，是把她的当初和这对年轻人进行了对比的)，指示黑人军人炸店。\n\n朋友留下的烟不为说好的订婚抽，而为自己逃离的确定抽。\n\n女儿的婚纱费变学费。\n\n还很喜欢一个设置: 公公居然数年来第一次起床，参加完家长会晤后，嘱咐丈夫这个角色:别打她了，她会习惯的——心里有一丝不妙，难道要讲希望寄托于男性的“醒悟”及爷权对父权的内部管制？——想不到是对结构与暴力的彻底暴露: 你得找个机会狠狠打她一顿，让她永远老实；你知道为什么你妈跟我不吵架吗，千百年来男的就该跟堂表妹结婚！(这里丈夫说堂表妹太丑了，也是一点对这种认知与他原来不是全为结构捆绑还有一丝自我意识此刻却只能拜倒在爷权前的讽刺)"
    },
    {
        "title": "电影风格与现实议题，同步的时代演进",
        "url": "https://movie.douban.com/review/16570164/",
        "content": "《还有明天》有着较强的形式感，这让它的艺术气质颇为浓重，又巧妙地将之对接到了战后意大利电影的风格与战后时代的现实之中，以战后意大利的现实社会形态去加持本片的现实指向性，从而做到了双重议题与两种风格的兼容。它的核心是现实主义风格与女性议题，外套着意大利战后的新现实主义电影风格与物质匮乏、阶层分化加剧的社会现实内容，形成了精妙的互文对照逻辑。\n二战之后，意大利社会在战败中被打散，普通公民陷入了物质匮乏的绝境，富人阶层则依然享有资源，这种残酷的现实得到了新现实主义风格电影的反映，形成了意大利电影艺术的主要形式与共有主题。而在本片中，导演发展了战后新现实主义风格，将之放在序幕中还原，一方面加持了本片的艺术感，一方面也强调了“现实主义”要素，即本片对现实的强烈指向。而在正片中，导演则逐渐去除了新现实主义的风格，以风格的变化带来了导演自己的个人艺术风格，同时也完成了主题之于彼时电影的升级，从物质阶层扩展到了性别议题，在艺术风格与思想主题上同步地，从战后电影来到了当代创作。\n在序幕中，我们能看到非常标准的新现实主义手法，且具有强烈而精准的内容表意作用。较窄的画幅与房间中构图的逼仄相结合，表现着女主角在如此受迫环境中的受困，以景物作为开场的镜头移动方式是传统现实主义电影的标配定场，在序幕中两次被用于女主角与男性父子的交流开启之时。女主角先与丈夫安静地共躺，随后镜头移动到真实环境，丈夫殴打了她，随后丈夫等人离开，她独处于镜中的房间，似乎成为了环境与生活的掌控者，随后再次进入现实，需要再去另一个房间照顾老丈人，并被言语侮辱。两次镜中的虚幻崛起，都被随后的现实所打破，在不同房间之间的流转与同一遭遇相结合，构成了女主角生活没有质变出路的表现。\n上方角度的画面同样是新现实主义的惯用镜头，往往作为人物逼仄处境的强化，在序幕中非常典型。女主角与女儿都被放置在倾斜、狭窄、黑暗的房间的上方镜头之中。女儿苏醒，摇醒了两个小儿子，似乎带来了性别的逆袭，对应着其新一代身份与“苏醒”象征的“开启新一天生活”。随后，女儿也试图反击父亲，却遭到了强力的压制。这否定了她作为下一代的希望，也作用到了母亲的身上，同样对试图关爱自己的母亲呛声。\n这引出了本片中重要的母子关系，它成为了母亲“获得逆袭希望”的载体，却长期无法得到女儿的积极亲情反馈，而女儿自身的激烈反抗也不得效果、方式不对，其意识展现出局限性，同步于母亲自己面对生活的改变无力。\n在序幕中，母亲与女儿同样地被放置在了上方构图之下，暗示二者的共同处境。女主角在同样黑暗的厨房中坐着活计，并被外面的小男孩进行了象征性强烈的行为，从一楼室外的窗户上撒尿。这带有强烈的阶层与性别之压迫，其反呛声也同样是无力的，被小男孩嬉笑逃走，自己的回击不过是“我找我丈夫”的女性弱势而已。\n针对家庭中最强势的丈夫与老丈人，她与女儿有着强弱势的表面区别。女儿的反抗更激烈，她则更加和平，试图配合丈夫，为自己争取地位，却都一样地不得其法。这也对应了二者的“苏醒”，丈夫与老丈人都是清醒状态，两个女性则给出了苏醒的过程，并在男性的身上打破了“开启新一天”的内在寓意。以苏醒作为开头，象征着本片“女性性别意识崛起，平权斗争复苏”的主题，在开头则是错误的“苏醒”，尚且没有找到最合适的斗争之法与正确意识，只有朦胧的状态。\n此外，导演也在序幕中给出了窗户的构图与元素，对应着新现实主义风格的镜头语言与阶层主题。女主角住在半地下室，逐一开启了窗户，窗户带来了阳光，对应着清晨的新生希望，照亮了黑暗的室内，但构图中的女主角却被窗户限制在了半地下室，画面构图并不扩展开来，反而逼仄了她。在她的室内与室外明亮公园的正反打之中，她所处部分相对靠在画面下方，后者则是上方，形成了对阶层主题的表现，其平民阶层只能住在半地下室，与上层阶级的美好生活终究有别，后者的光亮也只能局部地投射进来，奠定了序幕中女主角住家的布光风格。\n这让序幕成为了标准的新现实主义电影，又在具体情节的安排中对接到了性别议题。女主角被丈夫无故地殴打，被老丈人言语骚扰，坚持着内心中的自尊，被殴打后更换衣服，哪怕身穿女佣一般的简陋衣服，也要收拾齐整，表情端庄，镜头移动中遮掩了她更换时的裸体，更是对女性尊严“反对物化”的处理。\n在她为一家人准备早餐的过程中，规整的景别切换、特写强调的手法娴熟，带有多重的表意，既展现了她在如此繁琐工作中的能力与心态，端正地消化着非常下等的职责，社会与性别阶层都处于贫穷的位置，内心中却不自弃，同时也强调了此间内容的日常性，是她已然全盘接受为唯一生活内容、习惯性为之的心理。在序幕中，对于丈夫，她被耳光后马上收拾好自己的仪态，更换衣服，对于老丈人，她被性骚扰，被口头不停地炫耀着战前的富足强大，自己给妻子的一切，也会不客气地直接反击，戳穿其牛皮，“你已经破产了，你的妻子跳楼了”，揭穿老丈人作为战前意大利人与男性的物质与性别强大之虚假。\n女主角片中的意识是复杂的，对被压迫的生活并不悲观，保持希冀，构成了扭转与抗争的前提，同时也尚未摆脱“自认弱势”的认知桎梏，习惯性地将自己的被压迫当做日常，积极地消化它，却没有想过如何改变。在片中，她被反复剥夺着各种权利，集中于“发声权”的表现形式，展现了从朦胧乐观到具体改变为“投票发声”的变化过程。思想针对斗争方式的推进演变、对自身“性别弱势”从积极接受到打破、从女佣式行为变为“投票发声”之独立女性行为，正是影片的主体方向。\n老丈人是序幕中的重要存在，用演讲与形象强化了本片的主题架构、基于战后新现实主义的寓意与逻辑扩展。他象征着战前意大利，因法西斯而极其强盛，也被法西斯确立了扭曲、暴力、压迫弱者的黑暗本质，由此带来了必然的战败与战后萧条。而在性别层面，他的男性身份正是“法西斯”，如同他所说的一样，在战后试图保持自己的强大地位（作为法西斯残余与男性），暂时地仍然压制着女性，却已经注定了毁灭的结局。这确立了本片与战后新现实主义电影的微妙关系，既是对其的沿袭，又在风格上有所区别而更“当代”。\n在具体交流的过程中，导演更是巧妙地表现了男性压迫女性的丑恶与不自知。丈夫一直在无缘由地打人，却教育女主角“拉厕所马桶时轻一些”，老丈人一直在自我夸耀，却要女主角“如果你能安静一些”。他们二人才是女主角所处生活“室内家庭环境”的负面因素来源，却反过来将之归结到女主角，而女主角虽然积极，却也接受了他们的无礼言辞之压迫，自己去修复马桶、不予反驳，也就接受了男性带给生活的负面性，随之无从改变。\n战后的废墟环境，物质阶层分化给普通人的困窘生活，对应着女性的受困现状。性别是比物质更彻底的分化阶层，让她们处于废墟，但男性“法西斯意大利”已经垮塌，只拥有强行维持的虚假强力形象，其压迫注定是虚弱的，因此“废墟”同时也是希望，对应着女主角在废墟生活中的乐观状态，以及风格上对新现实主义的继承与改变。它继承了“阶层”主题，发展出了当代的“性别主题”，继承了“废墟绝望生活”与“其中努力生活的乐观之人”，发展出了当代女性的“希望会实现”结果，而战后新现实主义电影则往往归于“物质贫乏、阶层受迫的扭转幻灭”，如《卡比利亚之夜》与《偷自行车的人》。\n从时间维度上看，本片同样与新现实主义保持了微妙的关系，它在风格上完成了对后者的“当代化发展改变”，后者于它则成为了“过往时代之物”，暗合了本片在性别议题上的表达，曾经的女性只会拥有新现实主义电影的“泯灭希望之废墟”，在当代的2023年则会得到希望，这正是源于两个时代与风格交汇处的本片，女主角等人在废墟生活中的努力，坚持乐观希望，逐渐找到了票选的正确斗争之法，由此将本片从战后风格推进到了更丰富的当代。\n序幕到正片的过渡，正是对此的强烈暗示。在热情的音乐中，画幅展开，逼仄构图扩展，新现实主义的强生活感被完全打破，女主角也步入了外部的光明世界，以其端庄的乐观姿态去迎接光明。在这里，导演使用了女主角的第一人称视角，这是对新现实主义风格的打破，后者更倾向于客观镜头、呈现客观世界。这加强了“室外”环境的主观性，让它承载了女主角的未来希望与现状认知，而第一人称更是对女主角“主导性”的暗示，让观众接受她的立场与视线引导，形成了对片中男性主导压迫力的抗争。在全片中，女主角的第一人称视角也会多次出现，反复打破新现实主义的“男性主导之当下环境”。\n在室外的升格镜头中，导演强化了多个层面的“废墟”，意味着女主角主观层面的细化内容，对当下的严峻有所认知，也依然怀有“明亮光线”的希冀。首先是社会主体的男性，残破的断肢意味着战后时代的黑暗与男性力量的下降，随后则是卖花的老年女性，作为年老一代而身处弱势底层，露出了“缺牙”----片中设定的“意大利物质匮乏”中的普通人生理问题---的阶层现状，兼顾了物质与性别层面。这是多重层面的当下困窘。\n多重的现状落到女主角的视野之中，也引出了她对此画面的主观改变。女主角在序幕中做面包，端正严肃地做出成果，这是她对生活现状的姿态，同时也是对丈夫主导家庭的服务，其成果却被完全无视，没有人想吃，丈夫与儿子之外，甚至女儿也是如此，暗示着“下一代希望”与她的暂时割裂。而当女主角走到“室外”的时候，把面包给到了一个痴呆的男性，镜头的纵深回拉打破了新现实主义风格的运镜，对应着此间室外的主观性，意味着其内容的“主观转向、生活改变”，却也暗示了女主角潜在的消极认知：只有如此“痴呆”的男性才会接受女性的工作成果，正视女性，如同此时傻子对她的友善，而其痴呆剥夺了他拥有的思想，也正是当时男性拥有的“性别歧视”思想。\n女主角昂然地进入主观化的“室外”，第一人称视角与升格镜头强调了个人感受与情绪，有别于室内家庭“现实”的明亮光线加成了希冀的达成感。女主角坚信自己能够拥有它，全景中的她拒绝了男性的传单，正是对此的暗示。这定义了片中“室外”的属性，同时也埋下了女主角对既有现状的认知，带有希冀的部分，却也没有完全抹除当下的内容，并不认为自己能够彻底改变一切。\n这也对应了拍摄风格的切换。简单的镜头移动、减少画面切换与复杂的调度，正是序幕的新现实主义风格处理。而在女主角来到室外、遇到第一个“积极男性”傻子的时候，镜头完成了第一次的纵深推拉处理，打破了此前的战后风格，也引导着本片进入了“2023年风格”的“当代”与正片，随后在两种风格的“室内”与“室外”不停切换。由此一来，导演明确地区分了室内与室外的世界，在呈现风格、戏剧信息、场景布置的环节进行处理。黑暗的室内是新现实主义风格之下的战后时代，包含着美军管制时期意大利的诸多负面社会要素，美国与意大利的民族阶层之高低，战败导致的意大利内部物质阶层之高低，以及指向当代的性别阶层之高低。\n在女主角的家中，性别与物质的内容比较直接，民族部分则体现在两个男人的身上，始终抱怨着贫穷，怀念战前的富足，并对美国人抱有敌意。两个男人对女性与一切的对立姿态都是明确的，甚至被故意处理成了刻板印象的程度，毫无缘由与动机地殴打、敌视，让他们成为了多重层面上的反面符号，对应着新现实主义的人物塑造特点，也连同室内的环境本身，成为了战后初期的“绝对黑暗”，男人也是法西斯的残留，怀念曾经的权力辉煌，也导致了如今的贫穷。丈夫的工作收入微薄，又剥夺着女性的收入，强要女主角与女儿的钱，让他成为了导致战败根源的“法西斯”的性别层面延伸，导致了女主角作为“意大利平民”在战后的物质贫乏，对应着性别层面的平等权利被剥夺，由此同步了三个层面的主题要素。而他也如同法西斯一样，事实上已经结束，只是需要女主角的再次力争。而在室外，则是新现实主义再发展之后的导演个人风格，男性与女性，不同的民族与物质阶层，都在此处得以扭转，成为了战后时代的女性与普通人们的努力结果，带着他们来到了“当代”。\n在正片开始的部分，导演将阶层主题具体地外扩，也明确了性别作为最根本议题的核心定位。女主角照料男性富人，再现了此前与老丈人的情境，富人非常友善，似乎意味着富人阶层对女性的平等，给予女主角相应的希望，只要让自己成为富人阶层，就可以扭转物质与性别的双重弱势。但这旋即被打破，女主角看到了老人儿子对妻子的压迫，“不要插嘴与你无关的事情”，剥夺了其作为母亲的教子权利，而女主角只能站在房间外面，暗示着所处各自阶层的无从打破，也对应了性别层面的阶层。男主人施舍给她工钱，又计算错了数额，这也是丈夫吝啬给女儿的数额，由此对等了两阶层的男性，突出性别层面阶层的根本性。这加剧了女主角的困境，一方面强调了社会物质阶层的固化，即新现实主义层面的主题，一方面也打破了她对富人阶层改变女性命运的希望，意味着性别阶层的固化。穷人不能指望富人，女性也不能依靠男性，必须一切靠自己，让女主角逐渐地摆脱了对丈夫的渺茫期待，更彻底地反抗，与女性一起投票，正当地反抗发声。\n女主角身处富人环境之中，反复地强化着双重阶层的意味。她搬着重物爬楼，富人却在画面中坐电梯，扭曲的构图、黑暗的光线定义了当下的生活，随后她努力地爬到了光明的屋顶，争取阶层与生活的上升，却仍然要做苦力。她与其他女佣一起表达不满，并延续到了随后的“争取女性投票”核心事件之上，身处于环境中，逐步寻找“爬上屋顶、享受阳光”的正当方式。对此，男性是集体的抵触态度，男主人与妻子的反复争论，将后者驳斥为“与你无关之事”，剥夺其正当合法权利，而女性则打破物质阶层，逐步集合起来，从阶层与性别层面上一起带来了扭转的实现。\n女主角从自家中走出，进入室外，随后又一次进入了富人阶层的室内，确立了性别的根本议题，并努力爬到了屋顶的室外，展现其主观的积极希望，与女佣们一起调侃着“还以为又来了炸弹”，由此带入了民族层面的内容，正面地接受了战争时代的创痛。\n当她再次下到室外的时候，导演在作品风格与文本信息上的处理，得到了进一步的展开。他使用了频繁的正反打、环绕镜头等更复杂的镜头调度，更使用了音乐，更加突出人物的主观情绪，作为其始终积极乐观的强化表现，也打破了固定镜头、简单平移、静态中远景为主的现实主义风格，不再如后者一眼地淡化人物希望、凸显其在废墟之环境与时代中的注定无望。女主角计算着回家后交付的用钱，身处于战后时代的物质与性别窘迫之中，随后以善心和亲情创造了转变的“当代”。她捡起了美国黑人士兵的照片，与对方分别用意大利语和英语沟通，这本应凸显二人的民族隔阂，却反而带来了一些隔阂点的消除，女主角说“他们都是黑的，所以我认为是你的”，因为对方没有听懂，消除了对方因种族歧视嫌疑的愤怒。随后，士兵给女主角送巧克力，两种语言的沟通逐渐顺畅，互相确认了名字，完成了民族、种族、物质、性别层面的积极扭转。与之相对比的是，美国白人士兵始终在盘查一个意大利男性，其后景反衬了女主角达成的多层面扭转，是隔离于女主角之“当代”的“战后时代”。\n赠送礼物与巧克力的细节得到了延续。女主角在移动镜头中走在菜市场，女摊主与丈夫在这里工作，二人拥抱互动，送给女主角一把蔬菜，和气地谈论着美国大兵的事情，延伸了此前段落的积极转向内容。作为这一暂时扭转的小高潮，女主角遇到了初恋情人，二人的对话从平等恋情的失败、男方受困于生计工作的“战后”开始，简单的镜头语言变为360度的环绕，热情的音乐加入，二人一同吃着巧克力深情对视，风格与时代现实得到了同步的当代化转变，甚至来到了最为当代的音乐MV质感。作为细节，导演强调了二人牙齿沾到巧克力的黑色，让他们微笑时似乎牙齿不全。在菜市场中，女邻居问“美国人是不是不缺牙”，女主角刚刚步入室外时的升格镜头中，老女人同样牙齿不全，正是其直面的民族与物质层面现实，美国人更强而有牙，意大利女人战败且贫穷而缺牙。在这里，美国人的巧克力是他们对意大利人的和平表达，其颜色更暗示着黑人的肤色，在民族层面上扩展为“美国白人与黑人，美国人与意大利人”，似乎扭转了美国管制的时代环境，而女主角与情人表达着爱意，也身处于平等爱情失败、物质匮乏的生活，由此将战后现实的环境转为了积极面，成为了美国人对意大利平民、意大利女人与男人、意大利人朝向未来的积极存在。但与此同时，美国士兵表示善意却“导致缺牙”，女主角与情人表达爱意却“露出缺牙”，也暗示了客观现实负面性的存在，削弱着其主观的作用。\n女主角的善意、希望，促成了这一切表象的发生，却并不完全，因此只是瞬间的成果。初恋情人身后的富人打破了他们，女主角也必须回到由丈夫和老丈人主导的家庭室内。作为积极成果的休止，她与几个女邻居热情交流，也在移动的主观镜头（非新现实主义）中看到了女儿作为下一代女性的“希望”，与男友热恋，接受着对方的平等对待。但是，女儿依然没有找到正当的力争对抗、改变现状之法，只是个人反抗着父亲，更带着对男友的性别依赖，让其独立反抗更加不彻底，意味着未来希望的尚不完全，也在女主角的主观镜头中对接到了她自身，确立了她在此处的结果：在同样的思想局限性之下，别无选择地再次回到黑暗的家庭环境之中。\n女主角对自家环境的“既有生活”与性别弱势现状，怀有下意识的依赖，让她难以下决心摆脱出来，为自己争取权利，其乐观希望是非常朦胧的，难以有力地推动生活改变。她积极地建议女儿带男友父母回家，固然乐观，却对丈夫、老丈人、小儿子主导的既有环境仍存期待。作为下一代“未来”的女儿意识到了这种生活的不可行，自己必须离开它，实际上却也依赖着男性恋人，也并未发觉自己的“无处可去”，因为民族与物质层面的意大利全国都处于受压迫的废墟现状，性别层面的女儿更停留在女性弱势的潜意识中，因此去到哪里都会是一样的生活，其象征的“未来明天”也无从到来，反而是女主角的“无处可去”是对现状程度的认知，对应着此前室外主观化场景中的现实部分，只是需要进一步的变化，逐渐寻找到“改变此处”的思想认知与实现方法。\n在开头的阶段，女儿与女主角的交流与关系并不和谐，女主角无法得到对方身上的不切实“未来”，自己也尚未找到更可行的“未来”，只能在潜意识的作用下，步入了半地下室的自家“战后时代”与多重弱势的环境。女房东站在门口，成为了两个时代与世界的分界线，给女主角信件，女主角已经进入了半黑的楼梯，也下意识地表示自己“看不懂丈夫的信，给他”，让渡着潜在的平等地位，而女房东则冰冷地表示”不关我的事，不会向你丈夫多言”，显然也不是真正支持女主角，反而凸显出了其站在上方一楼的光明之地、居高临下俯瞰并主导黑暗中女主角的高阶层属性，成为了物质阶层压迫、接受性别阶层高低的战后时代之人。女主角不能反抗她，只是默默地回到了黑暗的家中，将信件掩藏起来，随即去回应老丈人的怒骂。这象征着她在自家环境中的状态：心里怀揣着积极的希望，并没有直接扔掉承载多重层面积极寓意的信件，却只是将它藏在家中，控制着内心中的希望，仍然持续着多层面受压迫的弱势生活，不敢真的将之展示出来，完全作用于如此的时代与处境，无论是叙事诡计中的“离开”（情书）还是真相的“投票”。\n随着丈夫的回家，镜头也恢复了远景定场、固定镜头、静态主体、环境音的现实主义风格。导演对台词与相关要素的处理非常精细，多次高效率而不可察地引导了主题层面的信息，没有让不符合本片风格的传统叙事感过强，又强化了人物作为“积极或消极之符号”的呈现力。此前的女主角与恋人在室外相处，发挥了“巧克力”的要素，作为对抗战后时代的新时代之人的符号。而在丈夫回家的时候，特写镜头给到了他震落灰烬的细节，随后则是“你赶紧来扫地，太脏了”的抱怨，这种处理在序幕中也有运用，凸显了丈夫基于性别的不讲理之强势，将一切归咎于女性，女性对此的承受与配合则成为了其生活“太脏”无法改变的主观原因。这也带入了物质阶层的内容，他显然是体力工作者，否则不会沾到一身灰烬，让其主导的女主角生活落入了物质与性别的双重弱势，并由随后同样无道理的“怒骂巧克力”情节扩展到民族层面，将女主角视为娼妓，进行性别根本层面的最强烈打压，对女性的物化，展现男性的占有欲，最终变为了殴打出手。\n对于这一切，女主角有着积极的乐观态度，却又不停地让步、配合着丈夫。在丈夫回家之前，她劝说着女儿，给钱给小儿子，再照顾好老丈人，向男性让渡财政权利，以此换取对方的配合，掩饰粗俗暴力的一面，让女儿能够带恋人回家。她对生活的希望寄托在眼前的家庭环境之上，认为女儿结婚之“未来”可以融入进来，让男性相应地做出改变，自己也通过出让各种合理权利的弱势姿态去讨好男性，在当下处境中做到最好。在丈夫回家之后，她干脆地交出了自己与女儿的工钱，接受了特写镜头中对方收纳钱财的上锁行为，强行剥夺了自己的支配权，也努力配合着对方的各种抱怨与怒斥，反复寻找机会说出女儿的喜事，正是进一步的细化表现。但是，她自身也好，对女儿“依赖男性的婚姻”的寄托也罢，都体现着认知的局限性。因此，丈夫有了瞬间的虚假扭转，拥抱了女儿，其开心的原因却是“家里可以没有女人了”，两个小儿子更是不停展示着粗俗与无知的一面，由此打破了女主角对其主导生活的转变可能性。\n女主角寄希望于家庭的男性，用配合当下的弱势换取幸福，最终却在丈夫的殴打中被打碎。导演将殴打的画面变成了舞蹈，强调女主角对被家暴现状的主观积极。热情的音乐让它成为了歌舞片，最极端地脱离了新现实主义风格与客观存在的情境，与现实完全区分开来，成为了女主角的主观化世界。如同序幕一样，她承受着男性的压迫，努力让自己保持乐观积极的希望之心去面对一切。但是，此时的她并未找到方法，也没有树立起坚决反抗的觉悟与意志。美化家暴的主观性歌舞片画面，与现实情境过于分割，暗示着此心态之于现实的作用无力。小女儿不想把恋人带回家，自己也建议母亲离开这里，愤怒于“你为什么不敢离开”，而面对小女儿象征的“女性未来”， 女主角只能表示“我无处可去”，随后回到半地下室的黑暗室内之中。\n这也体现在了她“第二次室外”之行的全过程，与第一次室外部分的流程高度一致，由此形成了影片的主要推进形式，一次次的“离开自家--室外行程----回到自家”，让中途的室外成为了虚假的脱离之希望，在潜意识中唯一回归的终点“自家”中变得毫无意义，而中途的内容也带着现状的部分，一切都成为了女主角现有日常生活的循环往复，只在原地踏步、遵从执行，无法破循环而出地做出质变。在第二次室外的部分中，导演使用了快速剪辑去串联各处，第一次的积极部分被消除，只留下了弱势的部分，排队买肉、等待着匮乏的物质，廉价做工、承受着职场女性的被剥削，而快速剪辑将之一笔带过，更是对其日常性的强调。\n围绕着女儿的订婚，导演给出了女主角的第一个希望寄托，同时关于女儿自己与其承载“女性未来”的群体性寓意。相应地，她们也都承受着“依赖男性”的潜意识束缚。在导演的有意引导之中，两个人看上去都想要彻底这个家，女儿作为“未来”而更加外露、彻底，暴力地打破男性成员的束缚，通过结婚的方式冲出去，女主角则游移而克制，一方面说着“无处可去”，一方面则私藏了钱，扭转物质被剥削的弱势地位，也私藏着似乎来自远方的信件，作为家庭生活环境中的“潜在反抗因素”。但是，她们实际上都在依赖着男性的爱情，女儿寄希望于未婚夫，女主角则对丈夫留有温存，离家也要依靠初恋情人，其进入的第一个“室外”环境、对战后废墟处境有所扭转的理想世界，其终点正是初恋情人，也由初恋情人的上司而打破。这联系到了物质与民族的层面，她们想要“成婚上层阶级”与“私藏金钱”，借此脱离自己现在的“底层阶级”，扭转物质的被剥削，但这实际上来自于意大利对美国的战败，这决定了意大利的“战后”整体环境，她们离开家庭也不会有所改变，民族对立中的弱势是时代基调，让她们难以突破阶层、性别的时代特性。\n这符合新现实主义中个人之于环境的绝望调性，并落到了性别的根本议题层面。它展现了女主角与女儿试图改变性别弱势地位时的不彻底，让她们难以创造新的时代，只能停留在“战后”与新现实主义风格的段落之中，在潜意识中依然依赖着男方。只有摆脱桎梏，才能确立“还有明天”的结果，让“明天”成为新的时代，民族、物质、性别的阶层同时获得平等。\n导演的叙事诡计正是为此而设，她营造了一个大型的虚假幻梦，让人误以为女主角会离开家庭，以此作为性别平等努力的结果，但这不过是不切实的存在。女主角的潜意识停留在男性主导的现有环境中，“无处可去”，但这也意味着正确的认知，离开家庭同样无法去到“新的地方”，仍然停留在战后意大利，接受着美国的管制、战后的物质窘迫、女性的弱势，只有立足于此处环境，将之推向新的时代，才能获得真正的明天与未来。潜藏在家中的选票正是对此的象征，女主角私藏了它，既说明了其下意识让渡合理权利、不改变现状的暂时表象心态，没有直接扔掉、藏在既有环境之中，也意味着其内心最深处的正确意志，具有从内部改变环境本身、将之引向新时代的潜力。\n女主角第一次进入室外，再回到室内家中，正是大型幻梦的展露与证伪的全过程。在结尾处，导演再次使用了“灰尘”的要素。女主角被殴打之后，又接受了丈夫的性压制。镜头始终对准她一人，极大地淡化了丈夫的存在，只是由她的耸动来表现性爱的发生，表情更是悲伤大于欢愉，作为其受迫性的表现，并未沉浸在双人交融的性爱快感之中，自己的心中没有对方，对方也并不注视自己。对丈夫来说，女主角的性器官远比脸庞更重要。女主角摸到了桌子上的灰尘，灰尘是该段开头处丈夫带回家的东西，既说明了其工作的蓝领、家庭的物质底层，也象征着丈夫作为家庭肮脏根源、性别物质双重压迫者的属性，对应着此时女主角受到的性暴力。丈夫怒斥女主角“打扫卫生”，但灰尘由他带回，所以女主角永远会被训斥，其弱势地位永远不会改变，灰尘象征的“肮脏环境”永远会存在。导演给出了爱情的幻觉，丈夫似乎有所反省，“我打你是有原因的”，女主角却直接说出了下句，“因为打了两次战争”。战后时代的属性得以强化，丈夫多次殴打再反省的过往也得以揭示，但一切显然没有任何变化，只是由虚假爱情与男性带来的一次次“改变之幻梦”的出现与消失而已。\n由此一来，导演明确了女性依靠男性去改变地位的幻梦，女主角与女儿都处在这个状态，也引出了“女性下一代”的女儿的订婚阶段，作为更明确的幻梦与打破。女主角再次步入了“室外”，却与此前出现了负面的差异。当她再次遇到美国士兵的时候，对方仍然热情，却发现了其身上的伤痕。伤痕让此处的女主角处在了“战后”环境，其与美国大兵的关系也相应地表现，语言的隔阂让他们不再交流顺畅，对方仍然在积极地试图帮助她，却被她误解，拉拽的行为也落到了“强迫的暴力”，让大兵之于女主角成为了“旧时代男性”。美国与意大利的关系成为了压迫双方，男性与女性成为了强弱势，不再是此前美国黑人男性与意大利底层女性作为双方弱势群体的多重共通之“和平未来”。\n导演巧妙地处理着这个室外的段落，镜头语言始终在新现实主义风格与更丰富运镜之间切换，对应着女主角不彻底、非正确的“积极努力”，让她似乎可以局限性地改变既有“战后”环境，却又难以完全扭转它。这同样是戏剧层面的操作思路。女主角再次走到了女摊主的摊位，讨论着之前对方送来招待亲家的蔬菜，“室外”与“女性未来”密切关联起来，物质金钱的绝对地位也被白送的行为有所逆转，订婚餐会的消息更是传到了第三人的女性，由此扩展开来，而唯一男性的菜摊主也依然保持着和善的态度。但在该段的结尾，菜摊与第三个女性开始计较买菜的价格，这也正是她送给女主角的蔬菜，负面的转向开始出现，物质问题落到了女性内部，女性之间从和谐变得更加吵闹，改变了室外的积极氛围，而“蔬菜”的消极作用也弱化了女儿餐会的积极意义，其环境中的女性关系产生了摩擦，不具备新时代中携手共进、团结一致的状态。随之，镜头切到了固定镜头的远景，且在女主角二人离开的瞬间突兀切掉，极度强化真实感的现实主义风格，带着人物一起回到了“战后”。\n女主角与女邻居的关系与心境仍然积极，咖啡馆中午餐的场景始终阳光明媚，随后在室外抽着女邻居用蔬菜换到的美国大兵的烟，愉快地交流。镜头语言依然在两种风格中切换，而一些“战后”的消极信息也埋在场景之中。在表面上看，男咖啡馆老板对二人非常和善，最后也允许了女摊主的赊账，在性别与物质上并不强势，却又警惕地凝视着女主角用糖的细节，双重层面的压迫暴露出来。二人抽着美国烟，与士兵的以物换物意味着性别、物质、民族的和平对等关系，“蔬菜”也间接地定义了女主角与美国男兵、女儿餐会的积极意味。女主角随意晃动的脚体现了她的舒适自然，更是对此间室外环境的积极状态，不再是自家中小心翼翼的紧张，似乎已经是她的”未来”。但是，女摊主嘲笑着美国人“会做那个菜吗”，民族在文化与彼此关系上的对立隐有体现，而烟草比较劣质，需要自己吐出杂质，则强调了双方在物质上的窘迫。普通士兵与普通意大利女人都是各自环境里的物质弱者，一起组成了战后意大利的“物质窘迫”环境，而依赖于如此男性士兵的环境也必然是不完全的。二人抽烟的镜头最终定格在了固定长镜头的中远景，前景中不断走过路人，让一切回到了新现实主义的风格。\n在这个阶段，最重要的“幻梦”与打破，肯定是女儿的订婚餐会。导演设计了多个要素，充实了该段落的表意。在女主角回家的时候，餐会首次受到了明确的消极冲击。她仍然在室外，即将回到“室内”的家中，“室外”自身也出现了变化。她看到了打牌的男人们与做家务的女人们，性别的强弱体现无疑，随后接到了两个邻居的祝福，却在第三个邻居的口中遭到了恶咒，与之争吵起来。于是，女儿餐会的积极性被削弱了，反而诱发了女性内部的矛盾，第三个邻居自己无法摆脱物质的窘迫，因此咒骂女主角“同样无法离开”。在民族被管制导致的物质弱势生活中，女性彼此争斗，而男性则在一边居高临下地玩牌，作为性别层面强弱势的表现。最关键的是，曾经作为第一个示好女主角的男性，傻子在这里出现，想要拉架女主角，却表现成了暴力强加的行为，由此淡化了其积极意味，潜在地打破了性别的平等，甚至连男性中“痴呆”而缺少“强力男权”意识的傻子都不自觉地如此为之，充分说明了其意识之于男性的某种根本性。\n导演带来了“球”的要素。男孩们把球踢到了女主角的脚下，女主角扔出球，让傻子直接离开了自己，回到男性内部去踢球，最直观地成为了男女不平等的存在。球破坏了痴呆男性与女性的平等，也在段落的最后一个镜头中确立了远景的现实主义风格与“男性与女性各自相处，男性玩乐而女性内斗”的环境真相，打破了“室外”在开篇时的幻梦。这引出了随后的餐会段落，预示着餐会整体的打破。镜头扫过了踢球的男孩们，定格在教堂的十字架上，暗示着女主角获得虚假的拯救，即女儿的餐会。首先出现的院落外景画面之中，男人与女人各自打牌与劳作，正是对如此虚假幻梦的定性：阳光明媚的“室外”，曾经是傻子与女性和谐共处的世界，却变成了性别高低分明的现实样貌，女主角在此得到的一切，从辛勤准备的订婚餐会，到途中遇到的美国士兵、初恋情人，示好的傻子男性，男女平等的女摊主，咖啡店老板，其内里都是如此的状态。在餐会段落的第一个镜头中，小儿子们争抢着球，并被父亲骂着脏话呵斥，将之更直观地落到了戏剧层面、家庭环境，粗鲁的丈夫与小儿子也正是女儿餐会的最大风险。\n餐会开始之后，导演混合了多重层面议题的要素。它以丈夫端庄正派、接待对方贵妇人、两家人对等落座的画面作为起始，性别平等、物质阶层隔阂消除，男性的风险因素也被掩盖。但是，女主角始终站在一边，如同此前女儿担心的那样，暴露了衣服上的补丁，“女佣”化的性别弱势与物质上的窘迫体现出来。她与女儿设计了一切，试图掩盖自己的贫穷与男性压迫的真相，却终究不能做到，女儿在生活真相的暴露中尴尬，难以完美订婚，而她也成为了女儿眼中的碍事者，由此切割了自己与此等不切实“女性希望”的关系。\n导演先表现了物质与民族层面的“战后”状况，让女主角与女儿难以进入的富人阶层成为了性别弱势扭转的理想目标。在正反打的镜头中，丈夫与对方始终对立，自己的粗鲁映衬着对方的礼节，对方的妻子更是强势十足，女孩不做工而是上学，对方丈夫则建议女主角坐下。但是，两个男性始终占据着全景构图的中心位置，暗示了富人阶层中同样的男性强势主导地位，其作用于画面中一切人。\n男人彻底打破了表面的和谐。首先是老丈人，他是最大的风险因素，最终还是从阴暗的房间中走了出来，进入了---被导演特意强化打光，在开头用渐溶镜头去强化准备布置阶段的朦胧希望氛围，打破新现实主义风格的属性，同时逐步加入光线----光亮的门厅，也开启了女儿光辉未来之餐会的破坏。他揭露了对方家庭在战争中的叛国行为，自身主导的女主角环境在战后的窘迫与陨落，物质与其背后的民族层面的对立，确立了餐会之于“战后时代”的不可脱离，让女儿的订婚变得岌岌可危，事实上也打破了女儿心向往之的“未来”，即富人家庭的正面感，让其沦为发战争财的卖国者，从而愈发破坏了幻梦。随后，小儿子说了脏话，引出了对方的不满，丈夫为了拿回面子，向对方妻子强势施压，对方则表示“给你抽点好的烟草”，将物质阶层的隔阂彻底激发出来，两个男人站立着对峙，成为了最强势的存在。\n男性的主导与负面破坏力量，确定了女儿订婚段落的残酷真实一面。双方父母的紧张关系---对方甚至在战争中导致了丈夫这边的破落----强化了阶层的分化，而对方家庭也同样是男权的，其基础同样扎根于“发国难财当叛徒”的战争时代，对女儿的物质阶层鄙夷更没有消除，让始终存在的阶层隔阂完全激化，并扩展到了性别层面，笼罩在“民族对立之战争时代”的情境。\n因此，当女儿接受戒指、幻梦瞬间达成时，导演也迅速带来了又一次的打破。老丈人抢白地鄙视着戒指，女主角试图缓和气氛，却摔碎了餐盘。“食物”同样是重要的元素。在序幕的“战后现实主义”家庭内部，她的面包没有被丈夫和儿子积极接纳，随后第一次进入室外，反复算计着钱，排队买肉和面包、接受赠送的蔬菜，试图尽量抵消物质窘迫的现状，为女儿的餐会准备好，也似乎看到了“物质扭转”与“性别内部和谐互助”的积极未来，自己更是在男性傻子与老板的“接受面包或赊账”中得到了食物方面的积极回馈，劳作被认可与免费午餐。但是，排队买食品、吃午餐的段落都落于新现实主义画面，女性内部的“蔬菜”也从赠送变成了计较价格的吵闹。这引出了“食物”在餐会段落的消极走向，特写镜头中的众人吃着寒酸的菜肴，亲家女孩对此难以下咽，穷人小儿子则粗鲁切肉，展示着自己阶层与性别的消极面，最终上升到了女主角摔碎了餐盘，亲手终结了一切残留的美好，她的幻梦终究是不可实现的，自己也完全成为了女儿达成目标的碍事者，与寄托希望者的关系切割开来。\n随后，导演给出了女儿与女主角各自拥有的爱情幻梦，似乎可以依靠男性来完成扭转。在亲家的建议下，女儿真的离开了家庭环境，去到对方的世界，处在柔和处理、手法丰富的镜头之中，优雅地吃冰激凌。这是女主角曾经进入的明亮“室外”，也是女儿目标的富人阶层。但是，亲家夫妻的对话从女性强势开始，却结束于丈夫的一句“我说了算”，压制了反对婚事的妻子，这固然是他对女儿的跨物质与性别之友善，其内里却带着对妻子更确切的性别压制，前者成为了虚假的存在，对儿子的关照远大于对女儿本身。这让场景回到了“战后时代”，穿插在段落里的固定远景成为了最后的镜头，穷人工匠一直在墙上张贴着美国管制的宣传海报，将民族强弱的战争时代属性带入进来，亲家想要驱赶它，画面最开始也是旧海报的残片，似乎意味着时代在富人阶层中的变化，他却不能阻止海报属性对自己世界的定义，在最后被贴上了新海报。富人对工人的强行命令，工人衣着褴褛而又表示“这是大家的街道”，正是其身处战后时代、物质阶层剧烈分化、穷人始终弱势地存在于此的表现，即使亲家没有意识到自己的行为，主观上想要消除它，也必然失败。女儿寄托在富人家庭的爱情幻梦肯定不会成功，富人阶层也不过是“战后的多重层面废墟”而已，让她同时受到性别、物质的弱势地位，无法摆脱意大利被管制的民族弱势时代“战争”大背景。\n这也是女主角在此阶段的表现。她没能一同进入富人阶层的“女儿幻梦”，其爱情对象与寄托者是丈夫。导演给出了丈夫身上的暂时幻梦。殴打再次发生，却被掩藏在了门后。老丈人约谈丈夫，最初似乎在反对其暴力，对应着镜头的正面构图，突出了两个窗户的存在，也由此让更多的亮光洒进了房间，随后却话锋一转，“她会习惯的，你偶尔打她一次才有用”与一连串的贬低，带来了更深度的男权与暴力之绝望，构图也适时地切到了斜向角度，窗户只剩下了半个，房间也随之黑暗下来。\n这确立了女主角从丈夫身上得到爱情体验的虚假。二人再次歌舞，不再是此前的歌舞化家暴，而是真正的舞蹈，女主角对女性弱势的“积极化看待”之希冀，似乎真的扭转了局面，也与战前时代的闪回同步，彼时的二人像今天的女儿一样订婚，爱情甜蜜无比地歌舞着。这似乎意味着女主角生活的好转，她的一切回到了战前时代，逆转此间战后的一切弱势，依赖男性而获得了爱情的美好，连同着镜头风格也变成了闪回里的歌舞片。但是，战前终究只是与当下黑暗房间的平行存在，老丈人更是说着“如同我打你妈妈一样”，定义了战前一辈人的男女关系，女主角在彼时同样只能得到虚假的爱情，其目的恰恰是对自己的深度压迫与掌控。战前是更虚假的美好，其不可回归，当下则是更加黑暗暴露的战后，女性在两个时代中依赖男性，都不可能成功扭转处境。同时，这也再次确立了性别议题的最根本定位，战前时代没有民族问题，丈夫一家也是富人阶层，导致其“歌舞”不可持续的只有性别问题，其时代的最强存在老丈人已经将殴打妻子当成了习惯甚至荣耀。\n导演将片中的歌舞段落直接处理成了歌舞片的风格，似乎意味着美好时代的降临，却无法改变笼罩一切的黑暗房间，歌舞也会更多地对接到家暴的具体内容，即使是真的舞蹈也会被转瞬打破，不同程度地强调着其积极希望的存在与虚假。\n在这个阶段中，女主角遇到了美国士兵，依然带着伤痕，对方想要帮助她摆脱家暴，也依然受制于民族语言的隔阂，反而进一步地引出了美国管制的现状，用警示哨子强行留下女主角，愈发让她身处在“战后”的当下处境。随后，她再次遇到了初恋情人，却已经是彻底的新现实主义画面，二人站在破败的废墟之中，女主角犹豫地面对着对方“跟我一起走”的邀请，无法摆脱自己对丈夫的依赖，实际上对初恋情人的依赖同样会是破灭的，对方不足以给自己美好的生活，如同他不能再次改变此刻的环境，从破败再次转到“环绕镜头的情歌MV”。黑人士兵与初恋情人都是男性，都想改变女主角的生活，也都不足以改变环境，让其脱离战后的情境与风格。女主角下意识地依赖着男性，让她的积极心态不足以产生效果。积极的心态本身肯定非常重要，却必须引向更正确的努力方式，用它去支撑着努力一直持续到底，逐渐摸索出正确方式而不放弃，再贯彻其方式直到实现，从更被动的“哪里都是战后，所以无法脱离”转为积极的“无法脱离，所以必须改变”。\n订婚让女儿暂时离开了底层与父亲的环境，似乎进入了富人阶层的餐馆，也让女主角一时产生了同样的美梦，将女儿成婚当成了生活的希望。对它的寄托破灭，也构成了女主角领悟真相、完成最终思想蜕变、找到并坚定真实出路的重要途径。在“战争”与“男性主导”定义了饭馆环境之后，女主角也迅速意识到了此间上层环境作为“新时代出路”的虚假性。她在室外犹豫于初恋情人的邀请，又在回家的路途中经历了院落室外的又一次假象，傻子男人和善地靠拢过来，与她有矛盾的邻居和她恢复了做鬼脸的欢喜冤家关系，一切似乎都非常和谐。但她不可避免地要再次回到家中，站在户外与半地下室黑暗的交界处，背对着光明，意识到了自己所处的真实世界，室外与室内其实都是同一环境，自己只是一天天地穿梭于二者之间，室外永远只是暂时的过程，出发点与终点都是定义自己生活的室内家庭，也是战争时代意大利的浓缩。\n电影循环往复地呈现着女主角的每日流程，在相似的步骤环节中，遇到相同的人与事，其中室外部分的细节变化表现着从美好改变到破灭的显露过程，开头与结尾的自家室内则是不变的劳作与殴打，同样的劳作也出现在室外的部分，由此打破了室外的希望寄托。同时，一日日的流程正是她的每日生活，一直即是如此，因此其中的美好希望部分也就必然没有意义，并没有带来“明天”的本质变化，甚至这种虚假的希望的诞生与毁灭便是现有生活的一部分。其中，带给女主角最强烈“富人阶层美好”的富人之家，只出现在了开头的第一天，其结果是美好的幻灭，揭示其虚假性，随后就消失在了后续的每日流程之中，暗示着该希望阶层与环境的“不存在”，只剩下了女主角在屋顶做工的“现实真相”部分，让她站在阳光明媚的“上层”，调侃着战争，带有乐观的希望，却无法改变爬楼梯而非坐电梯、辛劳廉价工作的既有事实。\n女主角的希望寄托在男人的身上，无论是既有丈夫的改变还是初恋情人的私奔。当她回家并迎来再次家暴的时候，前者的毁灭再次激发出来，而象征着“未来”的女儿同样展现出了其潜意识的男性依赖与女性弱势，进一步地动摇了女主角对“男性主导未来改变”的信心，大幅度地推动其思想觉悟的向前。\n作为女主角家庭地位过低、像女佣一样劳作的象征，对等于室外环境中女主角等人的“劳作女工”，“饭菜”的元素再次出现。此前，女主角一次次地为家人做饭，却始终得不到傻子以外的正面反馈，最寄托希望的订婚餐会中反而摔碎了面包盘子，也由饭菜的寒酸而暴露了阶层分化的隔阂。而在此时，女主角必然地回到了家中，发现女儿烧焦了土豆。如此一来，女儿同样成为了女主角一样的存在，随后更在男性面前暴露了弱势的一面。父亲的家暴近在眼前，女儿恐惧地向他承认错误，这正是她对男性的本能反应，而表面上的“离开环境，抗争男性”则是假象，其本能心理注定了其所处生活环境的唯一性，到哪里都无法新生。\n女主角承担了罪责，接受丈夫的殴打，再次动摇了对丈夫的希望。女儿作为“未来”步出房间，再次来到明亮的室外，身后的父亲关上了窗户，她的积极象征性、对男性的反抗、作为新生活环境的室外、从黑暗走向明亮的“未来”，都被窗户后的家暴所推翻。女儿成为了父亲的弱势者，其他邻居也只是对女主角暗表同情、只能旁观，她们也在每场室外戏中劳动着，与女主角一样地为了男性主导家庭而辛苦，男主人却在一边打牌。所有女性都像女主角一样，想要“打开窗户”，为室内投下光明，却服从着男性的主导，而丈夫最终只会关闭窗户，给出自己的决断。\n女儿自身的积极性打破，连带着室外环境的弱化，引出了女主角对依赖男性、创造未来的彻底放弃。女儿仍然表现出了表面上的反抗性，质问着女主角“为什么要妥协”，这让二人的关系割裂开来，也暗示着女主角远离了自己曾经的“希望寄托”，依靠富人女婿进入其阶层的新生活是没有意义的，她也再次强调了“我无处可去”，充分意识到女性弱势难以就此扭转，女儿的愤怒离席意味着“依赖男性、走向富人阶层新未来”的远离，而两个纯粹旁观的儿子则象征着男性的部分，女人希望靠男人去改变未来，“未来男性”却同样是无所作为的存在。\n随后，她进一步地明确了女儿与其向往新阶层环境的虚假。女婿与女儿在房间里调情，女主角在门厅里补衣服。在深景镜头与相应构图之中，双方始终共处在画面中，强调着其所处环境的同一，又由门框进行了细部的区分。里间的女儿似乎身处在富人阶层的“新环境”，与外间女主角的黑暗底层相隔开，实际上却是同一大环境。女主角始终凝望着女儿，女儿与女婿的调情也逐渐暴露出了男性强势的事实。女儿涂上了口红，却被勒令不要工作、只为我化妆、被掐住了脖子。这剥夺了女儿凸显自我美丽的权利，也说明了男性的占有欲，“只能为我美丽”，正是对女性物化的占有，也对应着丈夫对女主角“卖弄风骚换取巧克力”的家暴，以及始终素面朝天、穿着女佣一样寒酸服装的女主角。\n于是，为家庭甘当女佣而做工的女主角，被剥夺工作权利、只为丈夫服务、同样要承受素颜与暴力的女儿，彻底成为了等同的存在。女主角注视着这一切，里间的光线也随着女婿的态度、镜头角度的倾斜，逐渐丧失了窗户投下的阳光，终于完全意识到了“里间新环境”的真面目，彻底放弃了对男性的依赖与相应的“离开弱势的现有环境”：只要她还在依赖着男性去主导生活，无论是底层丈夫还是富人女婿，还是初恋情人，她都无法离开现有的弱势环境，家庭不会改变，离家去往富人的饭馆与街道，甚至与初恋情人私奔到外地，都会笼罩在同一大时代环境之中，“战后时代”的意大利平民弱势正是对其时代中女性弱势的表现形式。\n于是，女主角终于开始了自身主导的反抗，其心态的积极与乐观仍然存在，没有被依赖男性、“离开现有弱势环境”的破灭所击溃，而是引导出了思想的升级，意识到自己出手、改变唯一生活环境的重要性。\n导演设计了一个巧妙的桥段，让她似乎仍然处在“做工劳作”的廉价与弱势身份，实则完成了“为了自己而劳作”的质变，以前者制造的假象观感去表现她外部所处的“现有环境”，以后者的内里真实去引出她心境与思想的全新变化，后者会改变前者的本质内容。她在做工的雨伞店里接受工钱，这是她为丈夫辛勤劳作、廉价劳力、又出让全部财政权利的时刻，落实在了整体的外部环境之中，男客人要求女老板的丈夫接待自己，女老板言语还击，却只能在对方的粗暴态度中败下阵来，构图的逼仄同样强调着女主角与老板的弱势环境。但是，女主角自行决定，买了一件衣服，首次打破了片中反复的“计算里拉、上交丈夫、花给家人”情节，自行争取了正当的财政权利，为自己而工作，也扭转了身穿简陋衣服、放弃爱美权利、接受“女佣”剥削的状态。\n浪漫音乐的伴奏，包括逼仄构图的镜头手法，都打破了新现实主义风格，暗示着女主角对“既有时代”的内在反抗。这扩展到了她在自家的部分，丈夫与老丈人谈论着女儿的婚事，带着阶层隔阂的仇恨，丈夫问女主角“给她补了衣服”，她对此不置可否，对应着女主角剪裁新衣服的画面，衣服似乎成为了她“依赖男性女婿、为家人劳作”的承载。但在随后的情节中，她将新衣服铺好，与私藏的钱一起，用于投票的旅途，由此打破了一度营造的“依赖男性之廉价女佣”假象，让彼时的她具备了内在的自主反抗之心，外表仍在弱势配合，心中已然要反抗这一切，自行改变此刻房间里的黑暗。\n导演始终用各种手法与形式，制造着不同程度的“假象”，前半部中的假象是剧情层面的“女儿订婚”、声画层面的“家暴歌舞”、象征层面的“室外环境”，都表现着女主角对生活改变的积极希望，却又遮掩着女婿强势、男性暴力、“廉价劳作”的真相，并没有改变它，让女主角始终要回到黑暗的现有家庭环境。在后半部中，假象则被倒转，女主角对黑暗房间的接受、对不同男性的屈从、其身处的“廉价劳作”与逼仄环境，成为了暂时给出的表面部分，蕴含着其自行主导、为自己劳动、摆脱“新现实主义”的思想发展。通篇持续的最大假象，则是女主角“依赖初恋情人，离开此间环境”的私奔，即甜蜜爱情的幻象。在女主角对丈夫彻底失望之后，她处在室外，与夫妻生活和睦的女摊主商量，得到了对方的帮助“逃走”，似乎想要依赖初恋情人去私奔，与之一起创造女摊主一样的夫妻生活，也由此落实“明亮室外”的新环境。在剧情层面，它表现为叙事诡计的形式，让观众长期处在其假象的认知之中，如同女主角会沉浸进去一样，最后才由女主角的真实行为所引导，看到了剧情的真相，也由此强化了女主角的“主导性”，从她的生活到影片与观众。\n作为最后阶段的起点，也是女主角心境思想变化的最明确标记，她炸掉了女婿一家的饭馆，由此亲手打碎了自己曾经寄托的“富人阶层新生活”。此时，曾经明亮的富人阶层环境也陷入了黑夜，如同女主角所处的底层房间一样，二者都是“战后时代”意大利环境的一部分而已。\n在这里，导演定义了女主角自行努力的意义，并不能改变眼前环境的“今天”，而是以此获得了走向“明天”的条件，如同她不能直接摆脱战后时代，进入本民族与女性摆脱弱势地位的“21世纪”。在最后部分的段落中，女主角始终带着嘴上的伤痕，如同此前室外环境中的伤疤，都标志着其所处环境难以完全改变事实的当下现状。这也对应着本片的电影风格，是对战后“今天”的新现实主义的还原与发展，而不是完全进入“今天”的全新风格。美国黑人士兵出现，与女主角点头示意，配合了她的行动。这打破了民族对立的语言隔阂，却并非绝对的完美，士兵放走女主角，却依然要吹响警示哨子，将美国与意大利、以及暗示性的男性与女性之强弱隔阂，展现到了现有的环境与生活之中。\n这种设计落实在了一段音乐MV式的蒙太奇上。女主角站在富人家的屋顶阳台，她束起了头发，侧面镜头强调了其轮廓的强烈线条感，作为力量的强化，也不再做工，身后的床单飘扬起来，在形象与状态上摆脱了阶层与性别的“弱势女佣”状态，为自己点烟，无需吐掉杂质的高档烟草是此前富人男亲家的专属之物，此刻终于来到了女性平民的手里，对应着此间的“上层”环境，让她终于冲出了阶层层面的压迫。但是，屋顶变成了黑夜，确立了它作为扭转后新生活的不完美，旧时代依然笼罩着女主角，她的主观言行与状态还没有彻底扭转一切。在与之同步的平行剪辑中，丈夫等男性仍在打牌，几个女邻居为自己上妆，对接到了女儿被女婿要求的“素颜”，是对男性压迫、“只属于我”的反抗，却都半途停手。\n此前最为性别平等的夫妻，配合女主角“私奔”、给女主角免费提供婚宴蔬菜、与“依赖男性之希望”连接最紧密的女摊主，也在这段蒙太奇中出现。她注视着一对真正甜蜜、孕有爱情结晶的情侣，随后被丈夫强行扭过脸亲吻，夫妻感情露出了不和谐平等的部分，手中没吃掉的冰激凌正是对其甜蜜之不完全的细节象征，而真正热恋之人则只是下半身入画，弱化了其作为“当代者”的切实存在。剪辑中出现了张贴海报工人们的画面，他们开心地收工回家，其表面主观状态是积极的，却贴完了美国管制的宣传海报，也对应着人物在这一段中走过张贴海报街头的画面，定义了这段蒙太奇中战后时代的客观大环境，所有女性的“不完美处境”都源于此，性别的弱势得到了意大利普通人在民族与物质阶层之弱势的定义加成，化为笼罩蒙太奇全程的黑夜。\n这一段蒙太奇始终伴随着音乐，升格镜头、主人公与其他各人物与场景的混剪手法，让它成为了一段音乐MV，女主角正是演唱者，借由强调自我存在与意志的歌词，唱出了自己的主观心声，却也没能彻底改变其画面中的整体环境之黑暗、女性状态之弱势。音乐MV与蒙太奇的手法显然是当代的，打破了新现实主义风格，又对接到了女主角与初恋情人第一次重逢时的画面处理。在蒙太奇中，初恋情人也明确地出现，收拾着象征“远行”的鞋，并处在黑暗之中。这暗示了其情节的最终走向---女主角仍然如彼时一样，没有失去奔向美好未来的希望，但她已经意识到了男性的不可依赖，自己所处当下的黑暗难消，因此不会再依靠初恋情人，认为他能带自己离开这里，就此得到美好生活。因为她毕竟是“无处可去”的，能做的只有站在这片黑暗中，始终坚持希望，并贯彻以正确的方式，即依靠自己的力量，争取合法权利，从财产权利到投票权利，去对抗男性强势中的非法之暴力。\n在最后的阶段，导演彻底激化了男性之于女性的不可依赖，以及一切依赖男性之女性的消极意义，由此反衬出女主角完全依靠自己、摆脱男性依赖、争取正当权利的切实意义。所有曾经助推女主角的人物都相继出现，这些人构成了影片至今的流程，似乎带来了改变生活、从室内带到室外的希望，但也不过是女主角每日经过室外、再回到室内这一常规流程中的所遇人事而已，并不足以带来彻底的质变。因此，当这些人在最后时刻出现的时候，反而成为了女主角“前去投票”的反面存在，表现着抗争不完全的状态，意味着其构成“现有生活”对女主角的压制，需要女主角一个人去对抗、冲击，完全依靠自己的力量，抗争现有男性与女性共同组成的一切，即“依赖男性而得到的女性虚假美好未来”。\n这种不切实的寄托、虚假的期待达成感，正是现有生活中女性的心境状态，对应着女主角与女儿下意识的自身弱势、转靠或屈从男性的行为，也让她最终有所改变。她看到了最强力男性之一的倒台，并自主决定了对其的处理。她打开了窗户，将阳光洒下，发现老丈人已经死亡，瞬间地爆发了“依赖男性”的下意识本能，想要为他哭泣，并喊丈夫，却马上控制住了自己，“今天你阻止不了我”，若无其事地离开。如果老丈人之死被公开，她就无法在基督教仪式后前去投票，意味着其被老丈人的“男性掌控”。因此，老丈人的死亡与她摆脱弱势本能的自控反应，正是她走出男性掌控之意识的标志，也对应着她打开窗户的细节：自主地将阳光洒入室内，且没有关闭它。\n导演打破了片中唯一积极男性的承载意义，又将之对等于宗教中的上帝。在一段平行剪辑中，女主角接受着男性牧师的仪式，后者处于近景的中心位置，强化着其主导性，也以始终不停的仪式、焦躁欲走的女主角的穿插，表现出了其在剧情层面中对女主角“力争未来而投票”的掌控，让女主角的反抗承受着压制。另一边，傻子男人意外地发现了老丈人的尸体，奔向教堂去通知。傻子男人、不停仪式的男牧师，焦躁欲走而不得的女主角，被快速剪辑串联在一起。\n傻子对等于牧师，其痴呆的“天真”属性更是指向了潜在的“绝对纯洁”之人，成为了上帝完美代言人的化身，此前也是唯一一个示好女主角的男性，最终却与牧师一样，成为了女主角真正有意义抗争的阻碍者。在序幕中，他友善地接受了女主角的面包，比之丈夫和儿子来得更加积极、平等，却仍旧是“享受女主角劳作成果”的男性。在全片中，他也会暴露出“与男孩子游玩，坐在打牌男性的旁边”的状态，而不再是与女性平等共处的初期。他发现尸体纯属意外，在镜头中又带着一种突然醒悟、心灵感应的意味，似乎得到了上帝的昭示与指引，从而让他的阻碍带上了神明的意志，而基督教的上帝同样是男性。\n这显然是导演的大胆设计，极度地强化了男性之于女性的压迫力量程度。此前女儿婚宴段落的初始即是基督教堂的镜头。这也彻底否定了女性能够获得的外部支持、依靠男性的全部可能性，即使纯洁如傻子、神圣如上帝，反复强调“拯救世人”的宗教，也不能挽救她的处境，在有意无意之间阻碍她，傻子的无心之举强化了她由上帝确定的命运之感，一切都要靠她自己。\n由此一来，男性的负面性就得到了升级。最主要的丈夫的符号化意义也同步于此，他似乎在祈求上帝，哀叹于父亲的死亡，却毫无泪水可言，反而会对女主角冷言以对，无视其反复的“我先离开”请求，甚至不让她把话说完。这让他的形象变得彻底冰冷无情起来，对父亲都没有感情可言，其悲伤要让步于对女主角的压制，后者显然才是他的最深层意识，也是对“男性压迫女性”程度的又一次强化。在他们回家之后，女主角被迫回到了“为家人劳作”“安排食物”的女佣状态。镜头特写给到了食物，女主角如女佣一样地给丈夫送水，给客人们开门、送上面包，并接受着丈夫的冷言与指挥。导演反复强调着傻子的存在，让他不停地哭泣、哀叹，继续展现着其出于本真的反应，却也由此拖长了时间，女主角始终难以脱身，再次让他作为“最纯洁男性/上帝化身”，在“上帝给予命运”的无意识之间，阻碍着女主角改变命运的脚步。\n一波波客人到来的最后，女主角试图用女摊主作为脱身的借口，却马上迎来了女摊主夫妻的到访，后者无奈地表示自己“不得不来”，暗示了其丈夫的实质主导权，也打破了自己此前始终承载的“最美好生活之女性”寓意，自己的夫妻生活不再绝对平等，也不再是帮助女主角争取改变的积极存在，反而带来了最后也最致命的阻碍，因为她终究也是依赖丈夫的弱势女性。\n在二人与两个丈夫的正反打中，丈夫与傻子不停说话，而两个女人则只能无奈注视，“话语权”的主导性体现无疑，又对接到了前者的窘迫，无法出声打断男人们纯走形式---特别是由暗示“上帝”的傻子的表现，不断地重复着那几句自表哀痛的说辞----一样的哀悼，只能煎熬于投票计划的受阻。而当二人进入老丈人房间的时候，镜头的中心始终是老丈人的脚，甚至有了一种第一人称视角的观感，形成了一种男性对整个家庭“生活环境”的掌控之意，而两个女人则分居两侧，无奈地注视着这个阻碍计划的男性。这也形成了对全片中女主角第一人称视角的取代，削弱了后者之于观众视线的“主导权”。\n并且，画面中同时出现了两个房间，前景的女主角与女摊主不停咒骂着老丈人，后景里的门庭中则是接受男性安慰的女儿，女儿对男性的依赖体现无疑，延伸着此前依赖男友改变生活、哪怕对方饭馆爆炸也不在意的情节。女儿不再是反抗男性主导现状的存在，潜意识的本能反而是自认弱势的，而自行争取主导权的女性则是前景里的女主角与摊主，但她们所处的房间出现在同一个画面构图中，且由家庭中居于最高位的男性长辈所“掌控”，且后景里的女儿反而同样居中，成为了老丈人之下的第二顺位，极度地弱化了女主角所在环境的存在感。\n她带着反抗男性的主观意志，却仍然没能改变现状，身处在“今天”，即使老丈人作为最强男性已经死亡，仍旧可以在冥冥中控制着她的命运，让她被迫像女儿一样地接受男性主导。老丈人的死亡，丈夫一贯的威慑，傻子的偶然发现与持续哀悼，女摊主丈夫的到来，以及男性上帝和牧师，都以不同的形式主导着女主角的命运，让她不能前去投票，阻碍、压制着她的权利，而这正是女性群体为自己“发声”争取的话语权，在这一段中由女性的沉默与男性的言谈所体现：女主角反复试图打断对话，说出“我要去打疫苗”，却不停被丈夫抢白、无视，傻子不停说着哀悼台词，牧师的祷告喋喋不休，女主角与摊主最终只能无奈地看着双方丈夫的交谈。\n她们对老丈人发出了自己的声音，却只敢低声怒斥，并要面对其他女性与自己的“依赖男性”潜意识的掣肘。老女人不停地祈求上帝，并请二人一起祷告，打断着她们对施行计划的交谈，最后更是从外间的“女儿世界”再次复返。她的行为是对男性上帝的依赖，以及对男性老丈人的真心，女主角勉强压制着她，将她驱逐出自己的环境，却无法解决房间里的老丈人主导性，不能获得全景构图的中心与第一人称视角，甚至不能完全隔绝老女人，再次看到了对方的闯入，将女儿的环境带入进来，而她与女摊主也只能无奈地表示“够了够了”。导演制造了一个错觉，女主角似乎要关上房门，完全隔绝外面的女弱势世界，让她们站起身来，却没有关门。并且，二人也表现出了对现有生活的依存，女摊主建议她“不能让你的丈夫知道，想想孩子们”，她也只是无言以对，说明了她们对男性主导家庭生活的无法脱离。正如构图所暗示的那样，这是她们唯一拥有的生活，内外房间共同构成了完整的生活，外间的“现有状态”始终不可消除，前者的“女性强势”也承受着男性的压制，与外间混为一体。\n因此，女主角必须做的不是离开，而是从意识上树立“改变男性主导”为根本，并非去寻找一个平等的新环境，而是自己扭转女性弱势的潜意识，争取自己的话语权、为自己发声，合法而正当地推动现有生活环境的改变。离开实际上只是逃避，自身弱势的潜意识并没有改变，其思想注定引出“依赖男性而离开”的结果，这也是“无处可去”的原因，思想照旧，生活处境也就不会改变。整个意大利都是“战后”，意大利普通人的物质匮乏、阶层受压也就是各处共通的现状，他们没法脱离，必须立足于本国环境，一步步将它推动到再下一阶段的未来，女性弱势的现状、女性对此的“弱势”思想扭转与促成改变，正是诸多层面最为根本的落点。在这一段的结尾，女主角说出了“还有明天”，明天尚未到来，并非当下的现状，但她必须坚持这种信念，带着对明天的期待，摆脱主观上的女性弱势认知，以此支撑起追求平等、正当发声、争取权利的坚定执行力，否则就无法进入明天。\n在电影的最后的阶段，导演推高了新现实主义风格与当代个人风格的混合程度，让它们失去了明显的边界，而是彼此融合，互相削弱，又与主题层面的内容结合起来，展现着女主角身处的多层面弱势之“今天”与坚持信念、不懈努力而将抵达的“明天”，前者继续打压着后者，后者不够彻底，却又始终存在，从而持续地反抗、冲击着前者。\n导演再现了影片开头的一幕，女主角再次迎来了清晨，这样的往复循环正是她的每日生活。此前，她周而复始地完成着出家与归家的流程，奔波于为家庭做饭、赚钱、劳作的安排，室外环境中的各情节正是对“离家”概念的落实，她在表面上完成了“离家”，似乎也在过程中得到了一些希望达成的时刻，但这并非可持续的确切“新生活”，只是最终“回家”的中途而已。因此，初恋情人与她的“离家私奔”注定是无意义的，女儿心向往之的结婚离家同样如此，所有环境都建立在“男性主导家庭”的基础之上，中途的境遇与希望轻易可实现的幻觉，都是现有生活的一部分。\n同时，导演也带来了一定程度的改变。女主角再次开启了一天，再次处于要照顾的老丈人房间，老丈人却已经死亡，而她则第一次拿起了日历，将日期调到了当日的数字。在开头，老丈人掌握着这个细节，结尾则将主导权过渡给了女主角，她终于可以自行主导，让自己进入“明天”。但是，这是她主观层面的意志，也暗中契合着老丈人的每日日常，让她在潜意识的局限性中不免归于其主导，暗示了其性别思想的时代局限性，尚不足以完全成为“当代女性”，也让这最后一日再次回到了开头的“日常循环”之中。\n当她再次进入孩子们的房间时，于“今天”的微妙态度开始出现。她没有像开头一样地叫醒他们，却显然也留恋于此，让自己无法脱离这一切，而此时的房间仍然处在局部明亮的整体黑暗之中，明亮来自于她的主观意志与希望，黑暗则是当下现状的标志，让她仍然停留在“今天”，与开头没有彻底的区别。她给女儿留下了私藏的钱，不再是依赖男性而改变生活的嫁妆，而是主导自己命运、增加学识的学费。这是她的主观改变，但在面对丈夫的时候，仍然要战战兢兢，只能靠打疫苗的谎言来遮掩投票，冠之以“为了给女儿结婚”的名义。她并不能直面男性，堂堂正正地去投票，反而要用“为了家庭赚钱”（出让财政权利）与“女儿结婚”（依赖男性）的谎言，因为眼前仍然是黑暗的房间，是男性丈夫主导的今天之世界，她也必须假借弱势的姿态，才能得到主导者的许可，以此完成斗争。\n由此一来，女主角在结尾的客观处境，也就再次回到了影片开头的“今天”，是对开头的“还原与发展”。她离开了家，前去执行主观意志“抗争男性强权”的投票，却仍然要回到家中，继续归于丈夫主导的弱势环境。它同样是现有生活中的一天日常，似乎无从得到真正的“朝阳升起，全新一天”，也无法完全打开窗户，用清晨的阳光驱散房间里的黑暗，清晨是不彻底的存在，房间里的黑暗才是更加整体的状态，如同影片此前的每日循环结果，从阶段性的“室外明亮”回到黑暗的室内家庭。但是，它又有所发展，女主角延续了此前的积极希望，又将之与充分了解现状的感受相结合，形成了切实可行的思想与意志，让她拥有了改变今天、迎来明天的力量。\n这种改变体现在了室外的场景，不再是此前循环往复的每日流程，而是全新的“投票”。环境音切换到了热情的伴奏，镜头也从结尾段落开头的新现实主义（远景与全景的定场、固定镜头的连续切换）变成了快速移动的跟随，将风格带到了最为导演个人化的当代。此前，这种音乐出现在她与初恋情人的段落，被“现实主义”所终结，其后则是个人意志树立的MV式蒙太奇段落，其人仍然身处在黑暗里，且暗示其思想的画面中信息也体现着“女性崛起”与“摆脱战后时代”的不彻底。到了结尾，她步入了明亮的室外，音乐也一直持续始终，这与“明亮室外、情人对视”的部分形成了对比，拥有远超出了后者的切实意义，也成为了蒙太奇部分的再进展，持续的主观意志推动着客观环境的愈发优化。但是，这终究不是完全的“明天”，只是距离更近了一步。持续的音乐表现着女主角的意志，却也让场景不再是客观现实的存在，反而凸显了其主观性。\n在这一段的室外内容中，女邻居与女主角的“女性内部”仍然关系不睦，女主角的票掉到了地上，由此引发了丈夫的察觉与追击，弱化了女主角所处环境的积极程度，上帝仍然在操纵着她的命运，让她掉票，冥冥中引导着男性的阻挠。当女主角奔跑过街巷的时候，墙上也依然贴着战争管制的宣传标语与海报，确立了所处环境的“战后时代”。镜头风格从战后新现实主义切到了当代个人风格，却没能消除其世界的“战后”，让其中的女主角生活也卡在了二者之间，未来即将到来，源于她“改变生活、坚定女性地位扭转”的主观意志，却毕竟还没有到来。\n在她进入投票大厅的最后一段中，导演彻底放大了场景的主观性，女性主观层面的意志达成了共通，带来了绝对和谐的女性群体，也由此落实了性别议题之于本片的根本性，又在场景中放入了“今天”的负面暗示，一方面意味着“明天”尚未到来的客观事实，一方面更成为了女主角主观意志的细化表现：她坚定希望，也对现状的恶劣有所认知，自己尚未迎来成功，也不可能轻易成功，必须长期持续努力，与深度黑暗、持续笼罩的“今天”做抗争。\n女儿给她送来了选票，其本人的思想显然有所转变，母子关系首次得到了完全的修复，女儿象征的“未来”就此与她密切相关起来，段落中不停的互望镜头正是对此的强化。同时，“上帝”给予的命运也有所转变，丈夫险些看到了她，却恰好被身前的一个女人遮挡了视线。这是女主角的幸运，最关键的“上帝”却不再是此前牧师与傻子象征的“男性”，变成了无意识间救人一命的“女性”。双方对女主角投票计划的影像都是无意识的，并非出自本愿，结果却完全相反，正是其在不知觉中成为“上帝代言人”、完成其冥冥中引导走向的表现，而女性也在无意间首次拿到了作为“上帝”的主导权。\n随后，女主角进入投票大厅，张贴的海报不再是街道的“战争管制”，而是呼吁投票、选举心仪政治家的内容。在民族层面上，这意味着意大利走出美国主导的战后时代，恢复本国人掌控国家走向的全新时代，完全摆脱战争影响，而战后时代对应的民族与物质的阶层分化也会随之消除，不再是让普通人绝望的“废墟”。它构成了投票大厅的环境，意味着其时代改变的落实，但毕竟发生在音乐演唱伴奏的女主角主观化世界之中。\n导演处理了投票的细节。投票是全片中最重要的行为，此前的每日循环中从未出现，意味着其“改变今天”的绝对意义。选票打破了此前其“初恋情人信件”的错觉，象征着女主角对“依赖男性、离开环境”之美好幻象的打破。但在投票时，女主角被男性官员要求“擦掉口红，否则无法封住选票口”。这是很微妙的细节。女主角此前被女儿称为“女佣”，对应着其辛苦劳作、为了丈夫而付出的素颜，在彰显个人意志的MV蒙太奇中才首次梳起头发、打扮起来，强调自己作为女性的形象。女儿涂抹口红，却被恋人要求擦掉，因为“你只属于我”。强行要求素颜，正是片中男性对女性的压迫形式，剥夺了其彰显自我形象的意志，反而将之当做“勾引其他男性”的行为，因此格外需要强化自己对女性的掌控力。女主角换到了美国人的巧克力，被丈夫怒斥“卖弄风骚”，与女儿的遭遇如出一辙。在蒙太奇中，女邻居涂抹口红，却半途而止。而在前往投票的时候，女主角穿上了自己购买的衣服，涂抹了自己彰显形象的口红，以此作为“争取权利、掌握命运”最重要行为的加成。\n到了结尾，男性官员要求女主角擦掉口红，否则不能投票，具备了丰富的表意。一方面，这动摇了此间作为“明天到来”的程度，男性仍在无意识间主导着女性争取自我权利的有效性，而女性也必须在表面上保持弱势，以此推动自己的抗争行为，正是对女主角“对丈夫说谎，假意服从，才能脱身投票”的延伸。而在另一方面，这也暗示了一种进步，在此间的未来之中，抹掉口红不再是屈从男性、承认其对自己私有权的被迫，而是为了投票、落实权利的自主行为，即平移镜头中女主角等人的表情细节，先有所彷徨（被要求之下的无措），随后则端正地擦掉口红并投票（恢复自主性）。女性在未来也不再是以外形为美、受困于自我物化意识的存在，而是注重思想、学识的内在美，强调更深度的独立。导演设立了女儿作为“未来”的“求学”走向，与理想未来中想要进入的富人阶层的“女儿上学”形成对应，而女主角则表示过自己看不懂“给丈夫的信件”，正是对此的引导。\n因此，投票中抹掉口红的细节，就带来了多重的作用。首先，身穿不同衣服、体现出不同阶层身份的女人们，在平移镜头中一起擦掉口红、庄严投票，正是对性别议题之根本地位的强化，物质阶层等内容只是性别层面的表现形式，最重要的是“所有女性的共通与抗争”，而物质阶层等隔阂则会在性别共通的同时被直接消除。并且，它展现了女主角等人仍然受制于男性、需要假借弱势的“当下今天”，又暗示了其作为“今天之人”仍然难消的思想局限性，仍然停留在“自我物化之外在美”的意识层级，没有走入“明天”的女性思想水平。\n这削弱了此间环境的完美程度。其表现着女主角的主观意志，并不足以将之完全落实在眼前的环境结果之中，从而完全改变客观存在的现实生活，而其主观本身也尚有不足，难以支撑女主角迅速开创“明天”，思想认知已经从“依赖男性”推进到了“自我主导”，却还需要再进一步的“走出自我物化”。同时，这又带有强烈的积极意味，男性要求擦掉口红投票，成为了无意识之中的积极引导者，促成了女主角摆脱自我物化的行为，其作为主观中美好世界的一面就此体现出来，“明天”的男女会更加和谐平等，即使用了上帝代言人的权利，男性反而在冥冥中地帮助女性的思想进步，让她们自主积极----如同投票时表情---地成为更独立的女性。\n强烈主观性的投票段落是女主角坚定希望、不懈争取的意志表现，这并没有彻底扭转当下生活，也没有让她完全成熟到当代独立女性的程度，却会支撑着她一路走下去，继续精进思想，终将改变“今天”，进入“明天”。“投票”在这一影片结尾的确实达成，正是对“明天必然会到来”的强烈证明。\n最后，导演再次强调了女主角的主观意志，虽然不够成熟思想，却绝对坚定持续。揭示其内心的歌词演唱着“我可以唱歌，哪怕被砍掉了舌头”，无疑是对女主角受迫于各种男性、无法获得“发声”（投票、彰显美丽、金钱使用、被抢白无视）境遇的表现。女主角对着女儿做出了紧闭嘴唇的歌唱姿势，“砍掉舌头”的“今天”弱势结果仍然存在，而作为性别议题的交互表现形式，民族层面的落点也是不完美的，意大利用全民票选赢得了自主掌控国家走向的权利，却毕竟还没有脱离美国的管制，当下仍然处于战后时代。但是，背景音乐演唱的“发声”之主观意志却同样爆发，由背景音乐的歌声传输出来，笼罩、作用于此间的投票场景，让它具有强烈的主观性，意志支撑着此场景的直观出现与投票的切实完成，尚不是完美的“拥有舌头、直接开口”，其内部也有着“思想局限性”“被要求擦掉口红”等多重杂糅的相对负面部分，整体上却指向了“明天必然到来”的客观层面结果。\n它的明亮始终持续，女主角也没有再次回到黑暗的家中，在面对丈夫的威慑时更是得到了众人闭口合唱的支持，迫使其退让。众人的闭口无疑强化了“当下今天”的环境整体定位，又将“朝向明天”的主观意志扩展到了所有人的范畴，其内更是包括了男性投票者，象征着“明天”的男女平等、关系和谐。这促成了女主角夫妻强弱的首次明确扭转，女主角不再依靠“今天”时的谎言，而是明确地展现出强势与投票的真相，丈夫也不再如“今天”的强势，放弃了暴力的威慑。它明确地发生在画面中，让女主角切实走入了“明天”，意味着此间未来的必然实现。\n但是，导演又在暗中埋设客观现实的部分，制造了“未来明天已至”的幻觉。这是影片最后的一个假象诡计，也具有最多重的寓意，指向了影片议题的完整落点。影片在投票段落的歌唱伴奏的强主观化情境中结束，女主角似乎已经得到了一切，强势自我、当代思想、丈夫退让，整体环境更是已然进入了当代的两性关系状态，以此强调“明天必至”。但是，我们都知道接下来的走向，女主角投票后必然要回到黑暗的家庭之中，再次面临丈夫的怒火，而那才是区别于此时高度主观化段落的绝对客观世界。\n在戏剧层面上看，女主角的这一日似乎走出了此前循环往复的“弱势日常之今天”，直到结尾也没有回到“室内”，但停留在“明亮室外”的影片结尾并非其所处客观生活的终点，她并没有私奔，也就肯定还要回家，这才是符合客观逻辑的发展方向，让女主角的主观意志没能脱困于“今天的循环日常”，其主导老丈人日历的“翻到新一天”也就弱化了意义，如同导演对此细节的巧妙暗示：女主角想要掌控老丈人的日历，引导新一天，实际上却是对老丈人每日生活习惯的下意识再现，也让自己继续身处在影片开头“第一天”的循环之中，甚至连细节都完全还原。\n这样的结尾处理，对应着主观化投票段落中的各种信息，让它显得无比真实、强烈，从而凸显出了“明天必将到来”的未来方向，又受限于女主角尚未达成的思想观念进化、成为当代独立女性，从而停在了“明天尚未到来”的节点之上。\n这也体现在了影片风格与音乐处理的部分。投票段落的风格脱离了战后新现实主义，却也由歌唱音乐的伴奏、众人突然一齐闭口歌唱的桥段，脱离了现实的情境，彻底变成了“动辄开唱开舞”的歌舞片风格，强化了主观性的人物意志，也区分出了其与客观现实“当下”的距离。在作品的表意逻辑之中，现实中的“明天”理应呈现在当代现实主义的风格之中，但它在本片中从未出现，那才是对战后新现实主义的同向改变，而本片中的”当代风格“则带有导演强烈的个人风格，将新现实主义风格的还原、强调人物主观性的刻意打破（大量特写、第一人称视角、丰富镜头移动）穿插、切换，并用音乐MV风格作为最强烈主观的呈现形式。随着影片的推进，强主观性部分愈发增加，压制了战后新现实主义部分，最终更是成为了影片的结尾，却终究没能进一步变为当代的现实主义风格，再落回到客观现实情境。\n歌舞本身的处理同样如此。最初的音乐MV中，女主角与初恋情人一起开口微笑，美国人巧克力让他们的牙齿变黑，似乎缺了几颗，这是美国与意大利的友好行为，逆转了意大利普通人的”物质匮乏”，却也暗合着女摊主口中”我们缺牙“的贫穷，弱化了其作为主观希冀、“男女平等、爱情私奔、全新环境”的现实性，当下窘境的部分蕴含其中。到了结尾的歌舞段落，音乐更加持续，不再有360度环绕拍摄这种过于MV化的处理，场景的现实感更强，女主角从演唱者的“画面背景”变成了其自身，演唱与场景的对接也就更加落地、现实化。同时，女主角也找到了真正可行的抗争途径，她的“闭口”是“开口微笑”的反向，暗示其走出“沉浸爱情甜蜜”的假象，似乎更具有现实改变力。但是，口内却仍然是“被拔掉舌头”的状态，等同于“缺牙”的生活窘迫、不同民族的物质阶层分化，因此才无法发声，只能闭口坚持演唱，歌唱虽然出自其本人，却也未到开口演唱、声形合一的完美程度。\n本片以歌舞片为重要形式，歌唱自然是关键的表意途径。如同此前所述，导演反复强调着“女性的发声”，而歌唱无疑象征了“发声权”。此前的女主角依赖男性情人，也只是男性演唱的烘托画面，反映其心的蒙太奇里，她仍然处于男性演唱之中，对此现状有了充分的认知。到了结尾，她与男性演唱的声音结合起来，成为了各属声画环节的“合唱”，象征着未来的两性和谐平等，共享“发声权”，也让它具有强烈的现实感。但是，女主角终究没能开口，其口内的“无舌头”也没有变化。投票是主观意志的发声输出，切实作用到的却是未来，而非她所处的当下。\n本片的形式与概念感很强，与新现实主义的风格与议题高度契合，且有着复杂微妙的互文关系。它最反传统叙事的点正是人物塑造，女性是强主观化的“主视角”，围绕着她的始终希冀、渐进思想，逐渐从朦胧的乐观演变为正确的抗争方式，逐渐形成了完整的性别思想认知，以此形成影片的主线，因此内心塑造比较完整，相对“纸片”的只是积极希望的持续坚定之状态。男性的“纸片”程度则更加强烈，对女性的压迫看上去是机械而无缘由的。\n于传统叙事角度而言，二者都成为了服务于各自承载寓意的符号。但是，这恰恰是战后新现实主义电影对人物的呈现特点，因为当时的意大利生活的窘迫，物质匮乏的绝望与阶层固化的压制，都是无需细致塑造的公认事实，先天地确凿，而本片中的女性与男性之于性别的处境、姿态，以及导致一切的潜在意识---特别是女主角与女儿的“依赖男性”---也是如此。这与它对新现实主义风格的运用一样，都达到了即现实、又形式的效果。\n它更多拥有的是现实主义的形式，其拍摄风格是对新现实主义的“概念化”运用，通过对风格本身的还原与改变，去表现对接现实世界的性别议题，并建立在物质阶层等战后时代议题的基础之上，以战后新现实主义风格的手法与议题，借用其特点与逻辑，去加成当代风格与性别议题的表意，是一个非常形式与概念的思路。所以，我们不需要真的用“现实主义”角度与标准去看待、评价它，不必过多纠结人物“炸咖啡馆与不敢反抗丈夫”的合理性与否，如同歌舞片作为最终收尾风格一样，一切都是对女主角个人内心的外化反映。\n它当然言明了当代现实世界中最重要的性别内容，反对性别对立的暴力，呼吁正确途径获取正当权利。对于这个观点，观者可以有个人想法，却也不能完全否定导演的个人观点。最重要的不是思想，而是电影本身。导演非常精妙地表达了自己的观点，将之与新现实主义风格进行结合与延展，通过彼此的互文去表意，形成了自己的艺术。即使有的人或许不能完全乐于接收其观点，但这也并不足以构成对它作为电影的否定。"
    },
    {
        "title": "迷人的明天不可思议",
        "url": "https://movie.douban.com/review/16567136/",
        "content": "完全超出我预期，视听很棒，能在大荧幕上享受这样的片子会有此生无憾之感。（并且因为艺术小厅+全女成人观众，整个观影体验就很好。特别是刚从春节档过来，最近这几部从《花样年华》到《初步举证》再到《还有明天》，从体验来讲就完胜春节档了。比去年一个人包场看《坠落的审判》和《泳者之心》又多了一些观察受众反应的机会。）\n几组展现生活状态的长镜头流畅又充沛着信息和情感；用双人舞表现暴力真是美丽、细腻又让人深深从心底产生恐惧；全片的音乐和音效使用都恰到好处。比如，开头振聋发聩的耳光。双人舞那里的歌曲，听上去似乎很浪漫，但配合暴力镜头，完美揭示了亲密关系的两面性——蜜糖里总是裹着砒霜，那些来自上位者的悔恨和承诺或许曾经真实过，但它是不可靠的。最后投票时候的音乐也适当地将人的情绪及全片推向高潮。（到这里很难不热泪盈眶。尤其是联想到为了参政权，我们的前辈付出了什么。我们今天一切的所谓选择权，都是来源于上个世纪她们的卓越贡献和勇敢的反抗。这里稍微补充下这个片子的历史背景：简单来说，上世纪女性主义浪潮的开端就是大规模的工业化机器生产对劳动者的体力要求降低，精细操作要求上升，加上两次大规模的战争，使得女性得以，以及被迫走出家庭，承担了社会生产方方面面的职责，从而逐渐开始争取社会权利/力和社会资源。本片即是意大利女性首次行使选举权。）\n并且最出乎我预料的是，我在看之前受到了误导，以为是类似《妇女参政论》的历史正剧，但实际上，本片是个快节奏，充满黑色幽默的喜剧。因此，除了体现出很强的艺术性之外，参政权、家庭暴力这些严肃话题在创作者独特的幽默表达之下，表现出的完全是一种举重若轻的从容。再加上编剧也很巧妙，有钩子，有反转，甚至有爱情，有爽点，整个故事又简单易懂，表意清晰，阅片门槛不高，所以也是个商业性也很不错的片子。（也就是我准备推荐给观影量不大的朋友和父母去看。）这个片子甚至刷新了我对喜剧片的认知——原来不直言对某群体的冒犯，也能达到如此之极致的冒犯效果。原来没有让人如坐针毡的屎尿屁，也可以让你会心一笑。\n尤其是当身为盗墓贼的老古板公公离去，曾被他嘲讽的邻居老头越说（演）越离谱的时候，以及女儿收到那些钱作为学费（原本妈妈开始说给她买婚纱，我暗叹了一口气）的时候，我简直都想鼓掌，太犀利\\巧妙了。公公的离去代表着阻碍进步的传统旧势力逝去了。而婚纱，这个符号的内涵和外延都太丰富，宗教，传统社群，消费主义。抛下这些换一个武装自己大脑的机会，她不再被阻碍，将奔向有无限可能的未来。\n片子里我稍微疑惑的就是炸咖啡厅的桥段。这个情节有点像《小鸟们》的结尾。但是那部更偏chicklit的爽，显得非常和谐。而这个片子整体还是让母亲在往合法反抗的方向走。所以虽然开咖啡厅的一家人无疑不是什么好人（据邻居所说，以及公公甚至说他们战时出卖过同胞），但母亲用这种通常出现在超英电影，或者国内是武侠电影中的“侠义”之举直接让对方出局，我个人稍微有点不理解。或许这种情感就像小说《圣母》（秋吉理香子著）中的那样吧，母亲为了女儿，会变得不像是平常的她，甚至会变得使用暴力去解决暴力（而这通常是一种被认为不太好的，aggressive的男性特质，或者说toxic masculinity也就是有毒的男子气概。如果女性主导的世界仍然沿用这一套价值观和行为方式，那么好像改变的意义真的就被消解了，除了换了一波人当老大之外，没有任何改变）。但从另一角度来说，也可以解读为，既然不能在框架和规则之内拯救女儿，那么就证明是这个框架本身有问题，所以就破坏框架。而且这个桥段也是母亲展现主体性的开始，她之前从来都是逆来顺受（除了藏私房钱，并且私房钱不是为了自己逃跑，而是为了给女儿买一件没什么实际用处的婚纱。这么看她的行为又合理了，因为从开始，她就是把女儿放在第一位。）她的女儿也一直在攻击她缺乏主体性。直到，末尾女儿将选票送给她的时候，叙事完满了，她们成为了守望相助的母女。她们有共同的利益，相似的处境，承袭的血脉，很难有比这更为可靠的同盟。\n片中这样有代表性的人物和关系还有很多，有争吵但最终还是站在同一阵线的邻居，始终维护母亲，一起享受好东西（在片里是香烟，那时候香烟是作为财富和权力的象征，也就是政治资本和经济资本的象征）谈人生谈理想的好友，不在同一阶层但同样被丈夫轻视的富家太太，以及无论学得多么好也只是等着被父亲待价而沽的富家小姐。她们最后都站在同一个投票台上，因为有着同样的性别，因此天然就有了共同的利益诉求。（实际上，这种诉求会从生到死都伴随着你，比一纸可以解除的婚约更难舍弃。哪怕变性，也得承受相应后果。比如继承权，受教育权，参与工作，同工同酬的权利，参政的权利，等等。一个人在成为妻子/丈夫之前/之上，必然仍然是她/他自己。成为某人配偶不是必然或者必须的，但成为子女却是。成为劳动者也是，除非是个不用劳动的资本家。而哪怕是资本家或者政治家，一个人也必然会受到国家的管辖。在一个民主国家，所有管理的基础都是宪法和法律，它们来源于参政的公民。所以落到最后，在厘清了参政权之重要性再看投票这个符号所代表的东西，那就是一切，就是明天。而一个人能不能好好参政，受教育权又是基础。这个片子用选票，用教育隐喻未来，没有比这更好的选择了。可惜的是，本地很多人确实很难理解投票到底意味着什么。不只是因为很多人根本没投过。还因为比起这种具体的行为，它们会更能够理解一些口号式的，但实际上发展和意义与口号可能完全不同甚至完全相反的符号。请注意，我在这里完全没有褒贬的意思，只是说明一种文化差异。这一方面也是因为中文的文化是高语境文化，哪怕只是给出一句口号，受众自己就会通过话语的前后内容去联想，或者俗称脑补出大面积的自己的解读。比如关于这个剧情，它的口号就应是“人民当家作主，人民的含义首次包含了女人”，或许可以简化为“女人能当半个家”。）\n最后，片子里我最喜欢的就是擦掉口红的那一刻了。现在回想起来，还是会热泪盈眶。相信很多人也是。所有的迎合和伪饰都是为了上桌啊，哪怕它在某一刻体现的是暂时逃离夫权掌控（在丈夫眼里成为一个娇艳爱打扮到处勾三搭四的坏女人），但当能够选择之后，也就没有讨好的必要性了。相信到那天，服不服美役将不再能成为一个议题，就像在只有和平的世界里，不会有兵役一样。\nYesterday is history, tomorrow is a mystery, but today is a gift. That's why it's called the present.\n不知道为什么，看完这个片子，我脑海中就浮现出了这句话。\n仿佛是说，昨天她们用比握情书更珍惜的心情紧握着选票，她们的明天，即是我们的今天。今天我们满怀期待地投出“选票”，这不是什么天赐，而是她们呕心沥血才争取来的，赠予我们的礼物。我们的今天，也正在创造迷人又不可思议的明天。"
    },
    {
        "title": "女性，都会懂",
        "url": "https://movie.douban.com/review/16565479/",
        "content": "很早之前就看过关于这部剧的介绍，因此也一早知道那个被好好安放的珍惜的纸张是选票。但介绍和剪辑永远不能与正片相比。从第一幕的那一记耳光开始，就忍不住心里一抖。\n丈夫抬手间就是打骂，做了好几份工依然不会被任何人尊重，没有地位，没有后路，一切都只能依赖这个名义上的“丈夫”。就像面对女儿无知又天真的责难时她说的，那我又能去哪儿呢？\n这一切的苦难居然都已习以为常。所以我才在想，一张选票，到底为什么能让女性欢呼雀跃沸腾不已？因为，选票代表，你是个人。你有独立的人格，你可以有自己的决定，而你，会影响整个国家的未来。没什么比这更重要，更体现价值的了。\n母女关系的刻画很有意思。女儿看似是所谓思想前卫的新青年，不敢面对母亲的苦难，更不敢反抗父亲，只能开口放狠话：我死也不要过你这样的生活。可谁知，大家的命运都是代代相似的。从柔情蜜意到拳打脚踢。开始只是不许你化妆，到不许你工作，到不许你有任何的忤逆，到随时随地的耳光。这中间的距离，也只有短短几年而已。\n没有这个丈夫，会有下一个丈夫，并不会有什么根本性的改变。除非，变得是这个世界。\n婚纱不如学历，口红不如投票。看到这么多女性坚定又虔诚的激动目光，看到她们毫不犹豫擦掉口红的样子，忍不住落泪。原以为没有投票经历的我们可能无法真正感同身受。可看到这里我懂了，女性，都会懂。\n喜欢这个电影名，还有明天。今天不行，那就明天。而我们总有明天。\n从去年到今年的女性电影都太过优秀。好东西，出走的决心，泳者之心，初步举证，再到这一部。为这样的电影，欢呼喝彩。"
    },
    {
        "title": "《还有明天》：比《好东西》更好的东西",
        "url": "https://movie.douban.com/review/16562110/",
        "content": "我对意大利男人的印象主要有三点，\n1，经典意大利手势；\n2，教父般的油头和冷峻；\n3，丁度.巴拉斯式的性趣味以及洒脱\n但我不太清楚的是，意大利男人也这么爱打老婆。\n在《还有明天》里，迪莉娅晚起了一会，睁开眼就吃了丈夫一个巴掌；拿了黑人美国大兵一块巧克力给孩子吃，又被他一顿胖揍；女儿忘记关火把锅烧焦，尽管飞速赶来承认是自己的锅，还是让主动揽责的迪莉娅被揍的满是淤青；准女婿家上门做客，她忙前忙后完全成了一个佣人，最后一跤摔碎了婆婆留下的盘子，也摔碎了丈夫好不容易积攒的克制。\n每一次，这个号称自己参加过两次战争的丈夫，都会把门关起来揍她，孩子们、邻居们都默不作声地坐着，害怕但向来没有办法。\n参加过战争好像成了什么了不起的事，了不起到可以掩盖自己的狂躁，掩盖天天揍老婆的事实。他会在风尘仆仆下班之后，梳起油头，喷上古龙水，再穿上得体的衬衫，俨然就是意大利绅士，但他要做的是出去嫖一顿，就像他瘫痪的爸爸带他去破处那天一样，以后的很多个夜晚他继续干着这种事。同样的父子同台也发生在《西西里的美丽传说》中，对于意大利男人的刻板印象，不知道是否应该再加上这一条。\n他偶尔会在迪莉娅身后输出一番，然后对着她说一句，“\n”，而每当这种时候，迪莉娅总是毫无波澜，甚至无趣到用手在桌子上比划。打人这么厉害，也不过如此嘛。\n这个意大利男人还总是贬低迪莉娅无所事事像个废物，让她多找点活干。而她每天除了做饭，做家务，照顾废物公公，还得出去帮人打针，修伞，缝衣服，洗被单，但因为是女性的缘故，就算活干得漂亮，也还是比同样修伞笨手笨脚的男性赚得少。尽管工资微薄，她还是每天偷偷地往胸罩里塞钱再把剩余的上交给丈夫，在攒到8000里拉后，她笑起来像个少女一样。\n她见识到准女婿得手爱情后的真实嘴脸，那模样就跟她的丈夫如出一辙，他让未来妻子不要在上班时化妆，并亲手擦掉了她的口红，他说“反正你结婚后也不用工作”，于是，一场爆炸让曾经的乡巴佬回归乡巴佬之列。而迪莉娅留下了一句，“\n”，她绝对不会让女儿重走自己的路，那段路崎岖泥泞，女儿从小看到大。\n迪莉娅在阳台抽烟的一幕和《好东西》里的王铁梅很相似，但又有所不同。在那个物资缺乏的战争年代，这根花了点气力搞到的美国烟是稀有物，所以她吸的每一口都像是最后一口一般，烟雾缭绕里闪过的可能是她的前半生，那里有她初恋的少女时代，分崩离析的家乡，有刚结婚时的情意绵绵，之后生活归于琐碎和破碎。而铁梅的烟里，更多的是独立女性关于事业和家庭平衡取舍的纠葛。\n被单在迪莉娅的身后被风吹起，似乎多了一层她终要扬帆起航的寓意，尽管最后证实了这只是观众的一种臆想，但这一幕实在很美。\n顺着导演的线，观众的臆想还涉及了迪莉娅的私奔，迪莉娅在废物公公去世后的顺利逃脱。逃脱虽然成功了但有些小曲折，而私奔这件事她从头至尾就没考虑过，从私奔变成女性的第一次自主投票，尽管落差不小，但好在还是在“女性觉醒”的道路上健康发展。\n观众在目睹她被不断家暴后，主观上更希望她能逃离这个困境，成为出走的娜拉，去完成女性的自我觉醒。很少有人从一开始就想到她的勇敢一步是作为女性的第一次投票，她和其他女性一起，在国家面临重大抉择的时候，毅然站了出来。这是导演（迪莉娅本人）的一点小心思，也是影片的巨大反转。对于绝大多数羁绊过重的妇女来说，不顾一切的离开并不能算是一件潇洒容易的事，而深思熟虑后的留下往往才是最优解。而留下来这件事，既是美丽的，也是勇敢的。\n《好东西》里，小孩跟铁梅这对母女尽管有一些隔阂，但并没有戏剧化的冲突，她们的关系从一开始就没有那么僵。而迪莉娅的女儿玛塞拉，一直以来都觉得母亲的隐忍在一点点杀死她，她不能理解她，她也一次次地轻视她，直到最后看到母亲把攒下的钱放在床头并写着“\n”，玛塞拉才达成了跟自己和母亲的和解。\n如果说小孩听着铁梅生活里的声音片段不断想象的场景能成为中国影史新的经典之作，那么人群里玛塞拉伸出的手，也应该是意大利电影的一个崭新意象。一个女性在理解母亲并成为母亲的过程里，势必要经历一个又一个这样的场景，伸出一次又一次手臂，去抓住以及去拥抱自己的母亲。\n在这个层面上，我更喜欢《还有明天》。"
    },
    {
        "title": "还有明天",
        "url": "https://movie.douban.com/review/16561704/",
        "content": "结局出人意料又在意料之中。幽默又讽刺。同时还留给了观众2个不明确的问题：\n\n1、女主第一次离开是去逃跑还是投票？\n我倾向于逃跑+投票。选名证捡起来装进包里，表明她肯定是要投票的。带着钱走也许代表她此时没有考虑女儿，想要自私一点的离开。如果只是去投票，那为什么非得是周日？只是去投票，又何必带那么多钱。只是去投票，又何必瞒着闺蜜。且在闺蜜说你跑了别被抓住时并没有反驳。因此我倾向于女主第一次离开，是想要逃跑，同时完成投票行动。这两件事其实并不冲突。而且大概率是和青梅竹马一起跑。\n\n2、“还有明天”的含义，及第二次是否逃跑？\n我认为这里的明天，既指时间上的第二天，也指“未来”。虽然昨天没能逃离这里，但我的女儿也许通过读书，还有未来。这个国家的女性，通过投票权，正一点点有可期待的未来。\n其实这里很奇怪，如果只是去投票，是否意味着还会回来，那又何必把钱给女儿。所以也许第二次女主的计划是投完票后独自逃跑。女儿的到来，也许会改变她的想法，一起跑，或是一起留下来反抗。\n\n如果说第一次，是自我意识的觉醒，开始想要逃离这些已经习以为常的女性困境。那么第二次，是更进一步，不仅想要逃离，还想要改变，让未来有一点不一样。\n\n不过美国大兵炸咖啡厅的桥段有点太无厘头了，可能也是通过这个桥段暗示观众：别太较真了，这不是纪录片。你明白我的用意就够了！"
    },
    {
        "title": "女性的觉醒难道是靠有投票权吗？",
        "url": "https://movie.douban.com/review/16561414/",
        "content": "前大半部分看的揪心，1946年的意大利女性的地位，让我想到很小的时候，在70,80年代的东北，还有打老婆的风气，而且貌似丈夫打老婆是天经地义的，妻子就该默默忍受这种待遇，而同样的事情发生在现在的话，恐怕百分之九十就都要离婚了。现在的我们可能忘记了五六十年前的女性的家庭地位是很低微的。\n女主不敢反抗，做什么都要低三下四，完全服从不断家暴自己的丈夫，真是让女性如坐针毡。她和丈夫谈恋爱时，他也曾百般讨好下跪讲笑话，结婚之后那个温柔的爱人就转眼不见，变得粗鲁冷漠，只会动手打人对待妻子像个下人，满身大男子主义。我以为她买新衣服处心积虑的是为了和爱她的青梅竹马私奔，彻底抛弃家庭，但在看到三个子女时母爱爆发又不忍心，结果竟然不是。所有的铺垫是为了实现女性投票的权利，我看到这个立意更宏大，是讲超越个人命运的整个女性群体权利的结局时，却感觉导演给观众下了个套，有点像我小学时写作文，不论主题是什么，最后一段，我一定会升华主题地写：“”我要好好学习，长大为实现四个现代化而努力奋斗！”\n女性有了投票权，履行了投票权，她是否就能制止丈夫一有不顺心就家暴，制止丈夫不尊重自己，制止他出外嫖娼不照顾家庭？我希望看到的是女主觉醒了，像出走的娜拉，敢于和不珍惜自己的丈夫说拜拜。《玩偶之家》诞生于1879年，是挪威剧作家易卜生的作品，而电影中1946年意大利的丈夫还肆意的打着老婆，女人们只能默默忍受。当今社会，社会对女性的定位还是偏功能性的，随着女性的经济独立和获得教育权利，女性为自己而选择，不必像老一辈必须结婚生子才能生存下去，女性的权利有了提高，但要和男人一样平等还有很长的路要走。\n电影里男人随便抽烟，而女人要找个没人的角落偷偷抽一根烟，香烟似乎象征着一种自由的权利，似乎抽了烟就能像男人一样平等，享受同样的自由和权利。真是这样吗？这不过是女人的一种自我安慰，就像未成年的小男孩以为手里掐个烟头就是大人了一样。"
    },
    {
        "title": "每一种正义的实现都需要更多人“明天”再迈出一步！",
        "url": "https://movie.douban.com/review/16560437/",
        "content": "如果你曾以为，地球上某些地方天生在某些思维上比我们走在了前面，就比如这部片子里探讨的女性平等和女性意识上，那你就错了！她们此刻的先进，只是因为那里的一群群前仆后继勇敢争取和勇敢践行她们权利的人…\n\n在中国，经过社会主义思想改造，每一个女性都能喊出那句，“女性能顶半边天”，看到这部电影，我依然很感动，我很为意大利女性激动，为世界女性激动… \n\n1946年6月2日星期日和6月3日星期一，意大利举行了女性获得选举权的第一次选举！这个电影的女主角——家庭主妇迪莉娅排除了生活中或许我们今天看来觉得没什么大不了的一个个障碍，想要谋划一件“潜逃式”的大事，当她最好的朋友都以为她是受够了她自己的生活要“出走”了的时候，原来她只是想去投起她手中珍贵的一票！\n\n我们像攥紧情书一样，攥紧手中的选票。\n——安娜·加罗法洛（意大利诗人）\n\n终于，她还是没有在星期天做完弥撒之后实现“出逃”，可幸，还有明天，她赶上了6月3号的投票！\n\n结合英国复原其女性1912年前后争取选举权斗争过程的电影《女性参政者》来看实现女性平等意识这事，我们可以清楚地看到，实现女性平等和女性意识至少得分三步：第一步去撼动政治格局和让女性拥有对等权利，让法律为我们赋权，这个过程需要斗争，会经历惨烈的冲突，有人奔走，有人流血，甚至有人牺牲，于是终于牢固的偏见终于松动了，女性有了选举权，这是最基础的一步，但是，接下来紧接着的两步同样重要，甚至更为关键，每一种正义的实现都需要个更多人“明天”再迈出一步：第二步，一个个普通主妇，在知道自己拥有权利的时候，去排除她眼前或大或小的障碍，鼓起勇气去行使自己的权利；第三步，在行驶自己权利的同时将平等意识传递给她的子女，让女性平等意识在全社会成为最大范围上的共识时，这才是斗争最后的胜利时刻！！\n\n不过，此刻我想到了更多的“正义”！请允许我发散一下，世界上还有不同类型的“正义”仍然没有到达最后的胜利阶段，实现它们，都需要更多人“明天”再迈出一步！\n\n2025年3月\n李砾安"
    },
    {
        "title": "妈妈，去成为自己，那样我才能看见我也可以成为自己的可能的模样。",
        "url": "https://movie.douban.com/review/16555473/",
        "content": "看见迪莉娅去成为独立的个体的证件是由女儿马塞拉递上的时候，是我最共情的瞬间，我知道，马塞拉也是需要勇气的，从妈妈那里获得勇气，去让妈妈只是成为她自己的勇气。观影前没有想到自己最共情的是“女儿”这个角色。但她每一次对母亲的愤怒，我都仿佛看见了无数女儿对自己看见母亲境遇却无能为力的愤怒。女人凭空生出的勇敢需要多少次忍耐和沉淀，迪莉娅给我们展现得清清楚楚。好遗憾我关注的年纪大点的女博主不能理解和接受炸咖啡馆的逻辑和呈现方式。但我喜欢得不得了，这是一次创作而不只是对现实的重演，从炸咖啡馆的桥段，我仿佛能看到参与这次创作的所有女人身为女儿的愿望，“我真希望我妈当时干脆把他们炸了算了！”所以她们让她炸了，我看得捧腹大笑，感谢女创作者能在电影里赋予女人更多的选择和可能性。\n\n船票可能改变不了个体的命运，但选票一定可以改变集体的命运。看到最后我恍然意识到，对于迪莉娅那个年代这样像从小套着绳索的小象的女性来说，逃跑根本不会在她们的计划之中，环境如此，谁都害怕独自迎面这个女人是男人的资产的世界，以为自己是掩饰迪莉娅外遇逃走的好友也是如此，所以才会在葬礼的时候情不自禁地对迪莉娅说“还好我找到你了”。正因如此，紧握手中的选票，去成为独立的公民，去成为即使沉默也有话语权的集体是多么重要。环境和制度才是她们身上的真正的隐形枷锁，不仅仅是一次错误的择偶、运气不好的婚姻。\n\n后劲好大，看了许多相关的映后采访，发现这也是一部很需要映后策展交流的影片。导演在交流中提到，意大利1970年代中才确立离婚法，长久以来，男人们都被教育认知婚姻是自己可以想干什么就干什么。这更体现了迪莉娅们的忍耐不是懦弱和罕见，她们去成为个体、去掌握话语权的勇气和决心才是伟大的可贵。\n\n（看实时评论好开心看到这么多人为这部作品留下的喜爱，我们还有明天🎉）"
    },
    {
        "title": "《还有明天》：时间的锈锁与唇上的缎光",
        "url": "https://movie.douban.com/review/16554527/",
        "content": "本文融合张爱玲《传奇》、《流言》等经典文本意象，结合《还有明天》中的“时间贫困”、“暴力美学”、“选举觉醒”等母题，通过时空蒙太奇手法解构女性生存困境。数据支撑源自影片历史细节、观众心理调研及女性主义影史研究，力求在文学性与社会性间建立对话桥梁。"
    },
    {
        "title": "已经有了今天 必然还有明天",
        "url": "https://movie.douban.com/review/16554147/",
        "content": "她是去投票了！！！\n这才叫女权！！！\n\n我们用自己的方法解决每一个问题\n我们勇敢面对不公\n我们对自己的选择负责\n我们既要个体的生存 也要群体的权益\n\n我们没有逃跑 我们一直在抗争\n已经有了今天 必然 还有明天\n向伟大的先驱们致敬！\n\nps. 说点别的\n看到很多评论表示对女主选择投票而不是离开难以理解，我很意外。就和deepseek聊了一下这个问题，它说了几个原因：\n比如女性投票权的产生在意大利是抗争夺权，而在我国是革命赋权；在电影中的情景下，女主的投票意味着从“丈夫的附属品”转换为“国家公民”，而在中国投票只是一种“程序性权利”；西方女权强调“个人的即政治的”，而大众更认可实用主义生存智慧……\n最后，deepseek总结说，一种是通过政治参与重塑自我的个体解放路径，一种是依托社会变革实现集体进步经验。\n    \n对于我来说\n显然觉得主动参与的方式更靠谱一些\n等待 也太卑微消极了\ndeepseek还是很好聊的\n这总结也是意外的诚实"
    },
    {
        "title": "如果电影票就是一张选票……",
        "url": "https://movie.douban.com/review/16553769/",
        "content": "看了《还有明天》。今年的最佳top（之一），提前预定。\n黑白规格的电影，带领2025年的人回到79年前的那个年代。导演的技巧运用很好，没有刻意煽情，没有浓墨迪莉娅的苦难——主线明确，为“还有明天”一点点铺垫，直到电影结束，原来如此——迪莉娅的选择并不是偶然与巧合。\n导演没有设计美满爱情的结局——童话故事里的公主和王子故事已经太多了，与其被另一个男人拯救，不如选择自我救赎。与其逃避现实、把自己的命运交给30年前逃避的男人，不如自己做选择。是的，她还要回到那个家里，她明白，“逃到哪里？”。但是她把积攒给女儿买婚纱的钱给了女儿读书——她意识到，给女儿找个好婆家并不能改变女儿步入她的后尘，她手里的选票，是给自己、女儿和其他所有女性的一次主动出击。以前，她只是忍让。在公公死亡的时候，她说“今天不行”（全场大笑），是她改变命运的齿轮开始转动了。她在台阶上看向丈夫的眼神，也不再是那个一直会退后、会顺从被打的她了。回去，不是她妥协，害怕，是她的内心站起来了。\n电影里的人物都有意义。每个人物在电影里构成了一个完整的小社会。\n-她爱过的男人希望她跟他一起走，但是这个男人在几十年的生活里未曾给予过主动，看似她拥有主动权，实际上她依然是无助。\n-黑人士兵是对她最友好的人，也对她需要的帮助给予了回应，但是士兵即使肤色是黑色，但依然是男性，依然是粗暴的，上手拽她，用口哨让她驯服，依然带着战胜国对战败国的傲慢。\n-她的女性朋友，即使日常吵架要动起手来，但是她的女儿玛塞拉失神走向家门时，最先迎接她、给她让出板凳的却正是那个“刻薄”嘴上不饶人的女人。同在一个院子里女人们，就是命运的共同体。\n-她的雇主有男有女，但是每次给她最多报酬的，总是那位女性。\n我最欣赏之一的是电影舞蹈的设计。双人舞，是男性占主动权，一圈一圈，是日常暴力的循环。是舍弃了视觉上的暴力刺激——可能会让现实中的加害者感受快感，让受害者遭受二次受害。是最痛苦的时候，让她想起来年轻时的恋爱也有过甜蜜——如此讽刺。是她对“逃到哪里”的回应。\n我最喜欢这个结局。在她慌张寻找选票的时候，回头是她女儿——我的鸡皮疙瘩起来了。茫茫人海，只有女性懂女性。在她们擦去口红为自己投入一票的时候，我哽咽了——阶层和金钱，无法扭转女性的命运，除了选票。也就是这时，我恍然大悟，原来，海报的“两条杠”是口红。最简洁的设计，是最有声音的力量：主动选择。\n我喜欢电影的配乐。台词和音乐都恰到好处，没有喧宾夺主，像舞台剧的一幕介绍。是剧情的旁白，是迪莉娅的内心独白。\n我喜欢炸掉咖啡馆……有几秒钟，我以为这只是迪莉娅的梦境。但是她真的做了，做到了。她像母鸡一样护着玛塞拉，即使女儿不理解她，但是她的眼神一直没有离开过女儿。\n我喜欢公公死掉的那一天情节。电影的节奏突然加快起来。紧张，转折，为迪莉娅捏了一把汗。她为这一天亲自做了新衣服，准备了口红。她离开也要向丈夫请示，不，你为什么不直接走掉？她始终保持着生活的体面。迪莉娅不是传统电影里的爽文大女主，但恰恰是因为这样，因为寻常日常，所以更能共鸣和真实。\n她跳转了公公的时钟，我以为这是她对公公的一贯习惯，后面才知道，这是她最重要的时刻，投票日。\n值得二刷。电影本身值得，无关赋予的tag。"
    },
    {
        "title": "导演场提问和一些其他东西",
        "url": "https://movie.douban.com/review/16553422/",
        "content": "2025年3月8日 14:00 大光明导演映后场：\n\n1、请问导演，这部电影的创作契机是什么？是哪一个瞬间决定拍一部这样的作品的？\n\n2、观察到影片中一个细节：女主走路的速度一直是很快的，是否有什么符号性的用意，例如想要体现家庭中个体的工业化，女性像齿轮一样永不停止转动？\n\n3、家暴场景的“舞蹈化”是什么用意？\n\n4、女主收到的信里是什么内容？是否与选票有关？\n\n5、对结局感到可惜，为何不是为爱私奔？\n\n6、为什么选择拍摄一部黑白电影，而不是彩色？\n\n关于回答，有一些已经记不清楚了，宝拉大致是根据这些问题来谈，提到了她的创作初衷是为了表现“那个时代下的女性故事”，她说，有很多小人物是无法被看到的，她们承担责任，为了建设更好的国家而奉献，她们也需要“发声”。她说。她不想在影片里表现家暴场景，更不想把镜头对准已经被伤害的受害者，也不想去聚焦“细节”，她想用这种文化中特有的“浪漫”来说明家暴行为的日常化，这不是“一场暴力”，而存在于她们日常每一天的生活。她解答了观众对信件内容的疑惑，解释了意大利的投票的步骤，信件相当于预选单，也相当于投票人的“证件”，在正式投票的时候需要用“证件”换取真正的选票。关于黑白与彩色，她回答是因为，当她最开始听到这个故事的原型时，她脑海中关于场景的想象就是黑白色的，加上意大利新现实主义的熏陶，她便理所当然认为应该对影片使用黑白处理。\n\n值得一提的是倒数第二个问题，已经不再是问题本身，它所发酵出的现象级反馈非常有趣。 这个问题在现场提出的时候，场下一片哗然，充斥着不解、嘲讽的嘘声和质疑。甚至坐在我旁边的女性很大声地说了一句，“为什么要浪费一个问题”。\n\n宝拉本人也一度回复“这个问题让我的情绪出现了剧烈的波动”。她给出了受到台下大部人观众认可的回答：“比起被另一个男人拯救，个体在觉知之后的自我拯救是更加有意义的。” 她说，对于一个“成熟的、有阅历的人”，如果将影片的重点理解为“爱情”，是无聊的。尽管“爱情”非常重要，但个体觉醒是更重要的。场下为这个回答爆发出剧烈的掌声。\n散场之后，几乎路过的所有女生都在三三两两讨论这个问题，呈现出的倾向多是感到“丢脸”，即使，被嘲笑的提问者也是女性。\n\n这是一个很有意思的现象。 与身边朋友交流的时候，大家也普遍觉得，00后的成长和觉醒程度远远高于90后。在我十几岁刚接触简中互联网的时候，有关性别的议题几乎是一场无法直视的辱女史诗。在网络上盛行“留几手”、“d8”（李毅吧）的年代，女性甚至直接按照器官被分为“黑木耳”与“粉木耳”，铺天盖地的品头论足，荡妇羞辱，用严密的一套辱女语言体系对这个性别进行围剿。我是在这样的互联网环境里长大的。作为女性，在今天，在这一刻，我深切地意识到，那样绝望的、乌烟瘴气的、纯客体化的叙事好像悄然消失了，好像在漆黑里穿行许久，终于从迷雾里走出来，感受到了阳光的照耀。在现在，“浪漫爱”、“私奔”、“回归家庭”是要被鄙视的，是被认为丢人的。荡妇羞辱不再会让女性自我怀疑。语言系统无法再进行群体压迫，而是被构建出崭新的“对立面”，当你在互联网使用“黑木耳”，便会有“金针菇”在前方等你。而这些改变，都是一个又一个女性不停地勇敢发声和反抗，不沉默、不妥协，仿佛在前线厮杀，拼命夺回来的语言阵地。是这些战斗让一切都有了博弈的空间，即使这个空间常被冠以“极端”的标签。\n\n当没有平等，当没有权利，当我们手握悬殊的资源和金钱，所谓“爱”，也只是用镀金的笼子囚禁一只金丝雀。所谓“与爱的人私奔”，也不过是一场浪漫的易主表演。成长的第一步，是撕碎蜜糖色的谎言。\n\nTomorrow is coming."
    },
    {
        "title": "像是很多年后的一种回响",
        "url": "https://movie.douban.com/review/16552430/",
        "content": "很长一段时间没有这样的观影快感了，总体来说就是看的非常爽，到结尾简直是身心舒畅。因为她不再想着逃跑，而是开始战斗。\n影片以1.33：1的画幅展开叙述，片名未开始前总让我想到《大地在波动》，以为是那种基调的电影。而随着片名的出现，画幅转为1.85：1，其表达方式也是在黑白影调的旧风格、二战后的旧时代等基础上加入了舞蹈、说唱、强鼓点等多种新世纪以来流行的表达方式，达到荒诞、讽刺的效果，从而产生新旧的对抗、冲突（与演变？）。\n它以现代的电影形式去解构老电影，这一点也契合着影片所表达的用新思想去解构、抗争男权世界，契合着影片中女性们在男权世界中以投票捍卫自己的权力。而并不跌宕起伏的情节点中潜藏着的是稀疏平常的不公现象，这还挺细思极恐的，因为在现实中真的太常见了，以至于都没有特地突出的必要（细思极恐细思极恐啊啊）......\n反正不沉闷，看完非常爽。这种爽点不是来自于女主成功逃脱了某一方的魔抓，或是她终于扭转了一种不平等的关系，而是她终于学会了战斗、学会了不退让，从“还能逃到哪里去呢”转变为“即使紧闭双唇我也绝不屈服”，从明天依旧痛苦转变为我们还有明天。\n影片之外的回响：\n高中左右看了一部叫《人艰不拆》的电影。算不上喜欢，甚至还因为觉得爆无聊打了2星。那短时间正处于个人刚开始正式接触电影的阶段，无时不刻都有着一种看什么都觉得新奇、好看的心态。到随着年龄的提升、阅读量和观影量的增长，虽然观影已成习惯，但很难能够再在观影中找回当初那样充满悸动的心情。\n因为《还有明天》的上映提前搜了演员表，发现主演宝拉·柯特莱西同时也演过《人艰不拆》，而我同样在观看《还有明天》后重新感受到了一种愉快与悸动。But这么多年过去了已经全程认不出她是当时《人艰不拆》的女主了QAQ。\n嗯，这种感觉就像是我也拿上了选票，在小路上飞奔着赶去投上自己宝贵的一票一样。\n嗯，在很多年后，《没有明天》和《人艰不拆》形成一种回响，我在同一个人上找回了一种大概可以称之为某种初心的东西。而我们都变得越来越优秀啦，真好。\n人活着就是为了在影院看《没有明天》这种电影的。\n宝拉牛逼。"
    },
    {
        "title": "。",
        "url": "https://movie.douban.com/review/16551756/",
        "content": "3.8导演见面场@大光明 感谢影迷朋友的出票🙏\n看完其实更加坚定地觉得女性主义这个题材的作品 我比较不喜欢悲惨叙事 以及通过贬低男性角色的方式来传达什么 总觉得这样多多少少会有点挑起性别对立 没有到反感的地步 只是个人preference 支持各种女性题材上桌 百花齐放！\n所以这部整体我会觉得过多的家暴的剧情 一方面我觉得有些重复（但是女性的日常就是在这样的日复一日的重复中度过的）一方面又觉得太憋屈 好像去忍耐这样的婚姻显得有点不现实（因为有女主闺蜜的对照 所以就算在当时的年代也有所谓正常的 或相对正常的婚姻观念的）也是让我想到了《出走的决心》相比之下更喜欢后者的原因 是它更接近我心目中的现实主义吧 而且针对对女性的暴力 不止是源自于配偶 是方方面面的 情绪有一种递进的感觉 就像编织了一张密不透风的网把她困住直到喘不过气来 但我后来想想因为很多的妈妈们走进电影院去看出走她们并不觉得这是什么值得出走的事情 她们对此习以为常 那放到再上一辈让她们来看还有明天这样的故事她们也会觉得习以为常 还是有很强的时代性 一代人有一代人的觉醒 站在被上一代托举后的位置（女主和千千万万的女性们用自己的选票实现的托举）去审判她们 未免是有些残忍 因此看完以后第一反应写的是：我们花了很长的时间才走到这里 所有走过的每步路都算数\n然后关于很多人吐槽的最后一个问题 其实当听到我也替这位提问观众捏了把汗 我其实看到各种映后观众提一些尖锐或者有点批评性意见的问题都会略cringe 但其实我认为好的创作者真的应该接受倾听对方的声音 相比一种声音她们反而应该更愿意听到来自不同背景的人对于一个作品的不同理解+个人也有类似的疑问：投票的力量不可否认 虽然我觉得民主大多时候也是个scam。。有多少政客背叛了自己的选民 所以愈发很心疼女性 或者说一个争取更多权力的过程in general 永远把希望寄托在别的东西之上 回头看权力让渡的过程（认为have-nots争取权利就是从haves那里让渡权力）就是非常坎坷漫长 而且我可能比较悲观 就算争取到了立法层面的更平等其实落实到个体还是要打个折扣甚至是变化很小的 可能就是这些种种原因我会更希望看到更小单位 可能从个人出发这样个人单位的反抗吧 就同样是autonomy的表现 投票是对一个institution的反抗 还有更小单位的反抗 我觉得力度是后者更大一些 同意很多说的逃避有用 但需要改变 我还是认为在个人层面更为迫切的问题没有得到解决之前难以参与到更为宏大的改革之中  [很喜欢导演说的选票本身对于女主的意义 是来自一个比丈夫更权威的机构(?)给她的赋权 以及投票这个行为本身是一种反抗 让她可以以一种全新的面貌以及新的勇气回到她的现实生活中 就让我想到略有点烂俗的罗曼罗兰这句“世界上只有一种真正的英雄主义，那就是认清生活的真相后还依然热爱生活。” ] 但我还是觉得这是一个私人vs公共的问题 她做出了在公共这个场域中做出了可以改变自己命运的选择 是一种表态更是抗争 但回到了现实她还是没有办法去改变现状。。\n还有一个点当时看着也很奇怪 就既然投票这天这么重要但其他女性却感觉不以为然 至少没有女主这么重视 从公公去世那天大家的反应可以看出来 只有闺蜜提到为何偏偏这天死 在进门的时候暗示了交通拥堵 我当时还觉得很奇怪因为明明投票是大部分公民都会参加的且女性的一次有这样的权利不应该也都很重视吗 可能也是叙诡的一部分？但现在想想其实对于女主来说这件事对她个人意义重大是一场蓄谋已久的伟大的反叛和冒险\n还有我那神奇的感动点 所有的女性互助 给女主送信的大妈说这封信是给你的 女主第一反应是给我丈夫吧反正我也看不懂 但她坚持要交给女主 由此可见女主是不识字+不会写字的 可是她为了给女儿写信和纸条她毅然决然地拿起了笔 泪目TT 以及早上看到女主匆匆出门她心照不宣的眼神 就是那些瞬间组成了一个女性之间的联盟 她们共享的秘密 只有她们彼此互相才懂的语言\n比较不喜欢和初恋那个转转的镜头 前期其实整体较为无感 pacing也觉得很差 有种抓不到重点的感觉 但结尾真的很强\n导演真的很温柔 自编自导自演也太强了 演的也很好\nps避雷大光明第四排 （maybe前四排）我的脖子要看断了 本以为比较前面看导演会看的清楚些 但放映一结束前面架了一排相机所有的记者/摄影师站在边上直接把导演挡的严严实实 就听到边上的女观众在叫“前面的男记者能不能坐下！” 妇女节观影氛围真好 在咖啡馆被炸时爆发了阵阵掌声👏\n看了小红书上一些姐妹的细节解读 又掉眼泪了💧女导演 就是牛！"
    },
    {
        "title": "书写昨天，庆祝今天",
        "url": "https://movie.douban.com/review/16551492/",
        "content": "看到玛塞拉在门口和朱利奥玩假装击毙对方的小游戏，迪莉娅感到恍惚，当朱利奥要求玛塞拉只能为自己化妆，迪莉娅立刻明白这段关系不过是自己悲剧人生的复写，甜蜜只是陷阱。正如“女性”是社会性别而非生理性别，“爱”也是被社会形塑的，要从经济、文化等方面来理解。当女性劳动得不到相应的能够在社会上流通的报酬时，她们只能依附在一个个男性主导的家庭中，男性也许就把“依附”等同于“占有”，他们说“爱”，也就是在说占有。在经济条件稍好一些的家庭，女性可以免遭身体暴力，但她们仍然不被男性视为智识、品德等各个方面与自己相当的个体，她们如此礼貌地表达观点，却被斥责“安静些”！\n\n除了深入且生动地展现女性惨遭压迫的社会学议题，影片还塑造了极其动人的女性关系，女友猜测到迪莉娅逃跑的第一反应是支持她和叮嘱她不要被抓到，逃跑失败后，女友和迪莉娅在公公的遗体前愤慨地指责他；服装店的女老板和迪莉娅交流有限，但其实是自强的榜样；对家暴的拍摄方式是导演对处于困境的女性的爱，理解受害者的无力和窘迫用不着非要用影像直接再现，这种摄影的伦理我们很晚才懂。\n\n\n美国士兵象征着反对暴力、呼唤平等的外来力量，尼诺象征着超越现实的纯粹爱情，他们启迪女性盼望明天；\n迪莉娅阻止自身命运在女儿身上的重复，女儿同情、支持母亲，于是我们可以相信——还有明天；\n八千里拉最终被用到最正确的地方，接受教育比漂亮的婚纱重要得多，有了教育，我们才敢说——还有明天；\n从邻居围坐在屋外沉默地倾听暴力，到影片快结束时，许多女性选民站在阶梯上目光如炬地盯着伊万诺，明天似乎正在赶来……"
    },
    {
        "title": "《还有明天》苏州全女观影手记: 在子宫般的黑暗里听见潮汐",
        "url": "https://movie.douban.com/review/16551032/",
        "content": "第一次体验全女观影：影院空气中流动着淡淡的幽香，没有爆米花爆破声割裂空气，没有电子设备蓝光刺破幕布，连衣服摩挲的沙沙声都带着小心翼翼的温柔，我们在黑暗中对坐，如同远古洞穴里围炉取暖的族人。\n\n在这场女性构筑的短暂结界里，连啜泣都带着共振的温度。\n\n影片结尾的紧张时刻，不免会期待有一些救世主出现的老套情节——可能是愤怒抗议的人群，或者是之前帮助过女主的美国士兵。但镜头却告诉我们：真正拯救她的不是别人，而是她的坚定意志、与她血脉相连的女儿，以及1945年那些在罗马街头与她并肩的女性们。\n\n“大雨倾盆时，女人会变成彼此的伞。”改编自艾德里安·里奇的诗句此刻有了具象注解。我们终于懂得，所谓“女权主义”不是烈焰焚城的革命，而是无数双在暴雨中互相搀扶的手。\n大雨向下，女性向上。女性的本质是人权，请永远不要忘记为自己争取权利，为女性争取权益。\n节日快乐。"
    },
    {
        "title": "《还有明天》真的是我看过最会拍家暴的影片了",
        "url": "https://movie.douban.com/review/16550869/",
        "content": "三月真是女性电影的福利月，能看到这么多优秀的女性题材的影片。\n《还有明天》真的是我看过最会拍家暴的影片了，母亲被殴打的过程放着轻松的爵士乐，女人的一个转圈，一个下腰，男人看似柔情地揽着女性，一个突然的转头，鲜血从女人的鼻腔里流出……\n在我们都以为这位长期被家暴的母亲收到的是情书，最后会跟着情人私奔时，剧情来了一个大转变:原来她冒着被丈夫殴打，也要去的地方其实是选举处。\n1946年，意大利政府第一次给女性选举权，1300万女性出现在了那里，甚至超过了男性的数量。标志着女性有机会发声，并且改变自己的处境。\n其实影片从很多地方已经可以看出，母亲意识到，换一个男性并不能给自己带来尊严。她将自己偷偷积攒给女儿买婚纱的钱，以学费的形式给女儿的时候，就是告诉女儿，知识可以改变命运，婚姻并不能。她将选举票投入选举箱时，也是宣告着，女性只有自己争取权利，夺取话语权，才有可能改变现状。\n女儿盲目地想通过嫁有钱人改命，让我想起，从小看的童话书，无论是《白雪公主》，《睡美人》，还是《美女与野兽》都是来源于男性作家。时代和性别的局限性，让女孩子从小就认为自己应该爱美，等待富人阶级(王子)的爱情，相夫教子。女性的精神桎梏其实从幼年就开始了。\n包括家暴的问题，也推荐大家去听故事fm的很多案例。目前国内的极端家暴案件，只要男性耍赖，都是很难甚至离不了婚的。法律没有那么多精力，更多时候只是维稳。一个长期有暴力倾向的丈夫，强硬判处离婚，他的反人格性可能会伤害女方，孩子，甚至法院的人。所以一般就是拖着，离不了就是离不了。"
    },
    {
        "title": "我们要反对的究竟是男权还是霸权？",
        "url": "https://movie.douban.com/review/16536493/",
        "content": "2025年影院观影第21部。（江湖观影团男性专场）\n首先想感谢一下江湖观影团，开创性地做了一个类似行为艺术的“男性专场”，虽然我并不认为应该用性别去区分观众，但是敢于做这种尝试，是非常值得尊重的。\n不可否认，这是一部佳作，无论是传承意大利新现实主义的黑白画面、4:3画幅、精致得如同胶片摄影的画面、以及配合叙事多重风格转化的音乐，从技法上而言，这是一部高举高打的电影，出手不落俗套、完全不似处——首部导演电影的水准！（本想写XXX，突然想起来之前在网上看到有朋友义愤填膺地认为这个词包含了对女性的不尊重……）\n然而，至于“封神”吗？\n我认为不至于！\n对，我知道，很多人会说，呵呵，男人，当然不能理解！\n对，我知道，很多人会说，真不知道你是吃的太好了，还是根本没吃过好的。\n（如果说以上的这些，我不辩驳）\n我只想说，从来在我的眼里，就没有什么“女性电影”的存在，我的眼里只有优秀的电影和不好的电影之分，至于它表达了什么主题，为男性发声还是为女性呐喊，我并不care，如果非要去分什么男性电影、女性电影，那只能是对电影本身的不尊重，也是对性别本身的不尊重！\n基于历史事实的电影故事，自然无可反驳，只是对比《出走的决心》之中主人公个体在家庭这样的小群落之中的迷失相比，本片更多的笔墨把主人公置于社会的群体之中，无论是一起洗衣的女工还是嚼舌根的邻里邻居们，导演很喜欢将女主人公置于她们之中，我想无碍乎两个目的，一是将女主人公脸上的麻木置于社会群落之中，表达这种麻木的稀松平常，二是与家庭这样一个丈夫/公公主导压抑小世界做对比，然而这样处理的效果，我个人并不觉得比《出走的决心》要更高明。对比《出走的决心》之中最终自我个体的觉醒，这样一个麻木于社会群体之中的个体，她的悲哀到底来源于哪里？\n我依旧坚定地认为，当男性群体以完全不正常的状态存在的时候，所谓的女性觉醒就是一个笑话。\n就因为母亲看到女儿的男朋友的行为、就因为母亲认为这个男孩不是值得托付终生的人，于是她甚至不惜炸掉女儿男朋友家的咖啡厅，以此来阻止女儿的爱情，翻译成我们耳熟能详的那句话，就是“为你好”！相比较公公的教唆、丈夫的毒打，母亲的行为又何尝不是一种霸权？\n所以，我们究竟是要反对男权，还是要反对霸权？"
    },
    {
        "title": "这从来不是一场逃亡，而是一场重生。",
        "url": "https://movie.douban.com/review/16534862/",
        "content": "也许这一开始就不是一场逃亡。\n当微弱的光透过半地下式房间里破旧的窗帘，城市的嘈杂被慢慢唤醒，我睁开眼，准备迎接这崭新的一天。\n“早上好，伊万诺……”\n我的话音未落，一个巴掌用力挥在了我的脸上，时间似乎有了短暂的停止，而我却面无表情，起床并开始忙碌。\n多么滑稽又荒唐的开场，而这却是我日复一日绝望生活的清晨。\n安顿好丈夫和三个儿女吃完早饭，给瘫痪在床的公公擦拭过身体，我马不停蹄地开始了今天的四份工作。拿到这一日辛苦劳作后的薪水，回到那嘈杂的住处，准备晚饭。晚上我和女儿将今天赚的钱交给丈夫，因为我又做了他看不顺眼的举动，被他结结实实揍了一顿。之后我看他穿戴整齐，为他喷上香水，目送他出门会友打牌或是寻花问柳，谁知道呢？\n又是没什么希望的一天。\n可是女人的日子不就应该这样吗？不是这样，又能怎么样？\n当丈夫的拳头挥向我，我无力反抗，却用力让自己不要倒下。我一次次没事似的从房间出来，面对女儿眼里的惊恐故作淡定。\n“你为什么不逃跑？”\n我看到女儿的眼里除了惊恐，还有对我的鄙视。\n我为什么不逃跑？我为什么要逃跑？我不明白，也不想明白。\n直到，我收到那封写着我名字的信件。\n我抽出薪水里的一两张纸币，悄悄塞进木盒，想积攒起来为女儿准备一件崭新的婚纱；我接过闺蜜递过来的香烟，仔细地吮吸这烟雾里的片刻安宁；我看到依然惦念我的初恋准备离开这个城市，他微笑着邀我一起前往……\n当我看到女儿被未婚夫捏住下巴用力亲吻，那男人眼中占有的欲望是如此熟悉，这一次，我真的害怕了。\n也许，我应该逃跑了。\n于是我瞧瞧安排起了这一切，我将那封写着我名字的信件放入拎包，与它一起放进去的，是我很多年都没有拥有过的新衣服，和从未涂过的口红。\n当我做好了一切准备，计划却被公公的突然离世打乱了，在丈夫的眼皮底下，走出家门似乎都成为一种奢侈，可是那张纸如此诱惑着我，让我欲罢不能。\n就在这好不容易燃起的希望即将破灭时，一个声音告诉我：“还有明天。”\n是的，明天还是新的一天，我静静等待着明天来临，将积攒下的钱放在女儿床头，迫不及待地冲出了家门。\n我用力奔跑，像是奔赴一个崭新的人生。\n我换上新衣，涂上口红，望着镜子中的自己，这会是一个全新的我吗？一个不再整日陷在家务和工作中的我？一个不再被任意训斥、打骂的我？一个可以说“是”也可以说“不”的我？一个不只是女人，更是人的我？\n我挤入这只有女人的人群中，为我即将行使我为人的权力激动不已，我从女儿手中接过那封掉落在家的信件，我看到了她眼中的鼓励和骄傲。\n这不是一封信，而是一张选票。\n这是1946年的6月，意大利的女性第一次拥有了投票权。\n我庄重地笔直站好，整理好新衣服的衣摆，昂起头用手背擦掉了口红，用唾液将选票封口，塞进了投票箱。\n这从来不是一场逃亡，而是一场重生。\n这张选票不只是给了我选举的权利，它让我清楚我和男人一样生而为人，性别从来不是我低人一等的原罪，我可以参与决定这国家的局势，就一定可以决定我自己的人生。\n此刻，我终于可以昂起头迎接他愤怒的目光，同一时刻我看到了女儿欣喜与振奋交织的面庞。\n我看到了她成功避开了一段不幸的婚姻，看到了她和男孩一样去继续上学，看到了她可以在任何时刻决定自己的人生……\n我终于为女儿做好了最完美的嫁衣，这才是真正意义上的还有明天。\n而我，她，还有你，我们的人生一定是不一样了。"
    },
    {
        "title": "《还有明天》：今年最值得期待的女性电影",
        "url": "https://movie.douban.com/review/16531826/",
        "content": "《还有明天》是意大利著名喜剧演员Paola Cortellesi自编自导自演的一部女性主义黑白片，也是她导演的第一部电影。在二战刚刚结束（1946年）的意大利罗马，Paola Cortellesi 饰演的一位住在半地下室的家庭主妇 Delia 常常被丈夫家暴，影片呈现的正是Delia由于女儿的一桩婚事和一封神秘的信件而对自己和女儿的未来产生了不同的想法，继而采取行动的故事。\n但别会错意，尽管是以黑白片的形式呈现的家暴与女性参政话题，《还有明天》这部片子并不是曲高和寡的“艺术电影”或者很闷的苦大仇深的电影，而是一部非常成功的商业片，是近年来拍得最有趣也最用心，质量最好的女性主义电影。在保留了严肃内核的同时，影片呈现形式幽默俏皮，带有非常特别的作者风格，观众绝不会有在看一部流水线作品的感觉。\n影片有不会有大打出手，不会有暴力血腥，也不会让人看完电影陷入深深的郁闷，反而会给观众带来轻松/感动的观影体验。\n《还有明天》在意大利国内的票房甚至超过了同年上映的《芭比》和《奥本海默》，是意大利影史上票房最高的10部电影之一，因而Paola Cortellesi也时常与《芭比》的导演Greta Gerwig一同比较。实际上两位导演的成长之路也有相似之处，都是做了多年的演员，然后转型自己编剧/导演。\nPaola Cortellesi更厉害的是，导演/编剧/主演全都是她自己。这也是为什么观众在观看影片的时候可以感受到来自Paola Cortellesi那种独特的幽默和表演风格，在很多个女主角的瞬间都可以看到非常个人化的呈现，很动人。\n用喜剧的形式展现严肃主题且带有明显作者风格的商业电影。无论是演员的表演风格，还是影片整体的呈现形式，都带着导演自己独特的个人风格：略带神经质的幽默，用喜剧消解苦难。\n用喜剧展现苦难，要做得恰到好处，其实非常难。\n与Greta Gerwig合作过多部电影的Saoirse Ronan近期在和甜茶共同的采访中也提到，Greta Gerwig那种用喜剧元素去呈现非典型喜剧的风格其实是最难表达的，也是她所欣赏的。\n至于这部电影为什么要这么拍？\nCortellesi是意大利著名的喜剧演员，她曾出演多部喜剧电影，用喜剧去讲述故事的方式对Cortellesi来说已经成为自然。\n影片使用的这种电影语言可以让观众进入故事中，但不会像相同题材的其他电影一样给观众带来不悦的感受。“因为我采用了喜剧的元素，但影片并不是一部喜剧片，观众得以被我的叙事所吸引，影片也得以在不让观众反感的前提下讨论一些严肃的话题。”\n为什么要用喜剧（舞蹈）形式展现家暴的场景？“男主角所呈现的喜剧元素是我希望观众明白，暴力的人（男主角及其父亲）实际上是愚蠢的。”\n根据导演的自己的定义，《还有明天》是一部意大利粉色现实主义电影。新现实主义电影兴起于20世纪40年代的意大利，常常采用纪实的手法来展示真实社会环境中的普通人/底层人民的生活。区别于意大利新现实主义经典电影《罗马不设防》和《偷自行车的人》，导演想要呈现的的粉色现实主义虽然拥有真实的人物与场景，但比新现实主义电影多了一些浪漫或喜剧元素。\n在本片中，Paola Cortellesi将两种风格合二为一，游刃有余。\n前面8分钟致敬经典意大利新现实主义电影的片头很容易让大家认为这是一部严肃电影，而后女主角的一巴掌已经向观众透露：这部电影虽然披着传统风格和黑白画面的外衣，实际上却并不是这么老套。\n画面比例由方形转向宽银幕比例时，女主角在纽约摇滚乐队Jon Spencer Blues Explosion的吉他声中走向意大利典型的街景，我们也终于看到这部片子俏皮的“真面目”。\n观众可以发现，《还有明天》呈现的黑白色调非常舒服。Cortellesi 真正在意大利开拍前用了3个星期的时间和演员们进行排练，和摄制组进行非常详尽的拍摄测试，选择过多种不同程度的黑与白。服装组也为了呈现更好的画面效果制作了许多种颜色的戏服。\n《还有明天》的灵感其实来自2年前Cortellesi给她女儿读的一本讲述女性如何追求自己权利的童书。“我女儿当时对女性在旧时代的处境感到非常震惊。起初我只是非常欣慰，我女儿已经在接受这样的教育，证明时代已经改变。后来我就开始想，如果她不知道，年轻的女孩们可能也不知道。”\n于是，Cortellesi便开始和长期合作撰写剧本的Furio Andreotti and Giulia Calenda 一同撰写这个描写1946年一位普通女性是如何参与自己的第一次政治选举的。\n“我感兴趣的是女性在日常生活中所受到的歧视，以及家庭暴力，而不是去讲述类似意大利著名女性政治家Nilde Lotti的故事，我想要讲述那些被历史遗忘的普通女性，比如我的祖母，我的曾祖母”。\n尽管影片并非基于真实的故事，但的确也是从他们，以及很多像他们一样的人的故事中汲取到的灵感。\n其实全片最打动我的，是女主角和Marisa之间的友谊，以及Delia在决定行动的前一晚在天台感受到自由的那种喜悦。 Marisa一直在情感和行动上支持着Delia，两人坐在一起聊天的片段实在是太美好了，这不就是最好的女性友谊吗？两位女演员之间的化学反应也很强烈，相信导演在拍摄的时候也感受到了，这就是影片的奇妙时刻。\n为什么说《还有明天》是近年来最好的女性主义电影？\n近几年，伴随着非常普遍的女性意识到觉醒，无论是基于市场还是基于自我表达，很多国家的女性创作者都开始创作女性主义相关的电影。美国有《芭比》，中国有《好东西》，意大利有《还有明天》，当然还有很多其他优秀的电影。\n《还有明天》同时达成了商业和艺术上的成就，同时也呈现了Paola Cortellesi的独特风格。得益于多年的演员经历和精益求精的创作力，从摄影/美术/表演/音乐到场面调度，Paola Cortellesi所呈现的首作已然非常成熟。类型电影大家都能拍，同一个主题经由不同的创作者表达，呈现出的多种形态，才是电影艺术的魅力所在。"
    },
    {
        "title": "《还有明天》VS《出走的决心》",
        "url": "https://movie.douban.com/review/16433344/",
        "content": "原文链接：【\n】\n《还有明天》和《出走的决心》都是女性导演，年纪也相仿。宝拉·柯特莱西（Paola Cortellesi），1973年出生于意大利；尹丽川，1973年出生于中国。两位导演的履历有很多不同。宝拉此前是演员，《还有明天》是她的导演处女座，但在此片中，她还同时担任了女主角；尹丽川一直都是导演，似乎并没有参与过表演，但此前写过很多诗歌和剧本。她们无疑都是非常优秀的女性。\n在成年、成家、生儿育女之后，女性还有很多的社会角色，仅仅在家庭里，就有妻子和母亲这两个完全不同的角色。这两个角色对于女性的要求是不同的，但在很多时候，“家庭”对于这两个角色的要求又是一样的，那就是干活。干各种各样的家务活，处理家庭中的各种突发问题，甚至解决家中几代人的饮食起居、生老病死。\n《还有明天》和《出走的决心》都不约而同地聚焦到了女性的家庭角色。\n////\n《还有明天》的故事背景设置在二战后，片中的女主角戴莉娅已婚已育，除了完成丈夫、儿女的一日三餐，还要照顾卧病在床的公公。为了维持一家六口的日常开销，她平时也要外出做工贴补家用，而且是同时做好几份工。\n即便是这样一个任劳任怨的妻子、母亲和儿媳，却要常常遭遇家人的白眼。公公觉得她话多，女儿认为她懦弱。丈夫不仅总是说她没用，而且还动不动施暴于她。\n电影里的暴力情景是用慢动作的歌舞形式表达的，这背后多少还是显示出了女性导演面对这种场景的心有不忍吧。而作为观众，完全不会觉得这里面含有任何美化暴力的成分，反而觉得这种处理很是巧妙。\n尽管戴莉娅在生活中处处被压制着，但她的眼神里分明透出一股倔强，干起活来也是干脆利落，无论处理家务事还是兼职的工作，都一副井井有条的样子。这似乎在向观众们传达，她的生活的确很苦，但是她很清醒。\n所以，当她发现女儿的未婚夫也有暴力的倾向，而后“示意”美国大兵炸掉他家的商店而阻止婚配时，观众们只会直呼过瘾；当她在女儿的床头留下一笔她通过多做兼职而积攒下来的钱，并留言让她去读书时，观众们的眼泪简直要掉下来了；当她拿着手里的一张被反复揉搓了很多次的“神秘字条”而最终竟然出现在妇女投票的地方时，观众们已经彻底被她的勇气所感动了。\n什么是女权，我想，这才是真正的女权。在当时的那个社会，妇女没有投票权，在政治上没有地位。在社会中，即便与男人做着同样的工作，也只能拿着远比男人少得多的薪水。在家庭里，女人的职责就是生儿育女伺候老公、老人，即便身为女儿，她的价值也就是找个好人家嫁掉，不再吃住家里。\n然而，就是在这样的社会中，\n她曾经也因为各种原因错过满怀期待的一个又一个明天，但她终究没有错过投票截止的最后一天。那是为自己的女性身份争取权利的一天。\n////\n《出走的决心》是一部国产片，根据一位近年在网络走红的中国大妈的故事改编。整个影片的镜头和叙事还是比较压抑的，很多场景的处理也非常直白。直白到你甚至不觉得是在看电影，而是在隔着窗户窥探邻居家的日常起居。然后还边看边在心里默默念叨：\n——这个阿姨是真的不容易啊；\n——女人啊，无论到了多大年纪，对于美丽和浪漫都是向往的，她老公怎么就这么不解风情呢；\n——还是中国大妈有生命力啊，这个年纪还去学车、搞自驾……\n这部电影同样也有一个女儿的角色。不同于《还有明天》中的未婚女儿，《出走的决心》中的女儿已婚已育，老公看上去温文尔雅，靠谱、顾家，她似乎是拥有了比较幸福的婚姻生活。\n然而，她也有她的桎梏。由于老公工作太忙，她几乎只能自己一个人在家带娃。带娃的生活是脱离社会的，她已经不知道周围的流行和时尚是什么。她很失落，不想沦为只能围着家里家外转圈的“老妈子”，她想回归职场。可是，这个年纪的女人重回职场谈何容易？几经碰壁之后，她只好选择牺牲自己的妈妈，让她帮忙带娃。\n看到这里，很多人会觉得，老人帮忙照顾第三代是理所应当的，中国的家庭模式本就是如此啊。但是啊，\n《出走的决心》像是一面时代的镜子，让我们重新观察自己的周边。我们在窥探邻居的家长里短之余，也不禁开始对照自己的生活。甚至开始反思，如果是你，你会怎么做？\n////\n两部电影所讲述的故事不同，拍摄手法也不一样。如果一定要选择更喜欢哪一部，那可能还是《还有明天》。原因并不复杂，无非就是它拍得更有所谓的艺术气息，有更多留白，也有更多想象。它试图用一种轻松、诙谐的手法去揭示生活的艰辛，这种隔绝了苦大仇深的叙事方式，会让人更加感受到人的顽强生命力。"
    }
]