[
    {
        "title": "“你安静了世界就安静了。”",
        "url": "https://movie.douban.com/review/10253909/",
        "content": "巴黎进入樱花季的时候，我去植物园照了一系列照片，从中挑了一张最耐看的发给了我妈。此前我是个比较怕照相的人，缘于我妈曾经在带我跟大学同学出游期间，因为拍照的事情在所有人面前用非常难听且肮脏的话骂了我很久，骂爽了一转身进油菜花田里继续拍照，留我一人在车边哭。这事发生在高中期间。后来我再没有在照相这件事上给过她好脸色，连可能需要有很多照相的场合都不让她和我一同参加。她逐渐在拍照行为上有所收敛，但整个大学期间都持续念着没有我的照片可秀，别的家长天天在朋友圈里秀孩子在外念书，照片都看着熠熠生辉，而我什么都不给她。\n我花了相当漫长的时间来克服我的拍照恐惧，再重建自信到愿意把照片示人，其中的磨难冷暖自知。我向来不愿意给我妈看照片，一是想继续惩罚她，二是我胖，此前是肥胖的那种，没少被她身体羞辱。这次改了主意，是因为我上次和我妈吵起来已经有小一个月了，算是维稳了一段时间，在巴黎六个月减了20斤算是有点正常身条的样子了，她总不至于装看不到继续身体羞辱。最重要的是，我实在是想堵住她的嘴，别再来念我了。\n我还是太理想化了。我妈不但用一种遗憾的语气说我小学三年级跳芭蕾的时候有多苗条好看，还说让我继续努力，此前我因为体重掉太快而晕地铁的事儿她就跟没听说一样。不但如此，她还加了一句：你知道自己瘦了有多好看，男人都是视觉动物，你得招人喜欢啊。我跟她理论“因为身材而不喜欢我的男人既没什么深厚内涵也不值得我留恋”无果，于是告诉她：你以为我在巴黎一天到晚忙都在干什么？我有男人的，巴黎好多男人喜欢胖女人。她回：那你就继续吧，男人最看轻的就是你这种女人。\n我胖，不行。没男人喜欢，不行。有男人喜欢有男人睡，还是不行，此生第一次被人荡妇羞辱是来自母亲，确实令人无话可说。我根本不知道我在她眼里还哪样是行的，是她觉得无所谓的。我已经不指望能有什么事能让她觉得好。看看她问我要照片的理由，是因为她在家长之间的竞争输了，脸上无光。我的好，就只是让她脸上有光而已。我只有做个名牌包才叫好。\n我妈要面子到不惜在别人面前划破我的脸，再撕下来贴到她脸上的这种行为不胜枚举。若仅仅是招人反感也就算了，谁家妈妈没点儿毛病要子女担待着，关键是真的影响我生活。两周前我表弟高考，我妈在以色列，当地凌晨三四点给我发短信，说根本睡不着觉。我翻她过去在我SAT考试前一夜不顾第二天要早起找我大吵的旧账，问她能不能控制一下。她难能可贵地放下面子，承认了一回：是，我情绪管理有问题。此前我跟她翻旧账她从来都否认的，说出去的话就没哪句认领过，这次可算有进步了。我只好忍住没翻她在我中考考数学那天因为在学生堆里找老师而给我脸色看的更久远旧账，本来老师对我寄予厚望，希望我能尽力冲满分，然而中考数学我扣了9分，是我整个初三下学期数学考试最低分。\n我妈状态就是这么差。这不是我的问题，我无论做到什么份上她都看我不顺眼，还不能忍着不说。那我能做什么，只能扛着挺着，扛不住挺不住了就干一架。她更年期已经过了，人更老了，事事更容易保守，可想而知日后的日子绝无可能越过越平静，在一块儿生活只会愈加鸡飞狗跳。想对未来的日子有点信心，也得是你妈给你点好兆头，才有信心。我妈没给我，所以我没信心。\n所以看到郝蕾演的郭建波在餐桌上低眉顺眼吃饭的样子，我就知道，这就是继续和妈生活在一起的下场，要彻底屈服于母权。郭建波是熬到了头发现，原来熬不出去。逆来顺受绝不是因为她孝顺或者爱她妈，那是她唯一的选择。她妈的男朋友还没多夸几句女儿的好，她妈三言两语就换了个风向，把女儿讲得像块卖不出去的布料，不是抹布所以不能扔，但也真的不堪用了。羞辱至此，郭建波还是得敬一杯，说谢谢叔叔照顾我妈和我女儿。\n她一定有过强烈的想要把那杯饮料泼她妈脸上的冲动，只是后来都被磨没了。跟我抗拒不住我妈念叨而发照片是同一条路——我们做女儿的，跟你们这群不讲理的亲妈认输了不行吗？金燕玲演的纪明岚中风躺在病床上的时候，一定是郭建波最爱她的时候。“你安静了世界就安静了”，她妈终于撒泼撒够了。\n不是所有女儿都能遇上这种有撒野泄愤需求的妈。跟这个世界上的不幸其来各有自一样，妈妈们的可怜和不幸也都千姿百态，但归根溯源总逃不出她们的丈夫和母亲。我妈状态不好是从跟我爸离婚开始的。一个人带小孩挺艰难，一个人把小孩培养到能出国念书更艰难，别人家钱能堆出来的她不能给我堆，必须逼着我努力。这种看着身边的人都比自己顺遂、还不能两手一撒宣告放弃的日子不好过，所以她总有很多脾气要发。\n我充分理解她的苦，她的难，她的不开心。婚姻失败对于她这种很向往婚姻的人本来就是很大的打击，再把我丢给我爸，就等于丢给我那重男轻女的奶奶，我不会有好日子过，所以只能带着我这个拖油瓶。她为了我付出了许多，我是知道的。\n但我确实非常难承受她后来愈加暴躁的脾气，也分不清有爹当没有的伤痛，跟我妈给我的直接伤害哪个要更惨痛。我妈经常能口齿清楚地骂我二十来句，连骂的话都不带重样的。“蠢货”、“不要脸”、“自以为是”、“内心黑暗”、“滚出家门”，电影里让观众听着刺耳的那些话在我这儿都是家常便饭。对我来说，它们依旧刺耳，这么多年我也没有练出一身百毒不侵的本领，在我妈骂我的时候能派上用场。真的没有哪一次我听了不伤心。我妈在人前从来都不是厉害的，甚至有嘴笨的时候，也不知道为什么对着我就能羞辱得那么流利。\n她曾有一次在我认真伤心着的时候恢复了情绪，以一种事不关己的态度对我讲：你要分得清妈妈讲的是真话还是气话，妈妈是爱你的，你知道的。我现在真的分不清气话和真话，因为我过去曾坚定不移地相信我妈一定爱我。我妈好的时候真的跟块糖一样，会抱会亲，会说妈妈爱你。但她羞辱我那么顺畅的时候，那也是她，她经常那样，一个羞辱你到让你习惯的人怎么会是爱你的人？\n然而这些别人都看不到。我妈在家里当暴君，别人却都以为我家其实有尊观世音，得说我妈在外真得挺会做人。每次身边有人劝我说你妈其实很爱你，都令我非常痛苦，毕竟我妈对我什么样别人是少见的，见过的要是还能这么说真的就是在放屁。我倾向于相信我妈不爱我，这样我会好过一点——一个爱你的人是习惯于身体羞辱你、第一次荡妇羞辱你、日常以言语暴力你、要求你在外必须完美的人，那“爱”该多可怕？母爱如是，我宁可不要。\n我有一次在和她大吵一架之后大哭，找了一个多少了解点我跟我妈情况的阿姨诉苦。我问阿姨，我能不能在参加家庭和朋友聚餐的时候有不笑的权利？能不能不要脸上没挂着笑容的时候就被说丧着一张驴脸？能不能有不想合影的权利？可不可以不要假装自己是个交际花？大家吃饭不是为了舒服吗，能不能也让我舒服？问完了我反而更难过，因为我意识到我妈并不喜欢真实的我。不是发自于喜欢的爱能持续多久，能有多牢靠？我妈妈不喜欢我，她怎么可以好好爱我呢。可她又经常说她爱我，那她不就是在撒谎？可她又不觉得自己在撒谎，每一次说“妈妈爱你”语气都又轻又诚恳。她自己根本没有意识到，她不是一个爱孩子的母亲了。\n“妈妈爱你”并不是完全的谎言，至少曾经不是。《春潮》里真正让我想哭的桥段，是郭建波看女儿挨纪明岚打，心疼领着郭婉婷离家出走。她带女儿去动物园看长颈鹿，在傍晚的南湖堤上散步，柳树抽新了，春风和煦。我是在南湖边上长大的，那个长长的湖堤我经常走。在我小的时候总是我和我妈两个人去散步，不多说什么，照相也是很偶尔的，我也爱摆姿势。湖水波光粼粼，那时留下的照片里我总是笑着的，记忆里我妈妈也是笑着的。我知道自己曾经是个被妈妈爱着的，很幸福的小孩。\n只是为什么这些好的时候停留在了我父母离婚前。生活对她太残酷了，导致她自己根本没有办法承受那些，日积月累的疼痛在她身体里爆炸开来，波及到离她最近的我。我不能怪她，我于心不忍，哪怕我知道她深深地伤害了我，以一种不可修复的方式。我也许终生都无法发自内心地原谅她，但她没有任何除了我以外的人可以指望。\n是不是给母亲做女儿就是一种原罪。我妈离了婚，瞒了我姥姥姥爷一年多才敢说，之所以能瞒得住也是因为离婚之前我爸也跟没存在一样，于是姥姥姥爷心大到以为我妈婚姻状态一直不错。她说姥姥姥爷承受不了这件事。其实是她承受不了坦白之后，姥姥姥爷施加给她的压力。我妈也是被原生家庭伤害过的女儿。\n这种循环到现在也还没停止。上周日我正在赶场，我姥发来一条语音说今天父亲节，去祝你爸节日快乐。我听了差点把手机摔了，一个连记得我生日都足够我惊奇的父亲，一个一言不合就说你可以不要这个爸爸的父亲，一个完全缺位我成长的父亲，到底有什么值得她一个前丈母娘记得。为什么她不去想和她关系没有断的外孙女会难过？我最终只能跟姥姥吼一顿，说以后不要跟我提我爸，他这个人跟你没关系，跟他有关的事儿也跟你没有关系。然而我也知道根本没用的，这话不到一年前我原样吼过一遍。\n《春潮》里的姥姥与外孙女亦如是。等郭婉婷长大了以后她会记得她姥姥什么？告诉她你妈曾经想打掉你？发现她在家里剪布料玩绸子的时候当着外人面暴打她一顿？给她存折的时候还哭一鼻子诉着苦说姥姥不容易？也许不会全是这些，但这些她一定忘不掉。她也忘不掉她妈夜里出去了，留她一人，夜里惊醒，发现自己无依无靠。日子里的愁苦事会随着人不再而停止，但伤痛不会。她姥姥和妈妈都去了之后，郭婉婷能不能原谅？她要花很长的时间才能理解，她妈妈之所以是加害者，是因为她妈妈是母亲的女儿、是受害者。她妈妈没有被好好爱过，所以也没有能力做一个会爱小孩的好母亲。\n这大概就是结尾的含义。南湖是人工湖，所以并没有一波波袭来的春潮。但那片大水波澜不惊地流出一点点，就蔓延很远很远。像在家庭里循环着的那种东西，会因为新的生命、老去的生命而永存。那是做女儿的宿命，一路向下，力不可抗，没有人逃得掉。\n很多人说这片子没讲好故事，制造了问题却不去解决，冲突非常突兀，男性角色们又都很猥琐。我并不想反驳他们。说这话的若是男性，他们必然理解不了母女之间的苦；而这样讲的女性，大概都有一个比较健康的母女关系，那她们是幸运的，这世界需要这样为原生家庭感到快乐的女人。只是不快乐的那些，因为生活里没有了丈夫与父亲，她们孤苦无依，无处倾吐，只得互相伤害。这电影是在描述这样一种状态，一种矛盾天生存在、不可逆、不可修复，而该负责的父亲和丈夫全部缺位，所以最后母亲与女儿成为困兽，在母权之下，女儿成为受害者、最终会加害别人的情况。这种故事就是没办法替男性找存在感，因为但凡不用全是女性在承担责任，每个母亲和女儿都会好过一点。那些根本不知道去了哪儿的父亲和丈夫，找他们来一起生活搞不好也是遭罪，不如眼不见心不烦吧。\n而你知道那些空洞怎么办？那些受不完的伤，掉不尽的泪，那些春水涨起也不能够漫溢浸透的罅隙，那些怎么办。会花一辈子填吧，总会想要填上它，这样会觉得少难过一些。可你知道，你永远都填不完。"
    },
    {
        "title": "我羡慕所有给这部电影打低分的人",
        "url": "https://movie.douban.com/review/12649543/",
        "content": "记得有句话是这样讲的，“幸福的人都是相似的，不幸的人却各有各的不幸”。倒过来却也说得通：幸福的人各有各的幸福，不幸的人却有着相似的痛苦。\n我好羡慕那些觉得这部电影拍的不好的人，你若觉得它表达空洞晦涩难懂甚至昏昏欲睡，说明它没有引起你的共鸣，也就说明，你可能有一个还不错的原生家庭。（一种可能，别杠，杠就是你对）\n而我在看《春潮》的时候，却觉得导演好像在我家安了一个监控器。\n我最心疼郭婉婷。\n大人们都夸她是小人精，活泼可爱。我好奇，在这样压抑的家庭氛围里长大的孩子，怎么养成乐观开朗的性格？直到看见她在上学出门之前，偷偷地锤扁了小面包。是了，在所有人面前演一场戏，只有面包知道你的委屈。\n姥姥和妈妈在厅里吵架。郭婉婷小朋友睡眼惺忪地从卧室里出来：我好像听见你们在叫我起床？\n怎么可能是听错呢。你们吵架的每一句我都听的清清楚楚，甚至在你们还没开始吵之前我就听到了。我从来不曾睡的踏实，我的耳朵比兔子还要敏感，只有这样，我才能在你们吵架的时候恰到好处地出现，才能用我的方式试图让你们做一点点改变。“我好像听见你们在叫我起床”不过是一句幌子，我真正想说的是：不要吵了，我好害怕。\n学霸郭婉婷，用羡慕的眼神看着差生崔英子。成绩不好，被老师批评又怎样，被同学嫌弃又怎样？崔英子拥有能和她一起唱歌跳舞的爸爸妈妈。羡慕中还带着点怀疑，怎么可能呢，怎么可能有这样好的父母呢，不敢相信。\n有人说，郝蕾的角色太拧巴。为什么不离开家，为什么要选择生孩子，为什么为什么，为什么那样作。\n因为是在那样的家里长大的。就算再不想，还是会被影响。就算离家十万八千里，也改变不了没有被好好爱过的过去。那些过往，那些关系，像是醒不来的噩梦，会生出藤蔓和枝桠来，缠着你，把你拖向深不见底的海里。它们束缚你，控制你，无时无刻不在提醒你，让你毁掉你自己。正如海报上的那句话，你和母亲的关系，决定你和世界的关系。\n郝蕾最后那段长长的独白，许多人说太假太刻意，是败笔。我看的时候却觉得，像是她替我呼出了一口气。那是多少个孩子想要跟父母进行的一场对峙，那段话，是多少年来压在心底千遍万遍的演习。不是每个人都有机会能够那样痛快淋漓。更多的人，选择关上门，狠狠地握住仙人掌，试图用痛苦转移愤怒。可是，流泪不足以释放心中的情绪，流血也不足以。\n张信哲唱，爱如潮水将你我包围。家庭带来的影响，也像是潮水一样，无声无息，却无处不在。它缓慢地淹没你，包围你。\n这部电影的好，在于它将这种家庭关系呈现了出来，残酷但准确。当一个人以旁观者，而不是亲历者的视角去看待这一切，会看的更清晰。它唤醒了一种觉察。\n而觉察，正是改变的开始。"
    },
    {
        "title": "山海之间，春潮涌动，生活如水，余味长流",
        "url": "https://movie.douban.com/review/10272434/",
        "content": "，一部讲述三代女性在同一屋檐下，互相隐忍，失语，对抗，爆发的原生家庭故事。\n郝蕾饰演的母亲郭建波，是一位纪实报刊新闻主编，由于职业原因，看尽人间世过多的负面和复杂，用一心扑向工作的劲头，来掩盖母亲带给自己的控制和崩溃，但同时也忽略了自己女儿的成长。\n金燕玲饰演的姥姥纪明岚，她好面子，话痨，但也乐于助人，居委会大妈形象，但私底下却对生活自怨自艾，对亲人控制欲极强。\n小女孩郭婉婷，年少无知，变成了家中自然的调和剂，但原本无忧无虑的她，却在成长中发现了家庭的周遭与不堪。\n三位女性构成的失衡家庭，缺失着男性的空间，这样看似不正常的家庭结构，却在导演贴地飞行的纪实镜头语言下，让我们看到了万千原生家庭的母女关系，甚至隔代关系间的矛盾和摩擦。\n郝蕾的演技，不需要我多铺陈了，用她自己的话来说，她同时有两条命，一条命是给表演艺术的，一条是给生活和自己生命本身的。\n对于表演一直充满热情和信仰的郝蕾，她勇于尝试在影视作品中，大胆挑战不同的角色，以达到自我突破，同时也让观众在荧幕上看到，和生活完全不一样的郝蕾。\n郝蕾一直认为，真正好的表演，不是你释放专业演技，而是你要演人。所以在看不同时期郝蕾的作品，最后留在观众印象里，都是她饰演的丰满人物，以及那个人物下蕴藏的深刻故事。\n当然，表演表演，表面的容颜，一定程度上也决定着演的方向。随着时间沉淀着年龄，郝蕾也在选角时，希望能找到更适合自己现阶段状态和年纪的角色。依然是郝蕾的原话，她说，什么年纪，就得演什么样的戏。\n所以当《春潮》剧本放到郝蕾手中时，她从《春潮》看到三代人共生的人生轨迹，决定选择出演《春潮》。\n结果当然是郝蕾依然没有让人失望，她在影片中大部分看似冷漠的表演，光眼神泛起的一丝泪花，就能让观众感受到郝蕾饰演的人物背后，压负着多么沉重的一段往事和挣扎。\n影片当然也有矛盾冲突明显的戏份，当我们都以为人物要排山倒海发泄时，我们却看到郝蕾用极为收敛的表演，把原本要火山喷发的情绪，积压在有限的台词里，通过饱满的情绪演绎出来，呈现的效果，更能让观众感受到母女间误解和冲突之深，已经到了彼此不屑吵嘴的地步。\n导演杨荔钠对于大多数观众来说是陌生的，但她却在独立电影和纪录片的洪流潮水中，沉浸了有二十多年。\n1999年的纪录片《老头》，让杨荔钠初露锋芒，早在贾樟柯故乡三部曲的《站台》中，杨荔钠就饰演过女配钟萍。\n我回看贾科长的《贾想I》，其中有一段这样描述钟萍的家。\n《春潮》这部电影，在狭小的空间里，紧张关系也正是所有角色间冲突的源头，郝蕾饰演的女主郭建波，正好也是一位带着理想主义的现实幻灭者。\n《春潮》标签是文艺片，文艺片和商业片最大的区别，在于商业片会用最舒适的呈现方式，不断给到观众想要的惊喜和刺激，以此来讨好观众的观影体验，最大限度和观众做互动和联结。\n而文艺片则相反，文艺片的特质，需要观众为影片打开沟通的窗口，主动去投入文艺片所带来的思考。所以也正因为如此，对于大众来说，文艺片观影的门槛相对要高很多，毕竟艺术鉴赏本身就是一门学问，作为文艺片，同样也具备这样的素质。\n而《春潮》让我有些惊讶的地方在于，影片向观众的对话通道是敞开的，比如小女孩郭婉婷的人设就尤为明显，在郭婉婷和其他人的台词互动中，能活跃观众很多气氛，也制造了一些笑点。\n同时，《春潮》故事的主题，是探讨原生家庭不可忽视的矛盾，这也是国内大多数子女与父母之间存在的问题，因此影片的选题，天生对观众带着共鸣和好感度。\n当然，《春潮》在导演的个人风格上，也做了很多独特的表达。比如郭建波出现的幻象，一个穿着睡衣的女人，似乎代表着她内心的欲望和禁忌。\n在国内众多体现家庭矛盾影视作品中，《春潮》在类型题材上并不新鲜，但影片不像大部分同类型的作品，让矛盾尽可能呈现激烈化。\n通俗点说，你在看《春潮》的时候，看不到所谓的“撕逼”和“血淋淋”的伤口。\n相反，《春潮》选择了尽可能的克制和隐忍，用反作用力，来加深母女之间的矛盾程度。\n比如，影片中让我印象最深刻的，是姥姥心情高兴得喝醉回家，结果却被女儿郭建波甩了一脸冷漠，姥姥借着酒兴，对女儿从头到尾数落殆尽，而郭建波始终一声不吭，最后她用力捏向床头的仙人掌，以发泄内心的火焰。\n大多数时候，姥姥在家里骂骂咧咧，眼看一场暴风骤雨就要降临时，但都以郭建波的沉默而结束，这样的冷暴力处理，反而更凸显母女关系已经到了崩塌的地步，我们也可以想象，之前母女间要经历了多少地震，才形成我们现在看到静默的一片废墟。\n而在某次，郭建波在楼道间，努力控制着怒火质问姥姥，眼看也是要闹翻，但这次却轮到姥姥若无其事。\n这一对母女，似乎在内心深处，都形成一种照而不宣的彼此虐待默契，都在用冷暴力来惩罚着对方，但互相也小心翼翼的避免着真正的正面冲突。这样的隔代关系，相信也能让很多观众找到共鸣，还有自己和父母之间关系的影子。\n很多时候，我们看起来和父母的为人处事是不一样的，但其实在潜意识里，我们和父母的脾气和性格，是一种共生的体系，有共生，自然就会有相似之处。\n正如《春潮》海报里宣传语提到的：“你和你母亲的关系，决定你和世界的关系”。这是著名德国心理学家伯特.海灵格提到过的一个论点。\n郭建波在和母亲共生和矛盾中，郭建波一直处在逃避封闭状态，她把对母亲的对抗，用在了自己和世界的关系中。比如郭建波对待生活消极的态度，对待爱情的无所谓，对待女儿的力不从心，这些其实都和郭建波与母亲之间，有着密不可分的关系。\n而这样的裙带效应，也让小女孩郭婉婷在这样的原生家庭，依附上了这样的情绪和个性。\n比如影片在开始不久，姥姥带着合唱团在家里排练，郭建波在厨房抽烟，被姥姥呵斥熄灭时，她把烟掐灭在姥姥晒的饺子皮上，以示一种无声的对抗。\n在影片中段，姥姥送孙女郭婉婷去学校时，姥姥在外面一直催促，郭婉婷被催急了，直接把姥姥放在桌上拱神的水果砸烂，以示反抗。\n郭建波和郭婉婷这样的举动，是这对母女的性格的一次对照，同时也侧面反映三位女性有趣的互动和联结。\n最让人津津乐道的，是影片快结束时，郭建波那段长长的独白，有一种孤芳自赏的骄傲和犀利，你可以觉得一个人对着窗外喃喃自语很尬，但也你可以理解为这是整部影片最高光的时刻。郝蕾在见面会时就说，当初看剧本，正是因为这一段长长的台词，才决定出演这部电影的。\n这一段台词，是郭建波多年来内心对母亲，对自己，对世界的一次宣泄。\n影片结尾处，有不断涌出的潮水，呼之欲出。\n同样是水，在影片开头，水是被用来赶走合唱团滋生矛盾的工具，而结尾处，水则被赋予了沟通之意。\n结尾流动的水如春潮涌进画面，水是生命之源，水是女人，女人是水。水涌进影片中所有不该有水的地方，春潮之水作为一种冬季结束的符号，预示着春天的来临，同时也暗示着影片中母女的一种和解。\n小女孩郭婉婷最后顺着小溪追寻水源，小溪似乎象征着每个人来到世间的母亲产道，而郭婉婷最后跳入湖中嬉戏，更像是回到了母体子宫，子女和母亲的关系，一切回归最初形态。\n看完《春潮》，思潮一直没因电影结束而停止，而是如结尾泛起涟漪，像这样真诚而且温和的华语文艺片，希望能有更多人看到，而且非常推荐大家都带着各自的父母尤其是母亲，一起去对话这部作品，或许能让你更了解母亲和自己。"
    },
    {
        "title": "【春天的放牛班】观影团周限定观影——《春潮》",
        "url": "https://movie.douban.com/review/12617069/",
        "content": "有时我在想，金燕玲如果能说上一口流利的东北话，那想来定是极好的。\n姨姥做客的那场饭桌戏里，郭建波（郝蕾饰演）几乎没有开口，用无言来对抗母亲纪明岚（金燕玲饰演）的强势，此刻是孙女郭婉婷的表演时间，她用俏皮的东北话开始和姨姥你来我往，煞是有趣。一场方言交谈就把整个气氛激活了，这大概就是语言的魅力，或者说是方言的魔力。\n尽管影片后面提到纪明岚年轻时是个南方姑娘，可这略显绕口僵硬的普通话，的确是不太相融东北的文化语境之中。\n但也不得不说，金燕玲在饰演纪明岚这个角色真的蛮用力，她把那种愤怒，焦躁，甚至带些无力的情绪，拿捏的非常准确。你可以说这个角色让人心烦，但是这个表演却是实实在在。全片她一直占据家庭的主导地位，把控着家庭气氛。她看不惯女儿，不停的找茬，乃至歇斯底里的让人难受。\n话到深处收不住，郭婉婷的多嘴引起了纪明岚的不满，但在我们眼里这充其量就是小拌嘴，一笑了之就罢了。可纪明岚却嗓门大开，疯狂向郭婉婷叫嚣。这种突如其来的发飙，打了我个措手不及。\n简直莫名其妙。这个姥姥有点“虎”。\n这似乎是电影制造矛盾冲突的一个缩影。在观众毫无防备，以为故事正常继续的时候，突然安插进来一个火花，就好像安安静静的一个军营，突然被扔进来一个手榴弹。\n这种强行制造戏剧性的手法显得格外突兀，简直太冒进。这好像就把观众当成傻瓜，意思像是在说：看好了噢，我要发飙啦，我们在吵架噢！\n后面有无数的手榴弹，都是纪明岚主动扔的，女儿郭建波只是一味避开，她从来都不主动出击。\n一个是太能作，一个太能忍，所以看得我很心烦，母亲这种没事找事的做法让我觉得她可能是个神经病。这个猜测甚至让我找到依据：一帮医生进入郭建波家中，从床底拖出了一个待宰的羔羊，蒙太奇将羔羊变成了纪明岚，痛苦的母亲被医生强制拉走，幕后主使毫无疑问是女儿郭建波。\n这场超现实的戏剧化处理让郭建波在对抗母亲方面扳回一程。醒来，却仍然要为自己的痛苦买单，然后继续失声。\n电影拒绝撕逼的同时，也拒绝让母女两人之间进行有效沟通。反而更多着墨于郭建波个人的思索和挣扎，梦境也好，幻觉也罢，若即若离的镜头之下，郝蕾宛如不食人间烟火的仙子，这个角色会让我产生一种错觉：这也许就是中年的余虹，仍然是那么桀骜不驯，仍然是那么清高洒脱。现在想来，郭建波这个角色简直就是为郝蕾量身打造，清冷的气质，眉眼之间的哀愁，在手持镜头的洗礼下，她宛如游魂，思绪万千，迷离游荡。\n但是问题来了。\n其实前面拍的蛮克制，蛮迷人：对于很多往事的呈现都是点到为止，这种规避的手法让真相变得更模糊，母女之间的关系也更扑朔迷离。\n可能是真的怕观众看不懂，也可能是导演想为电影寻找一个总结性的收尾。于是索性给郝蕾安排了一场长达八分钟的自白，来陈述母女之间的爱恨情仇。\n这样一来之前所苦心营造的神秘梦幻，游离失魂的气氛，全都被浪费了。既然这样，何必当初呢？\n况且，郝蕾可是一等一的好演员，她完全可以不用台词来表现，这样一来，反而浪费了她的表演才华。\n真是可惜。\n当然也不能说母女之间毫无联系，她们的起承转合在于孙女郭婉婷，小小的年纪就学会了如何在母亲和姥姥之间权衡。我倒是很喜欢她的表演，自然灵动不做作\n如果说电影是一片灰，那么她就是一抹暖色。当自己的母亲和姥姥都深陷情感的泥潭时，她却有勇气和决心走出自己的路，她是未来，她是春潮，她象征着女性意识的觉醒。\n只可惜，关于她，电影讲述得太少太少。最后强行制造的“潮水”也显得过于虚假突兀了。我现在还在想，如果视角始终围绕着郭婉婷展开会怎样呢？或许就会更真实一点了。\n拍电影嘛，“纯真”一点可能会更好。\n本期共\n参与，\n我打出的分数是：6\n@\n：\n镜头对在一个东北家庭。\n；全程单机位拍摄，除了运用几次焦点偏移，摄影并不突出(电影学院学生作业水平)。可笑的是，片中看似美好、歌唱祖国的那群人，生活里却是鸡飞蛋打，宛若活在旧社会。母女间的吵架、冷战，小女孩的态度神情将原生家庭中对子女教育的失败暴露无遗。台词连篇累牍，几个支线叙事也颇显零碎，处理的不干净。老母亲负能量的喋喋不休，用无形的外力给家庭套上沉甸甸的枷锁。\n个人认为，郝蕾最后8分钟的窗前独白为影片润色。\n。这种大段台词独白的戏在国内快节奏的电影工业体制下还是比较难得的。\n@\n：\n“一道血线从门下涌出，穿过客厅，流到街上，沿着起伏不平的便道径直向前，经台阶下行，爬上路栏，绕过土耳其人大街，右拐又左拐，九十度转向直奔布恩迪亚家，从紧闭的大门下面潜入，紧贴墙边穿过客厅以免弄脏地毯，经过另一个房间，划出一道大弧线绕开餐桌，沿秋海棠长廊继续前行，无声无息地从正给奥雷里亚诺·何塞上算术课的阿玛兰妲的椅子下经过而没被察觉，钻进谷仓，最后出现在厨房，乌尔苏拉在那里正准备打上三十六个鸡蛋做面包。”\n@\n：\n三代人之间的故事，郝蕾和金燕玲的演技没话说，可爱小女儿的演技也是不错，剧情方面过于薄弱，感觉没有抓到主旨，\n，通过这么尬的独白观众才了解到原来这个家庭发生的这些背景。\n@\n：\n人们各自被制约的爱都找不到出口，于是朝着畸形的方向发展，变得愈发难以控制。\n郝蕾在窗前的大段独白真是太令人尴尬了，令人想直接给影片打负分。\n@\n：\n《金锁记》里写道\n@\n：\n只有当你清楚地认识到你不可能摆脱原生家庭对你的影响时，你才能改变一点点，拥有一点点属于你自己的东西。\n。2019年的女性电影，无论是《送我上青云》，还是《春潮》，都拍得比较失败。\n@\n：\n虽然说能看出明显有删减的痕迹，好在还算完整，在镜头里看见了桂林路和南湖的时候感觉还是挺魔幻的，这种魔幻再配上片中一些超现实描写，感觉很微妙，整体来看还是很不错了。\n@\n：4\n互相憎恶却无法分离，所有类似的原生家庭悲剧皆因对爱求而不得。母亲没有被她的母亲爱过，女儿也给不了她的女儿正常的爱，她们都没能懂得爱的方式。影片过重于矛盾推进，对镜独白刻意仓促，全片在纪实主义的基调和超现实主义的幻想（梦中的羔羊、水中的长发女人、房间里的粉鸽、漫溢的水流）之间奇怪地来回，三代女性各自不同的口音也令人频频出戏，私以为在呈现三代女性之间的距离时，口音不起眼地作为她们之间联系点的作用也非常重要，不然这个矛盾对抗就散了。\n@\n：\n有意触摸到熟悉语境下的共情却用着尴尬的符号拼贴，只是这种痕迹再也无法擦拭干净。精心雕琢过的言语仍未倾尽，人物却早在共置的空间里被摄影机无节制地摄取，张扬过度的表演里每个人似乎被话语赋予造作的虚假性，看不到真正的情绪。\n@\n：\n取景很合适，三代人在一个拥挤的小窝里上演着微妙的矛盾。母亲幽怨和控制，郝蕾饰演的女儿也一直任由母亲剥夺自己为人母的权利。噱头很足的长独白，只见对母亲的控诉，不见对自己的反省，还为这些年的懦弱和顺从找了很好的借口，却绝口不提自己无力带女儿出去独立生活的现实。\n@\n：\n探讨三代母女关系的女性电影。三位女性在外在与内里呈现出的状态非常有趣，看起来歇斯底里的姥姥，麻木不仁的母亲，古灵精怪的女儿，其实还有着不为人知的另一面。\n@\n：7.5/10\n这种母女关系令人崩溃，或者说这种母亲令人崩溃，万事都是相反观念，尤其是谈乱爱国的时候。感觉剧本主题啊，演员啊，摄影啊都挺好的，离优秀就差了那么一点精雕细琢。\n@\n：6/10\n《春潮》四问：\n影像上强调场景精简和人物留白，剧作上散笔一挥多出几句台湾乡愁、朝鲜族身份的闲言碎语。\n二、\n倘若是，那为何身不在场却总在谈话间反复出现的（两位）“父亲”角色，始终笼罩着女人们的家庭？为何一切情感必须由性开始（少年之好奇，中年之耽溺，老年之乏力），最后归结回离场男人们和历史勾结的罪恶终结？\n三、\n本该三个女人一台好戏，郝蕾和金燕玲却接连发力失准（或过轻或过重），令曲隽希的表演无意间变成最佳。\n四、\n@\n：6/10\n前面漫长而冗杂的生活琐碎铺垫到对窗独白才有了合理的解释，郝蕾的几个眼神不自觉的就让我想起夏宫里同样面对窗口出神的余虹，\n这部电影用了太多破碎杂乱的细节来展现孤独，就像她自己说的，孤独是她的报应，但却没有让我感受到力量。两对母女和一对祖孙像三个相互隔绝的士兵，时刻准备开启蹩脚的战争，一个歇斯底里一个沉默寡言，还有一抹少见的带上污渍的亮色。集中在后半段的独白、涌流的春潮和整部电影的框架组合在一起有强烈的失重感，它本可以更好。\n破碎中也能有蓬勃生长的故事，但这部并不是。元素的杂多可见导演的野心，但在取舍和情节的安排上又不令人满意。母女关系的展现是完全属于纪明岚和郭建波的，直到“我不”，情绪才喷薄而出\n但是郝蕾，始终让人惊喜\n@\n：5/10\n两星半。独白的问题有两点\n诸如“他是你所有生活的谋杀犯”，这大概是上个年代的文青话语，放在当下十分陈旧，再配上郭建波做着记者的工作也不依赖电脑和手机，更加的不新。第二是我觉得郝蕾的表演应该更强，实际上独白的内容她是在做主观的控诉，无论母亲怎么说她都觉得爸爸是完美的和母亲对她无情的“控制”（这一点也令我十分不相信她的客观性记者职业专业由此可见以工作开场只是吊胃口），她看着窗户上母亲躺在病床上的影子，还不如对着母亲喊，虽然狗血，但也弥补了前两次（打掉孩子和烧掉旧物）没有顶上去的情绪\n@董小红：5/10\n同样是母女俩争夺孙女的故事，《血观音》要好看太多了。\n母女关系以外又拉进来太多分支，还太不接地气儿，台词尤为让人难受，除了饭桌那段记者和女儿的类比还挺好之外，其他实在找不到亮点.\n@\n：8/10"
    },
    {
        "title": "你和母亲的关系，决定你和女儿的关系",
        "url": "https://movie.douban.com/review/10253811/",
        "content": "纪明岚为了城市户口嫁到了郭家，在那个年代，日子过得并不轻松。她省吃俭用，把细粮留给丈夫和女儿，自己的那份攒下寄给母亲。丈夫是个流氓，在菜市场偷摸女人被对方丈夫毒打；在戏院裸露身体吓到坐在旁边的纪明岚的学生；把妓女带回家搞还少给人家钱……纪明岚觉得日子太苦了，苦到一刻也不想活下去。直到有一天，她路过一座庙，望着观音菩萨，觉得倍感亲切，就跟自己的亲人一样，于是这么多年的痛苦倾倒而出，大哭一场后决心好好活下去。纪明岚是一名老师，在同学朋友面前勇敢独立，在社区里受人爱戴，是个善良热心的人。\n郭建波是纪明岚的女儿，她依然清晰地记着父亲。父亲是个温柔的人，在她第一次来例假时，是父亲用热水给她泡脚，帮她叠了厚厚的纸巾。而那时候母亲常常半夜把她叫醒，拖着她去学校领导面前哭，裹挟着她控诉自己的父亲。她恨母亲，是母亲让她失去父亲。母亲非常强势，主控着家里的气氛。从小缺失父爱，也得不到母亲的关怀，长大后的郭建波常常流连在不同男人的床上，以至未婚先孕。肚子三个月大时，她曾经想把孩子打掉，后来孩子生出来便被母亲夺去，她没有接送过女儿上幼儿园，没有参加过女儿的家长会。郭建波是一名报社记者，她富有正义感，嫉恶如仇，回到家却沉默寡言，能躲就躲。\n这是一部女性主义电影，导演没有着笔女性与男性之间的对抗，而是将老中幼三代人放在一个场所里。这个场所的男性是缺失的，女性跟女性之间时时剑拔弩张，但又存在难以割断的连接。从原生家庭的角度分析最妥帖，这也是为什么电影宣传时总是提到这句话：你和母亲的关系，决定你和世界的关系。\n事实上更直接的影响是，你和母亲的关系，决定你和女儿的关系。\n纪明岚也抱怨自己的母亲，她说起自己给母亲寄去细粮，母亲骂她寄这些东西做什么，为什么不寄钱。她说起这些事眼泪便止不住。那些细粮，是自己辛苦攒下来的，有时候一天就只吃一顿，常常饿到晕倒。她跟郭建波疏远冷漠，除了自己在家庭中太强势，也跟丈夫关系恶劣有关，女儿某种程度上是她不堪过往的证据。她在外头组织社区活动，参加同学会都表现得游刃有余，却处理不好跟女儿的关系。她不希望郭建波的女儿郭婉婷也像她妈一样，便严加管束。\n而郭建波从小到大缺失母爱，当她生下郭婉婷之后，就后悔当初想把她打掉的念头了。她也不想让女儿像自己这样，她要让女儿得到更多的母爱。\n郭婉婷在姥姥和妈妈的夹缝中生存，慢慢学会处理她们之间的关系，小小年纪说出来的话却常常命中要害。姥姥总在饭桌上骂自己的丈夫，郭婉婷便说：“姥姥你这么说你丈夫合适吗？”母亲跟姥姥吵完架，她送走母亲时跟她说：“你赶紧走，你们俩八字不合，你一走她就又变个人了。”这些看似幽默的桥段，来自一个幼小女童对家庭状况的自嘲，难免令人心疼。\n郭婉婷不知道自己的爸爸是谁，没有人知道。她也不知道有爸爸是什么感觉，她只知道姥姥在饭桌上对她的叮嘱：“男人没有一个好东西，不能让男人摸你碰你。”当她去同学崔英子家玩时，同学的爸爸抱着女儿跳舞，把女儿高高地举在半空，她呆呆地望着，镜头特写里的郭婉婷脸上的表情看不出一丝羡慕，而是对这种父女互动的场景感到十分陌生。\n姥姥、妈妈、女儿，三代人在屋檐下共同生活，这个空间十分狭迫，她们抬头不见低头见。而她们各自的人格，都在这个场域里慢慢形成。\n电影的镜头非常简单，用了朴素的表达方式。为了给观众制造狭小空间的观感，运镜大多采用手持，以及时不时就占据半边画幅的人物面部特写。这种镜头表达恰到好处，日常细碎又不失张力。\n金燕玲和郝蕾的表演自不用说。金燕玲作为“配角天后”，在这部电影里戏份很足，“母亲”角色对她来说游刃有余。反而最大的挑战是东北背景，她怕台词念不好，但其实结合她的表演，并不突兀。郝蕾这个角色可以说量身定制，她自己说：“到了这阶段，该演这么个角色。”\n在母亲住院时，郭建波在病房里有一大段独白，明明白白分析了自己跟母亲的关系。这段情节看起来似乎很违和，话剧感很强的念白与电影前面铺设的风格大相径庭，但郝蕾拿捏得非常好。这段独白每个字句都精心设计，作为文字工作者，郭建波有理由早就在内心深处反复打磨这段话。\n令人意外的是扮演郭婉婷的曲隽希，她的角色十分重要，既是姥姥和妈妈的连接，也是这个家庭的希望。而她活泼的性格特点，让整个电影不沉闷，甚至时时让人忍俊不禁。\n电影中间穿插了两个诡异的镜头。郭建波在地铁上看到玻璃上有一个长发女人的倒影，第二次又在河流中看到同一个女人半身站在水里，这个女人似乎跟随着她，阴魂不散。作为象征性的镜头，可以理解为原生家庭带给她，并且伴随她的东西，诡异、令人不适、难以摆脱。\n另外是结尾潮水涌动的镜头，极具诗意，可以说成了全片的高光。在上海影展首场放映会上，有观众问导演杨荔钠这组镜头想表达什么。导演很为难，因为前面记者也问过她这个问题，她拒绝回答。但看来不答这个问题还是会被一直问下去。她说：“这不是一部平静的电影，潮水涌动，但其实它也是美的。”她并没有谈及太多，每个人都可以有自己的感受。\n杨荔钠拍摄《春潮》之前的作品是《春梦》，在她的自述里提到，其实《春潮》也拍了大量超现实跟梦境有关的镜头，但是最后都没用。还好没用，不然放在这部主题明晰浅显的作品里，就显得太故弄玄虚了。\n关于电影的主题，导演提到跟母亲的关系，她觉得有时候应该尝试跟自己的母亲和解。也许这是她这部电影要完成的其中一个诉求吧，其实更大程度上是完成了跟自己的和解。"
    },
    {
        "title": "对她说",
        "url": "https://movie.douban.com/review/12619234/",
        "content": "《春潮》的出现、片中母女关系之崩坏、中国式家庭之病态，它们都不是一场突然意外。\n早于杨荔钠的《春潮》，杨明明的《柔情史》、相梓的《再见南屏晚钟》，都在探讨母女共处一室时的尴尬、痛苦、撕裂，时时刻刻渴望诀别，一刀两断。\n这三部作品，都是出自女性导演之手，且主人公的父亲，均处于缺席状态（《再》的父亲被设置为同性恋），母亲不可避免地，把“我为什么生下你”之类的恶毒诅咒，口头禅般，挂于嘴边。中老年家长逃不掉的信神佛爱社团唱赤歌，都有相应的篇章表现。\n影迷会从《春潮》中，看到不少似曾相识的东西。由于关系过于紧张僵化，饰演妈妈的金燕玲和饰演女儿的郝蕾，早已没有了沟通交流的可能。她们共居一室，却隔岸喊话，视彼此为空气。被不少人诟病的小朋友（郝蕾的女儿）口白，就在于角色设置迫使她表现出过于早熟，不得不以小大人形象出现，充当姥姥与母亲的缓冲地带，当传话枢纽站。\n如此断言显然过于武断，杨荔钠的编排，不免会让人想起杨德昌《一一》中，金燕玲面对家庭生活幻灭、信佛无果的几场掏心戏。她不相信自己是恶人，也不知道家庭生活为何沦落到如此地步。\n从东北图们往事走来的余虹，她放任自己的情感漂泊，与母亲保持礼貌、克制和顺从，实际上是以铁一般的冰冷沉默，去对抗病态亲情——唯有结尾处，安排郝蕾来了一段长长的台词秀。在玻璃窗户的倒影下，她对着城市的街灯，更像是在与自己倾诉对话。更有人发现，病床上的氧气面罩，早已脱落一旁。\n也就是说，哪怕到了昏迷成植物人的关口，女儿还是无法面对母亲，不愿把赤诚或恶毒的话语，真的传入对方耳中，或潜意识。\n我老了。我累了。\n《春潮》里，你听不到这样认输的话，更不用奢谈“我也在乎你”，“我也爱你”之类的告慰姿态。\n这一场经年旷日的鏖战，只有一方死去，才会真正宣告终结。\n《春潮》的最大挑战，是把母亲来比作祖X，呈现干巴枯燥、三十年没有性生活的病态共生。《我和我的XX》里，是“一刻也不能分离”，“你用你那母亲的脉搏和我诉说”。\n略显刻意安排的结尾告白之后，紧接着中年人大合唱，为XXXX献礼。显然，痴迷赤歌、一心信佛的精神暴力犯母亲，与痛苦失声、何以为家的头牌记者，她们虽是母女，却无法踏入同一条历史河流。\n郝蕾的意识里，不希望下一代，重复自己和母亲的命运羁绊，又无可奈何地，只能把女儿留在自己母亲身边，抚养长大。爱如春潮涌来，它似乎象征着过去的大河冰封，得到了万花嬉春的消解。但放置在2020年的当下，果真会如此么——春潮？赤潮？或是黑潮？\n电影有意模糊了父亲的形象。他一方面是母亲口中的暴露狂和流氓犯，一方面又是女儿口中，教会她成为女人，上了女性第一课的暖心慈父。同一个男人，两个如此冲突的形象，母女各执一词，正是《春潮》最为矛盾的症结所在。\n是否真有一名男性，能完好地结合这两样人设形象，他既可以耍流氓，也可以期待女儿长大。如果母亲仅是信口雌黄，睚眦必报，她的问题已经病入膏肓，完全不知为何而活。想想看，她揭发了丈夫，又斗垮了女儿，这么左的红色老太太，不正是李南央（李锐之女）笔下，母亲范元甄的噩梦形象。《春潮》中的母亲，又不至于泯灭人性至此，她还会照顾孙女，也能追求夕阳红情感。一味靠金燕玲的港台腔台词，去表现言语之左之恶毒，似乎还欠缺足够的说服力。\n如果说，金燕玲的南方姑娘外来者身份，实有蹊跷。那回到东北的郝蕾，确实在脸上写满了在轮下的疲惫。那个没有流落南方河流，四处漂泊的女大学生，最终选择了一份无望的媒体工作，无法发声，失去喉舌，摇摆于没有责任和稳定感的生活。\n同样离谱的，还有收集海洋生物声音，溯巨流河往北而来的台湾人，他混搭着娄烨的《推拿》故事而来，撩动着两个中女的心弦声，戏份之少，功能之强，委实不可思议。杨荔钠同样拿了《春梦》中的神鬼狐仙之元素，不时以一红衣女子伫立水中央之类的恐怖气息，令本片平添某种诡异气氛。结果，《春潮》只是一部再写实不过，反映家庭关系无法调和、全面崩盘的剧情片。\n女儿对母亲的话语术嗤之以鼻孔，拒绝表达意见。导演设置了另外两套话语术，作为排列比对。它反映在学校冒出来的一名朝鲜族小同学，他们家中恩爱，载歌载舞，自带表演属性。台湾来客，以随身听录制的声音，春风化雨，温暖疲惫女性之心灵。\n只是如此刻意堆叠，令《春潮》作为结尾的潮水满溢，无尽奔跑，更显臃肿。\n不难发现，影片的冲突故事，更多来自元素的反复暗示，而非人物之间，真正的刀枪交锋。一旦如此，《春潮》就陷入了昏沉的节奏，令人希望它快点结束——反正不会有结果，也不可能有结果。这一代又一代人的果子，终该由她们自己吞下，烂在肚子里。"
    },
    {
        "title": "一场心有余悸的旁观",
        "url": "https://movie.douban.com/review/10251408/",
        "content": "小时候有一件事情我记得特别清楚。\n寒假时候我跟着我奶奶生活，有一天她看到了我的鞋就问我你脚冷不冷，我说不冷。她说你怎们能不冷呢，你看看你的鞋，那么薄，连鞋垫都没有，哪有亲妈妈给孩子穿这种鞋的，是不是你妈妈对你不好，你回去问她。在她的暗示之下，我哭的跟泪人一样打电话去问我妈妈，你是不是不爱我了，为什么让我穿这么薄的鞋。\n我妈妈说她嫁到这里来的时候，婆家的气氛只能用压抑来形容。有一次过年的时候因为家里葱买的少了，我奶奶就把准备包饺子的肉馅砸到了地上，气冲冲地走了。她的三个儿子谁都没有说话，我妈抱着一岁的我抹眼泪。\n等我长大以后，开始追认很多童年时期事情的意义，我奶奶的形象从一个和蔼可亲每天给我做好吃的慈祥老人渐渐变成了一个整天喜怒无常的刻薄长辈，虽然她随着年纪的增长脾气已经变得缓和很多，我也从来是以包容的心态去看待她的过往，但是冬鞋那件事情在我心里一直久久不能忘掉，这不是恨，而是一个奇妙地好奇，好奇她为什么要让我仇恨我的妈妈。\n我妈说我奶奶从小是大小姐出身，还有上海亲戚，从小人长的漂亮脾气也就大，经历了很多不好的事情，虽然有时候会发脾气，但是她是一个好人。\n所以当我看到金燕玲饰演的姥姥（有点忘记戏里她叫什么了，因为她真的太像我奶奶）的时候，一种夹杂着亲切和怜悯油然而生，那种语气，那种做派，那种略带神经质的责难，拉扯着我又回到了童年时场景，那时候的我看着我的奶奶，就如同郭婉婷纯真地看着姥姥。我开始想象郭婉婷长大以后的样子，郭建波的仇恨已经化作春潮溶解，成为涓涓细流滋润进了孩子的心理，希望她快快乐乐地成长，不要去恨她的姥姥，大概因为这世上的人都不容易吧。\n我又有点感激我的妈妈。不是所有家庭都能有一个我妈妈一样的角色，也不是所有家庭都会让孩子在温和的环境中长大，我只能说我很幸运，也感谢这部电影让我看到了我人生的另一种可能性。\n因为那双鞋一点都不薄，我的脚很暖和。"
    },
    {
        "title": "郝蕾主演的这部女性电影，疼痛而又柔软",
        "url": "https://movie.douban.com/review/10335081/",
        "content": "作为入围第13届FIRST青年电影展的竞赛单元作品，杨荔钠导演的《春潮》无疑是当仁不让的重头戏，不仅仅因为主演是郝蕾、金燕玲这样众口皆碑的演技派，更因为这部电影自身的质量，足以让很多人心服口服。\n而早在一个月前的上海国际电影节，影片《春潮》就曾入围金爵奖主竞赛单元，并获得了最佳摄影奖。这部极具作者风格的影片因其对家庭关系的探讨和对于女性身份、地位的思考在同类型影片中显得极具特色。\n电影《春潮》讲述了祖孙三代女人同住在一个屋檐下生活的故事。日常的家庭生活难掩三人之间的冲突与摩擦，姥姥（金燕玲饰）性情刚烈直爽，在外备受爱戴，在家却判若两人，频频诘难女儿；女儿郭建波（郝蕾饰）疼爱孩子，在孩子面前温暖开朗，而对待母亲，却又选择隐忍和克制；小孙女婉婷古灵精怪，但生长在这样的家庭之中，过早地学会了面对家庭关系的不和谐，被迫充当成人关系中的润滑剂。三人之间看似血浓于水，实则在家庭生活中矛盾冲突不断。\n电影海报上的那句“你和母亲的关系，决定了你和世界的关系”，在一定程度上相当明确地为我们点明了影片的主旨——即深入挖掘原生家庭中的母女关系。\n影片中，女儿作为一名报社记者，大龄未婚，无力平衡家庭与工作之间的关系，长期寄住在母亲家中。与母亲的言语冲突似乎时刻都能够爆发，这使她长久的有种寄人篱下的感受。随着情节的推进，她身上的遮蔽被一层一层地剥去，显露出掩藏在心底的伤疤。\n然而，当这些只属于自己的私人回忆也终要被母亲剥夺时，无力与愤懑同时冲上她的心头。导演用手抓仙人掌这一个镜头表现那种无力摆脱原生家庭的愤懑和痛苦，滴下的鲜血证明自己还活着，满手的刺既是自我封闭的疼痛表现，也是对于不争现实的无力反抗。\n小孙女婉婷从小与姥姥一起长大，聪明伶俐，常常口出妙语引人发笑，然而表面的客观开朗实际上也是无奈之举。面对母亲和姥姥的明争暗斗，她过早地承担了缓解家庭矛盾的任务，奋力填补两代人之间的罅隙。\n这对于一个孩子来说太过沉重，她也没有办法摆脱这些原生家庭带给她的烙印。因此在得知母亲曾经在怀孕期想要打掉她的时候，在剪破了姥姥的演出道具被她臭骂的时候，她的第一反应是痛哭。但这样的状态并未持续太久，因为她很清楚自己在这个家中所处的地位。明理、懂事，既然无法摆脱，就只能选择顺从。\n在影片中，导演杨荔钠着重对母女之间的关系进行了探索，但这种探索并未仅仅停留在反映现实和无奈感慨的层次上，而是加入了她的主观元素。因此在这个层面上来讲，《春潮》属于比较典型的作者电影。\n影片取景地在东北，杨荔钠对这里充满着浓厚的感情，甚至称为“第二故乡”。在公开发表的《写给<春潮>的信》中她说：“主场景是我大姨家，没有任何一间屋子比它更好，房里的桌椅茶杯，床铺镜子，都该记得我的体温，我在它们面前长大。”\n这是属于她的记忆，剧中的人物都带着回忆的色彩。往日的岁月通过角色和场景一一呈现，远离现实又超越现实。这些昔日的旧梦是一场场不间断的梦，而唯一实现的途径就是通过影像再现出来。\n在极强的作者性背后，创作者鲜明的女性主义视角自然不可忽视。通观全片不难发现，《春潮》再现的原生家庭具有一个极其鲜明的特点——即男性角色的缺位。传统的女性主义电影更多的是探寻女性在男权社会中的生存空间和地位，聚焦女性在新时期的男女关系中获得的独立与解放。\n但此片却另辟蹊径。女性之间的关系被当作要旨书写，“父亲”的角色在家庭关系中是可有可无的。不论是姥姥口中调戏妇女的登徒浪子，抑或是女儿心中和蔼可亲的引路人，这些性格特征都不能明确指代男性在这个家庭中所处的地位。\n可以说，导演杨荔钠通过刻意削弱男性在家庭中的存在感，来凸显女性身份所处位置。除了撑起男女关系的半边天、男女平等等宏观概念作为外部根源，正是生活使得杨荔钠导演逐渐成为这样一个细致的女性主义关怀者。\n她通过自己的视野和经历建构起观众对于以女性为主的原生家庭的关注，并最终通过电影这种媒介书写平凡的生活史。\n丰富的意象和隐喻亦是本片所具有的特征之一。歌曲《我和我的祖国》也映射了影片的主题，还有待宰的羔羊、水中的长发女人、专门收集各种声音的盲人……这些模糊的隐喻使得影片内涵变得含混且复杂。尤其是结尾汹涌的潮水，在我看来，是家庭关系中爱的泛滥，更是女性意识的觉醒——这又从另一方面印证了这部电影的女性主义母题。\n关于这些隐晦的意象和隐喻的去留问题，杨荔钠与摄影师包轩鸣（Jake pollock）进行过深入的探讨，并且最终放弃剧本原有的超现实场景，决定以简单、朴素的现实主义手法加以展现，但这些梦境般的镜头被保留了下来，作为对于梦境般的残酷现实的反击。\n郝蕾和金燕玲两位女主角，是《春潮》女性视野最直观的情感载体，两位金马奖最佳女配同台飙戏，让人不得不大呼过瘾。\n金燕玲作为老牌实力派演员，至今保持着华人女演员获最佳女配最多的记录。她本人也正像戏中的姥姥一样，果敢坚强、乐观开朗。前些日子，她因罹患癌症化疗而缺席《春潮》的首映典礼，也在公共平台上公开呼吁对女性健康的关注。\n在我看来，没有人比郝蕾更适合演女儿这个角色。曾经，她在娄烨导演的电影里，成功地胜任了各式各样的人物角色，不论是文艺青年还是家庭妇女，“演员就是演一个人，而不是所谓的戏”，她始终这样要求自己。\n评论界流传着这样一句话：“郝蕾是内地最被低估的女演员。”看似是影迷对偶像的追捧，但当你真正被她的表演所打动时便会发现，这样的说法并不是空穴来风。除了需求和欲望表达，郝蕾完全地把握到了女儿这一角色的精神状态——迷茫、隐忍，渴望反抗却又无所适从。\n她的精神气质融入到了人物的形象之中，被表演所外化，更好地契合了电影的主题，没有撕心裂肺，没有激情澎湃，平静中透露着克制和坚决。在影片结尾处，导演杨荔钠给了郝蕾一次演技迸发的机会，大段的独白解释了这样一个“女儿国”般家庭的内在矛盾。\n随着第13届FIRST青年电影展的开幕，更多观众得以在第一时间看到这部优秀的电影。正如杨荔钠自己所言：“电影为人们制造美好与希望”，这便足够了。\n作者| v；公号| 看电影看到死\n编辑| 骑屋顶少年；转载请注明"
    },
    {
        "title": "奔涌吧，无人问津的春潮！",
        "url": "https://movie.douban.com/review/12606404/",
        "content": "主演郝蕾贡献了\n而郝蕾在接受采访时，笑着说道：\n她，就像是一个\n的影后。\n郭婉婷今年9岁，说一口东北话，特别可爱。\n\n她是单亲家庭，从小被姥姥带大，至今仍然和姥姥住在一间老破小的房子里。\n\n表面上活泼懂事，像个小大人儿一样，但她内心最渴望的，其实是缺失的父爱和不怎么出现的母亲。\n\n最近，妈妈搬回家一起住了，她很开心。\n但她也很愁。\n妈妈和姥姥明明是母女，却互相不对付。\n姥姥强势，妈妈闷葫芦，但总是来阴的。\n\n你快回去吧，你俩八字不合——郭婉婷夹在中间，只希望矛盾不要升级。\n郭建波，也就是郭婉婷的妈妈。\n\n她是一个称职的记者，这两天刚揭露了一个性侵女学生的老师。\n老师还在狡辩，说学生都是自己愿意的，郭建波听不下去了，上去就开打。\n\n这架势，一点也不软弱。\n但一回到家，她的气势便全收起来了。\n一言不发，看着自己的母亲纪明岚，招待她的老同学，唱红歌。\n\n顺便，把烟按在饺子皮上，又悄悄把水管拔了。\n不一会儿，水漫金山，暗流涌动，客厅呆不下去人了，老同学们都走了。\n纪明岚很不开心。\n很明显，这母女二人之间的关系，剑拔弩张。\n纪明岚强势，嘴上叭叭的像机关枪，控制欲是极强。\n\n郭建波沉默，但是不做声色的反抗，偶尔暗讽两句。\n\n别人安排了很好的相亲对象，纪明岚请到家里拉家常。\n\n郭建波坐在旁边发不合时宜的短信，直接把那个男人吓跑了。\n\n楼上王阿姨，生活不幸，女儿不孝，忍不住痛苦，自杀了。\n\n纪明岚非常不高兴，怎么做了几十年邻居，一定要自杀呢？\n\n说好了如果过不下去，就去庙里住，为什么偏偏不去呢？\n——纪明岚下了判断。\n郭建波心里冷笑，凭什么人家就要听你的住到庙里，你连身边的朋友都想控制，但人家根本不觉得你是个可以交心的依靠。\n在郭建波的眼里，母亲纪明岚就是一个精神病人。\n郭建波做梦，都希望能有一些精神病院的医生，来把她抓走。\n纪明岚，经历过历史洗礼的老一辈人。\n把自己的丈夫举报了，也就是郭建波的爸爸。\n最后他心梗去世。\n举报什么呢？\n说自己丈夫喜欢在菜场耍流氓，说自己丈夫嫖娼没给够钱，被小姐报警强奸。\n\n她喋喋不休的说，把自己丈夫描绘的罪大恶极。\n但对自己性冷淡，性惩罚，却一笔带过。\n夫妻本是同林鸟，纪明岚却把自己丈夫举报到赶出家门，孤苦而死。\n这还不算完，因为女儿不站自己的边，所以连带女儿一起憎恨。\n\n老同学聚会，大家又提起这事。纪明岚丝毫不觉得这是家丑，反而觉得这是骄傲。\n\n不停的骂，骂完，继续唱红歌。\n\n喝醉了回到家，再接着骂女儿。\n说白了，纪明岚就是要把这个家的一切，都牢牢的控制在自己的手里。\n\n任何不和自己同心，任何不受自己控制的事，都要全部抹除掉。\n甚至，哪怕是自己的女儿，也要赶出去。\n\n哪怕是自己的孙女，也要从小洗脑，控制。动则发脾气训斥，小题大做。\n张牙舞爪，竭斯底里，外强中干，内心空虚。\n纪明岚和郭建波，是母女。\n郭建波和郭婉婷，也是母女。\n三个人，两对母女，40年的中国历史。\n纪明岚挨过饿，经历过社会的动荡，因此见不得任何不安的因素。\n风吹草动，都引起她恐惧的回忆。\n因此，她极端的不准任何人说一点点国家的不好，宁愿粉饰太平。哪怕女儿做记者揭露性侵的老师，都是\n这种虚伪的心理，已经不是立场，而是极端到变态。\n她拼命的要维系社区的“正能量”，哪怕几十年的老朋友自杀了，也最好不要报道“负能量”，没用。\n这种极端心理，可笑至极，却似曾相识。\n，她甚至不知道如今是何年月，她只是翻着自己的老黄历，活在虚伪的安全区里。\n\n因为自己经历过不安动荡，所以对权力扭曲的崇拜，所以把自己的不安转化为控制欲，不停的伤害身边人。\n\n\n郭建波从小聪明伶俐，学习优秀。纪明岚的这一切心理，她早就看穿了。\n但她从来不和母亲纪明岚对峙。\n因为她知道，没有用，最终纪明岚一定会吵，而且一定会赢。\n秀才遇到兵，再多的文化底蕴，也讲不了道理。\n纪明岚为了赢，为了躲在自己构建出来的那个安全的消化腔里，可以不惜一切代价，可以“大义灭亲”。\n\n所以，郭建波沉默着。\n\n面对这种\n的母亲，她忍了40年。\n纪明岚终于还是病倒了。\n\n这次中风，恐怕再也不会醒来了。\n\n沉默了整整40年的郭建波，在母亲的病床前，终于来了一段长独白。\n这段独白，郭建波说清了自己忍耐的所有。\n\n原来，纪明岚当初是农村户口，嫁给父亲，是想改变命运。\n\n原来，纪明岚无数次举报丈夫，而且还深夜叫醒郭建波，拉着女儿卖惨。\n原来，父亲并没有那么不堪，那么“流氓”。第一次来月经，作为母亲纪明岚漠不关心，反而是这个“流氓”父亲充满关爱，还烧热水帮自己洗脚。无数次，郭建波想寻求母亲的关爱，想让妈妈抱抱自己，但最终，她都躺进了男人的怀里。\n\n也就是因为这样，才会有了私生女。\n原生家庭，真的会影响每一个人。\n\n“你什么时候才能明白，家庭不是战场？”\n\n“我只是不希望自己的女儿，再走回我小时候的轨迹，所以我才避免和你争吵，你懂吗？“\n虽然郭建波极力避免争吵，但女儿郭婉婷还是敏锐的受到了家庭的影响。\n其实，纪明岚又何止只是一个姥姥。\n\n她从出场，带着老同学在家里唱红歌，一直到最后的合唱，重复的出现。\n\n她象征的，是那个时代的一批人。\n\n她影响的，也是后辈一代中国人。\n\n甚至是孙女这第三代人。\n\n\n好在，这部电影明确的指出，如今的中国，和以前不一样了。\n\n这句台词，也象征着时代的变化。\n有了郭建波的保护，郭婉婷可以阳光的成长。\n这部电影讨论的是女性，是原生家庭。但绝不止是家庭。\n\n它讲述着过去，勾勒社会的某一个角落，却又展望未来。\n\n电影最后五分钟，奇幻的一幕出现了。\n医院，家里，门缝里，学校，舞台，四处都开始漏水。\n\n这些水悄无声息，\n它们漫过地缝，漫过操场，流出城市，汇集成溪，最终变成一条大河。\n\n而郭婉婷，作为一个“学霸”，公然逃掉了刻板的、传统的校园演讲，\n反而，踏着春潮，她跃进时代的河流里，纵情嬉戏！\n爱奇艺可以看。\n一个离群的朋克。\n一个值得你收藏置顶的公众号。"
    },
    {
        "title": "《春潮》：一种可能的女性电影方法论",
        "url": "https://movie.douban.com/review/12606245/",
        "content": "《春潮》是导演杨荔钠继《春梦》后的“女性三部曲”第二部。杨荔钠的创作从90年代伊始，她的纪录片《老头》曾拿过日本山形、法国真实电影节等大奖，是中国当代纪录片史中很重要的一位创作者。在拍摄多部纪录片后，杨荔钠开始了剧情片的创作。杨荔钠称《春潮》是《春梦》的妹妹，《春梦》曾获鹿特丹电影节金虎奖提名，它书写了一个中产阶级女性的内心欲望。《春潮》则彰显了杨荔钠更大的野心：她把目光投向了祖孙三代女性，试图勾勒出几个时代里女性的困境，以及这些困境与更宽广的国家历史之间的联系。\n《春潮》以郝蕾饰演的女记者郭建波为主视角展开，金燕玲饰演郭建波的母亲纪明岚，一位出身于上世纪五六十年代的典型中国式母亲；郭建波通常是沉默的、不言语，内心倔强，遭受着母亲和新闻理想的双重挤压与幻灭；郭建波的女儿郭婉婷，她天真又世故，在两个女人的争吵中成长。\n这是一部关于表达也关于沉默的电影。饭桌成了纪明岚表达对郭建波不满的主要战场，通常而言，语言是男性维持象征秩序权威的最重要方式之一，在《春潮》中，语言则成了女性的武器。女性从被讲述者变为讲述者，从欲望的对象变为欲望的发出者。影片的拍摄地，杨荔钠直接设置在了自己二姨家，在镜头策略上，她选择了纪实感的长镜头，这不仅跟她作为纪录片导演的出身有关，更因为它首先是一部现实主义电影；其次在影片中，女性形象不再作为男性欲望与目光的客体而存在，成功消解了男性欲望、女性形象和男人看、女人被看的镜头语言，所以它同时也是一部女性主义电影，它从传统的男性视角中摆脱出来，展示了真实的女性困境。\n纪明岚的每一次控诉都是作为女性的一次“自我陈述”，这种“陈述”表达着自身的欲望，虽然这个家庭里最重要的两个男性（纪的丈夫和郭的丈夫）都是缺席的，但他们却如同幽灵，萦绕在这个屋子里，久久不散，几乎所有的仇恨和愤怒都来自这两个男性的影响。\n家庭一方面是一种权力结构，另一方面也是最基本的暴力组成部分，《春潮》很直接的揭示了家庭并不是什么温馨的地方，它会充满斗争，充满争吵，是一个流着血和泪的地方。母女斗争，原生家庭之痛的表象之下，是女性作为曾经被损害被忽视后的一次集中式痛陈，在暗流汹涌的感情里，饱含着导演对女性作为一种角色的思考和恻隐之心。\n郭建波的“自我陈述”则选择了更加身体性的方式。她没有像母亲那样去找一个稳定的恋人，同时以一种倔强的方式拒绝了母亲安排的相亲。郭建波最有活力的时候是跟这位搞音乐的情人在一起时，她终于放下了紧张的神情和对女儿的愧疚，对母亲的无奈、怨恨或者更复杂的情感。郝蕾的表演是极为精准的，摄影机通常围绕着她的身体和她的脸，这些肢体性表达，超越了台词，与银幕前的观众形成一种潜在的互动，最终凝结成一种影像的魅力：即单靠演员的形体便传达出角色的真实内心，摄影机的凝视给了女主角一种动力和主动权，这就是杨荔钠想要展现的区别于纪明岚的另一种女性形象。\n不可忽视的是郭建波的知识分子身份，她作为一个记者，屡屡遭受来自现实的挫败。在家中，母亲让她沉默；在社会上，另一种更大的权力想让她沉默。所以沉默和表达在《春潮》里都带着双重意味，这一点从反复出现的老年集体合唱、青少年朗诵表演可见一斑。但导演的态度是复杂和审慎的，“我的生活时时充满欢乐，处处铺满鲜花”，并不仅带有讽刺的意味，也同样意味着导演并不只是要构造出某种女性家族史，而是意图以历史为坐标，为女性的痛苦挖掘一个更深层次的原因。\n在影片的尾端，母女的斗争以母亲躺上病床告终，郭建波对着窗户有一段很长的内心独白，母亲的身影倒映在镜子中，而这个镜子与开头郭建波在车上，车窗里倒映出自己的影子，是相互对照的。戴锦华说：“女性的困境，源于语言的囚牢与规范的囚牢，源于自我指认的艰难，源于重重镜像的围困与迷惘。女性的生存常是一种镜式的生存。”\n直到最后这段伤痕累累的独白，郭建波仍然无法真正的面对母亲说出来，只能对着窗外诉说。在这个长镜头里，我们想起伯格曼的电影，郝蕾的脸本身成为了电影的一个元素，不需要夸张的情节，仅凭脸部的表情和台词，就释放出了骇人的情感力量。“家庭不是战场，胜利不是荣耀。”直到最后，母女也没有真正的和解，而当下一代郭婉婷走入河流中时，童真之外暗藏着某种危险。\n在影片的现实主义气质外，《春潮》里几处惊艳的超现实镜头为影片增添了神秘和暧昧的气息。公交车上向郭建波伸手的红衣女人、河水里洗头的女人，家中被医务人员带走的母羊，这些意象是女性欲望的外化。直到最后冰河融化，潮水四溢，流过病房、表演舞台，最后汇入河流中，都让《春潮》不再局限于对某种现实的控诉，而是走向了一个更加宽广的地方，流水是温柔的，它流过了女性的痛苦，女性的历史和女性的未来。\n（2019.9发表于山一国际女性影展公号，请勿转载。）"
    },
    {
        "title": "关于《春潮》的一点小理解",
        "url": "https://movie.douban.com/review/12563177/",
        "content": "《春潮》\n最让我惊艳的还是婉婷这个角色。婉婷是母女之间的调节剂、助推器、催化剂，但同时，婉婷也母女彼此的替代品。\n妈妈因为失去女儿所以将婉婷当作女儿的替代品，女儿因为失去妈妈所以将婉婷当作妈妈的替代品。妈妈一直在对婉婷尽母亲的职责，而女儿用希望母亲对待自己的方式来对待婉婷。\n同时，婉婷也取代了母亲的丈夫、女儿的父亲这一角色。婉婷替女儿收起了被母亲烧毁的日记本，女儿带着婉婷去了自己童年生活过的地方，做着以前父亲陪伴自己做的事。\n婉婷既是母亲，因为她懂得照顾建波；婉婷也是女儿，因为需要母亲的照顾与陪伴；婉婷还是建波的父亲，也是姥姥那个过世的丈夫。\n影片前期埋了很多线，细节展现的都非常好，很多小伏笔在观影的过程中其实都有了答案。但最后郝蕾的七分钟独白一点都没有显得多余，那是内心的自我解剖。\n郝蕾讲述的不仅仅是还原整个故事，而是在镜头前后的摇摆中体现对母亲的问责、对自己的问责。母亲的诅咒在自己身上一一灵验，或许我们从小就发誓绝不会做像父母那样的人，但不知不觉，我们在矛盾中即成了父母那样的人，又成为了相反的人。在只有郝蕾与镜像郝蕾的那小段独白里，其实是郝蕾对自己的一个问询与一个否定，她在厌恶母亲的同时其实是在厌恶她自己。每个人都是处在一个矛盾中，母亲讨厌自己的丈夫，但希望自己的女儿能够结婚；建波喜欢自己的父亲，却不知道自己女儿的父亲是谁。\n影片开头关于儿童性侵的话题并没有在后期延展，我本以为这会是影片一个会深挖的点，但并没有。《我和我的祖国》这首歌，我的理解是祖国与个人的关系，也像母亲与女儿的关系。电影中建波的妈妈根正苗红，但建波一直在揭露社会的黑暗面。就像我们热爱祖国，但我们也知道会有光照不到的地方。\n影片中所有关于水的画面，我都理解为母亲的子宫与羊水。尤其是最后建波坐在楼梯上，旁边的人在聊海洋与鲸鱼，水从门缝中溢出，流到母亲床边，母亲安静的躺在一滩水中间，病倒的母亲再次回到人类最原始的状态—母亲的子宫、母亲的羊水。\n最后婉婷带着英子在水滩中奔跑，回归到大自然，走入水潭，都是导演在告诉我们，人类最原始的状态—婴儿。无论是在自然界中，还是在母亲的肚子里，我们都是婴儿。\n最后还有一点想说的是—叛逆。婉婷的叛逆与对父爱母爱的渴望，人类最早的叛逆可以说是从婴儿踢破羊水想要钻出母亲的阴道开始。"
    },
    {
        "title": "“我对未来没有幻想，我在这里出生，也将在这里死去”",
        "url": "https://movie.douban.com/review/12623356/",
        "content": "春潮，春天的潮汐。“到了一定时间，海水推波助澜，迅猛上涨，达到高潮；过后一些时间，上涨的海水又自行退去，留下一片沙滩，出现低潮。如此循环重复，永不停息。”以春潮喻母女关系，争吵和矛盾时涨时退，时隐时现，循环往复。\n影片密集的对话和场景，使观众的目光和思考极少能停下来。分列几点来谈。\n1、《春潮》中的母女关系\n影片伊始，公交车上，郭建波给一对母女让座。起身后温柔地看着她们，此处是有羡慕的，因郭建波自小缺少母亲的关怀，之后又不能亲自陪伴女儿成长。因此，女儿和母亲双重身份的缺失用这一镜头做了铺垫。\n小学教师的性侵事件为始，镜头特写孩子被性侵后母亲的两种反应：诉诸法律而不报道；诉诸法律且借助新闻媒体报道。两种方式下实则是作为母亲对待孩子的不同态度：选择不报道的母亲口头说是出于保护孩子的“名誉”和前程，但选择不曝光，此类事件将被掩埋。不会引起足够的关注（当然曝光了也不一定引起关注），重演的可能性更大。因而另一家长的反问是直击核心的，你究竟是为了自己的羞耻心还是为了孩子？以社会事件引出母女关系，究竟是孩子未来的成长更重要，还是满足个人的虚荣，自私与爱的考量被提出。郭建波和母亲的关系即是如此，母亲是为了报复这个家带给她的痛苦还是真正在爱她的家庭呢？\n母亲纪明岚的闺蜜去世，另一种母女关系被呈现。养女骗光二老的钱，使二老相继离世。这里的女儿处在负面位置，联系纪明岚一直咒骂女儿和丈夫，也将女儿当做“毒害”自己的人，将悲剧命运的责任推卸到儿女身上。\n纪明岚爱唱歌，不仅是受时代影响，也是内心浪漫化情感的外现，但女儿、丈夫或一个家，让她生活得不好，满心怨恨。也许观众会看到一个恶毒霸道的母亲，但她可怜的一面也被呈现，似乎没有哪一位母亲不是为了家庭放弃过什么。纪明岚从同学聚会回来后，开始责骂女儿，已成习惯，争吵和矛盾如潮水一浪又一浪地时起时落。郝蕾的表演始终是克制的，在母亲面前郭建波失语，唯一的反抗是扎仙人球直到手掌流血。在她的梦境中，母亲只会如羊一般咩叫，不再说话，对应她最后只能躺在病床，如婴儿般安静地呼吸。也从这时起，郭建波有了话语权，此前她的声音一直掩盖在母亲的声音下，而她的每一次出声都是在无可忍耐之时。即使是其中一人“死”去，和解也是不可能的。\n为什么郭建波和女儿婉婷都喜欢长颈鹿？长颈鹿很少发出声音，且脾气温柔。这对在抱怨和吵嚷声中长大的母女，内心是渴望“长颈鹿”这样的脾气的。当过去的东西被纪明岚烧毁后，郭建波带女儿骑旧自行车出去玩，这大概是全片最舒展和放松的一段。继而又是潮水般的矛盾，姥姥在这对年轻的母女间制造新的隔阂与仇恨，试图将不幸的母女关系传递下去以报复女儿和丈夫带给自己的痛苦，这是张爱玲《金锁记》中的七巧，或是《血观音》中的外婆。回到宿舍的郭建波从母女关系中置换出来，和情人在一起，拿酒杯起舞。后来母亲在同学聚会上，也拿酒杯跳舞，她们在彼此面前坚硬，但是在对方离场的情况下，选择了相似的宣泄方式。\n2、男性的在场与缺席\n除却母女关系，缺席或在场的男性有其特殊意义。\n老周是在两对母女间出现的唯一一位男性，不停充当催化剂。他懂得女性，也会讨好女性。对姥姥纪明岚的求婚，送表送披肩喝交杯酒入洞房，一切都顺理成章。两人聊天时，导演两次把镜头转移到红色披肩的流苏上，姥姥玩弄流苏，缠在手指上，这是一个人在认真倾吐心肠的时候才有的行为，因老周是很好的倾听者。饭桌上，老周和姥姥辩解记者这份职业，他也聪明，一切顺着姥姥。婉婷泼洒牛奶，一家人关系似乎又紧张起来，一会老周就在房间拉起手风琴与姥姥唱和，重新和睦。体贴的老周，会是姥姥心仪的对象，让一个从未在女儿和过去的丈夫面前服软的女人，表现出柔软的样子。\n另一个在场的男人是按摩师。郭建波陪闺蜜去按摩店，期间闺蜜抱怨婚姻关系不顺，两人在按摩店看见一位新来的台湾按摩师。结尾郭建波又去按摩店，闭目静听台湾按摩师与同事分享海里动物的叫声，仿佛一个出口，加之后来情欲化想象的画面，联系独白中所说的，在没有母亲的时候，会去找男性。这个台湾男人跨过许多的大江大河来到东北，固然缺失的那部分母爱仍无法被弥补，但他可作为一种情感寄托和想象。\n公司婚礼上，主编为郭建波介绍的对象，从他说出那对社会充满信心的话开始，郭建波就在心里为他建起了黑名单。后面的微信“恐吓”和落荒而逃也是意料之中的事了。结婚对象不过一段插曲，显出郭建波独特的性格，日常她又是如何劝退结婚对象。\n其次，从未出场，却对两个女人造成了不同影响的男人，是丈夫也是父亲。纪明岚和郭建波对同一个死去男人的形象构建，有诸多不同，甚至是完全反面的：流氓、变态的丈夫，温柔、完美的父亲。两者或许都带有滤镜，仇恨的或爱的，观众也无法根据母女的陈述构建出客观的丈夫或父亲，但这不重要，看她们怎样去对待一个男人，就可以得知她们的情感态度。\n另一个缺席的男人是婉婷的父亲。婉婷送好朋友崔英子千手观音的玉坠，在英子家看到她和父亲唱歌跳舞，也会失落。聪明至此，必定想过自己的父亲是谁。姥姥自小将孙女从母亲身边夺走，造成了她父母之爱的双重缺席。\n父亲是成长过程中重要的角色。\n3、反讽\n郭建波回到家中，母亲纪明岚将社区住户召到家中排练红歌，母亲的强势和领导能力从几句鼓励和组织集散的话中凸显，在社区如此，家中亦如此。红歌的歌颂与开头的社会事件构成反讽。婉婷在学校进行朗诵选拔，“我一直认为自己很幸福”，不同音色的奋力朗读，却空洞没有情感，再次与开头的事件构成反讽。\n4、“流水”意象\n郭建波回家，面对一屋子唱歌的人，拔出水管，水流淌而出，这是第一次“潮水”上涨。母女沟通的方式不是语言，而是“放水”的行为，是紧张关系的呈现。\n建波带婉婷回家，姥姥在两人间制造隔阂，郭建波打开水龙头，流水声盖住母亲的说话声。因拒绝沟通和倾听，选择“放水”来掩盖，关系白热化。\n到电影结尾，水再一次上涨，漫到医院、舞台、校园。春潮是春天，冰融化以后产生的迹象。母亲在上个冬天生病，预示上一代母女关系的结束，冰雪消融，春回大地，镜头最后落在孩子，仍是希望。\n5、寄托\n郭建波因为姨姥入住被“赶”回宿舍，母亲敬佛一事被引出。孙女婉婷上学出门前，姥姥烧香。什么样的人会敬佛和吃素呢？姥姥将生之所托放在观音菩萨上。佛是她可予寄托的彼岸世界，是她对今生所遭遇一切的绝望，也将此绝望留给后代。\n最后的合唱演出，镜头聚焦到老人的面孔上，已经苍老的面庞上涂着胭脂口红。母亲不在其中，但郭建波几次出现的幻象中，都有一个穿红裙的长发女人，或许这是在表演中缺席的母亲，只是她在那么年轻的时候，就已在郭建波心中死去，“我对未来没有幻想，我在这里出生，也将在这里死去。”\n看完是失落的，但希望婉婷会好。"
    },
    {
        "title": "春来潮水，未来可期",
        "url": "https://movie.douban.com/review/10350105/",
        "content": "毫无疑问，春潮是一部女性主义电影，但也绝不仅仅是一部女性主义电影。\n春潮是个人、家庭和时代的连接体。\n母亲纪明岚，成长于二十世纪后半叶的中国，她是能干、强势、雷厉风行的，笃信权力与权威，失败的婚姻使她憎恨前夫，陷入无法信任婚姻，却同时又渴望呵护与陪伴的矛盾中。对人生失望抱怨的她选择信佛自我开解。\n女儿郭建波，80后，报社记者，自由不羁、理想主义、坚持真理并企图对抗压制与虚妄，对婚姻与爱情没有过多的期待，甚至抗拒婚姻，在感情里追求身体和精神的解放。\n外孙女郭婉婷，00后，思想高度开放活跃，有着很强的平等观念，早熟，机灵，有自己的主见，也像母亲郭建波一样任性、自由。\n纪明兰和女儿郭建波之间的对抗和矛盾是持久而缓慢的。\n母亲持续咒骂已亡前夫，是女儿郭建波对她产生厌恶的最大原因。在母亲纪明兰看来，前夫是流氓，干出伤天害理的事，她这辈子是被前夫毁掉的。而在女儿看来，父亲给予她不同于母亲的温情，他是一个好父亲，原本美好的家庭是被母亲对父亲的报复毁掉的。\n纪明兰对外孙女的照料比起对待女儿有着对以往沿袭，但很明显，纪明兰和外甥女之间的温情无法被替代。她在外孙女身上进行着一种对遗憾的弥补，所以她疼爱外孙女，整日陪着她，甚至抢占女儿陪伴外孙女的时间。这种弥补式的陪伴可以看作是一种忏悔和填补。她与女儿一定程度上不可修复的隔阂感让她毫无反思吗？未必。\n于是，彼此无言的纠缠、对抗、懊恼、爱与恨，此消彼长，强烈而漫长。\n而对一个家庭的建构就是在这样漫长持久的情感对抗中逐渐丰满起来。这是一个有角色缺失的家庭，但缺失部分恰给出让人沉思的矛盾。值得一提的是，《春潮》的极佳之处在于完全脱离男性的视角来讨论女性的自由与权利，而非通过贬低或是对比。\n比如婚姻观，即便纪明兰婚姻失败，她依然认为婚姻是幸福稳定的生活的保障，所以她强迫女儿相亲。而女儿不愿随意走入一段婚姻，于她而言幸福无关一段稳定的亲密关系。又比如选择生育的权利，女儿郭建波曾动过打胎的念头，而纪明兰却以“谋杀”冠以女儿的想法，等等。对于这些矛盾的讨论，只关乎于两代女性的自我建构。\n但即便建立了冲突，角色依然有着丰富饱满的可爱面，除了真实的生活化表达，纪明兰和女儿郭建波之间的观念落差也昭示着两个时代的交替和碰撞。\n从50年代到80年代，80年代出生的人们正在经历着一种完全不同以往的精神释放。50、60后因为出生背景且共同经历过苦难，因而有着极强的集体意识感，也对权力有着坚定的信仰，依赖生活中一切稳定有序的事物。\n而80后开始，或许是压抑已久也或许是没有苦难的虚无感使得这个群体更追崇自由与理想，企望抓住一些更真实有力的精神感，也更愿意挑战权威、打破桎梏。\n到00后，也就是外孙女这一代，一个对人情世故高敏的年轻“早熟”的群体，早早地看懂世间的阴晴圆缺，反而更自由，没有阶级观，也更崇尚平等。\n这一年轻群体即是春潮，是流动的希望，流淌过两代人的对抗，将给出新的交代，这或许也是影片结局的暗喻。\n春来潮水，希望如斯，未来可期。\n（ps.我永远爱郝蕾😭！）"
    },
    {
        "title": "笔记·关键词",
        "url": "https://movie.douban.com/review/12607352/",
        "content": "1 郭建波和情人的默戏极好。没有对话。没有姓名。浓情蜜意和纠缠困顿。是她和身边所有来去匆匆的男人们的关系象征。\n2 母亲和祖国母亲，台湾盲技师回东北寻根搞大海的诱惑。还是刻意了。\n3 生命的湖，爱的潮汐。水是性隐喻，也是不合时宜的，作为现代性（权力舞台、病房、校园、街区）的反叛者，是自然的涌现和召唤，托举人，容纳生命之不可承或轻或重的一切。\n5 送表（钟）的隐喻…（是真的以牙还牙以眼还眼，太恶毒了这个咒骂\n6 性别的平衡。妈妈骑旧车载女儿相信是旧时童年的复刻。父女到母女的接力。是平权和救赎。\n7 病房的独白。一张口，明明、于虹全都回来了。郝蕾女神。美！\n8 “我对未来没有幻想，我在这里出生，我也将在这里死去”。逼仄的安身空间、窘迫的经济状态、尴尬的情感状况下，微笑着三句话劝退老中年，多么彪悍。\n9 郭婉婷这样的女儿是真的可人儿。跳上钢琴乱踩太灵了。她爸爸一定是郭建波那时那刻极爱的人吧。郭婉婷是他们爱过的永恒纪念。所谓爱的结晶，终于懂了。郭婉婷为什么这么完美讨人喜欢？因为她就爱本身啊！\n10 女性能与孩子绝对无间地亲密相处十月然后诞育他们，是多么珍贵。唯爱本身，不可辜负，永不错付。\n“\n我们去大草原的湖边，等候鸟飞回来\n等我们都长大了就生一个娃娃\n他会自己长大远去\n我们也各自远去\n我给你写信\n你不会回信\n说好了吧……\n”"
    },
    {
        "title": "你爸人渣，你妈神经病，你怎么解决这个问题",
        "url": "https://movie.douban.com/review/12616855/",
        "content": "个人觉得这个电影很有现实意义\n反应的家庭悲剧从本质来说，就是可以是好的3个人，因为其中1个人是傻逼，导致另外2个人的生活也直接被毁掉，中间有自毁和互毁，甚至在蔓延到第4个人（孩子），就是因为1个变量导致的全盘皆输\n说有现实意义，是因为一下让我联想到2件事情：1）吴谢宇弑母案；2）林意涵，《房思琪的初恋乐园》；这两者的区别在于，一个是自己和亲人，一个是自己和外人；和外人是相对容易处理的， 我觉得在这里，要区分自己的“悲伤情绪”和“坏人就是坏人”，我觉得这是两件事情，对待一个客观的人渣，外人，解决方式我觉得要么把他杀了，要么毁了他，然后自己一定要即使止损，自己把自己救回来\n我觉得这里面一个难点是，也是本片在说的，一个客观的人渣，是你亲人，还是你爸/你丈夫，妻子应该怎么办，女儿应该怎么办\n我们看一下片中母亲和女儿对这个男人的评价：\n母亲：是一个变态，是一个露阴癖、流氓，频繁出轨的人渣\n女儿：在我眼里，他是个完美的父亲\n然后我们看一下片中的人所做的选择：\n事实1：父亲心梗抢救不及时 -- 暗示可能母亲见死不救\n事实2：母亲在女儿很小的是会就开始把恨加在她身上，不陪伴、不鼓励、不亲近，还经常讽刺\n事实3：女儿在母亲这种“抚养”下长大后，变成个比较阴郁的人，除了还在追求职业素养和有保护自己女儿的意识，其他行为都比较负面，比如表现出一种自我放弃、故意做一些母亲会觉得恶心的事情\n虽然我也觉得电影最后一段的单人独白非常感人，但我觉得从做事情的角度，她没有真的去推动什么事情，对她是在沉默中忍让着，但她没有真的扭转任何事情\n因为这个电影是女儿视角，那我们可以从女儿的视角来想下这个局面有没有可能扭转\n假想情况：现在大家可以把自己都想成电影中女主， 女儿\n前提条件：你的爸爸是个流氓，你的妈妈是一个有精神洁癖的人；因为你爸爸恶心的举动，你妈妈就跟神经病一样每天发疯，从你很小的时候就是这样。你爸没可能改掉人渣的本质，你妈也没可能有一天忽然觉醒打算爱你\n几个解决方案：\n1）你是不是可以在比如10岁的时候，跟他们说你们离婚，好吗\n如果成功了，你就跟着你爸爸，因为他在你心里是完美的存在，你不介意其他的作为男人的缺点，对吧\n2）没有离婚，爸爸死了，只剩下你和妈妈；那你是不是可以，2种选择：\nA: 挽回策略 — 要么，你的目标是你很爱你妈，哪怕她是个神经病你也很爱，那你是不是可以花掉你全部的力气，先不要自己找男人自己生孩子，你先试试治疗她，比如，不停地告诉她她老公是个傻逼这是一个没有办法改变的客观事实，她只是倒霉，现在死了，死得好，那妈妈你是不是可以不要发疯了，我爱你，以后我们好好过吧，你不喜欢我跟那个人渣一个姓，我就改成妈妈的姓 -- 总之，这个策略就是做妈妈的舔狗，这个阶段你是没有资格有尊严这种东西的，就使劲舔，如果能好，那这个悲剧也就不存在了\nB: 放弃策略 — 要么，你觉得，我他妈凭什么舔她，她那么自私一个人，也没在乎过我的感受，我也不在乎她的；可以，那你是不是也可以做绝一点，比如先不要生孩子，自己独立出来，在你能力能做到的最早时候搬出来住，拉开距离，你妈只要还是个人，那会想你，想你了，你再答应见面，见面只要讽刺，立马起身走人头也别回；或者你妈妈真的不是人，压根不想你，那你就当作没有这个妈\n这两个策略的关键成功因素都是，要早做决策，做了就要贯彻到底，不要中间自己返回或者纠结软弱迂回\n我个人倾向选择A，因为说到底，作为至亲，你不爱自己的妈妈是很难的\n即便是本片中这个神经病妈妈，你也可以看出，她是因为感情洁癖太过于痛苦，直接把对家人的爱屏蔽了，但她肯定不是人渣，因为她对外人其实是热忱的\n如果你内心其实是倾向A，但你会觉得超级委屈，她没给过我母爱，我怎么知道怎么爱自己的母亲呢，这个，就真的要完全靠自己内在的驱动力，是的你是会超级委屈，但是你得不停提醒自己你的终极目标，是你要挽回这的废人，你就得无条件地先给予这份爱\n无论你的选择是啥，你是不是都不应该：1）在没有解决这个问题之前，贸然生孩子；2）在没有解决这个问题之前，还和妈妈住\n这是我觉得全片对女主不理解的2个点，女主在电影中整体一定是比较正面形象，是一个“受害者”形象，但是，从解决问题的角度，她就是一个“无能力解决问题的人”。抛开电影营造的艺术，我们落到现实一点，不觉得现实中这种悲剧太多太多，影评也好、新闻也好，永远在追溯已经发生的客观事实，永远在叹息着多么多么可怜，但我觉得，我们看一个作品也好、看一个新闻，可以想下，如果是你，你能怎么解决这个事情\n有人会说哦你说的好容易啊，我觉得上面几个解决方案做起来没一个是容易的，但还是必须要做，无论是坚决地舔，还是坚决地断联系，都是必须要做的事情，这个过程可能会有很多“我他妈为啥要这么做”、“那我的委屈/吃亏怎么办”，我觉得没有那么多问题，因为解决问题就必须以终为始，如果你在纠结不同的东西，那你是解决不了一个问题的；但是，无论过程自己多么受委屈、吃亏、痛苦，都事后在算账、完了在说；解决问题，是第一位的，不然，这个问题就跟脓包一样，在你身上反反复复发炎感染，你跟它耗着，它就能好吗\n还有就是，这个故事，个人感觉真的和吴谢宇弑母案的背景很类似（大家感兴趣可去了解看看），只不过结局完全不同，《春潮》尚有一丝女儿对母亲的亲情和爱，我们是能感觉到的；但其实说的残酷一点，吴谢宇其实也解决了问题，只不过他的解决方法更sb；但是女主，你发现她就一直被绕在情绪里，自己出不来，她这样，哪怕再有保护孩子的意愿，其实也没有能力做到真正保护自己的孩子的\n比较重要一个tip是，在自己身体/利益/感情受到损害的下一秒，一定要做应激反应，然后，不要去想，“为什么会有这样的人，这个世界怎么如此绝望”，这一刻不要想这些，而是把外界无论亲人还是外人给自己的伤害降到最低，无论肉体承受什么伤害，内心一定要保持自己一份客观，这件事谁做错了，那就是谁做错了；不存在“我贱，我不配”这种非主流价值观；那些情绪、负面，等解决完了问题，再去想"
    },
    {
        "title": "长春女子图鉴",
        "url": "https://movie.douban.com/review/10329586/",
        "content": "1.长春女子图鉴，作为一个出生在长春的人，看到了2017年的长春和这些年中的长春人以及他们的情感，北方人特别是东北人的情感，是比较适合用电影表达的，而南方则比较适合电视剧（比如我的前半生），这里没有高下褒贬，只是南方的更细水长流，北方则是不停蓄积，爆发力十足；\n2.郝蕾的好已经臻于化境，完全融化在角色里，没有技巧的技巧，曲隽希又进步了，人精了，相比之下，金燕玲比较令我跳戏，虽然剧本给了她南方（乡下）人的身份，但还是很难信服她的身世背景；\n3.幕后的阵容异常华丽，所以觉得剧本和剪辑还是有很大提升空间的，郭婉婷的戏刚刚好（跟鲜族同学的部分功能和呈现都非常好），郭建波少了（当然医院的独白以现在的剧本还是足够的），纪明岚有点原地打点；\n4.我比较接受母女俩看动物和盲人按摩师听动物，比较不能接受两段闹鬼；\n5.片中郭建波朋友的爸爸，眼熟，但片尾字幕没抓到，不知道是不是长影的老演员，片头看到长影多年不见的厂标，还是很激动的。希望长影还有机会春潮泛起。"
    },
    {
        "title": "春潮是不可言说",
        "url": "https://movie.douban.com/review/17197417/",
        "content": "以及那首歌的歌词："
    },
    {
        "title": "感觉理解了为啥文艺片没人投",
        "url": "https://movie.douban.com/review/13544482/",
        "content": "太注重个人表达。哪个老板脑子不好肯投钱让你导演去表达自己……（除非老板也想混个奖？）\n本片影评来自一个出差回程飞机上想看个电影放松下却被伤害到了的人~~\n据说母女关系是世界上最复杂的关系，一千对母女关系有一千种样子blabla 于是，看到这部片子的简介就决定看一看。\n我对分析紫衣女啊牛奶啊各种意象什么的没有兴趣，对分析里头各种细节代表着什么也没兴趣。看电影图的是陷入电影故事、脱离现实而带来的放松感。我要想分析细节那我不如去做语文阅读理解大题是不是。\n很多评论说从中看到了自己不被父母理解、无法跟家人沟通的日常所以感觉被代言了。但就探讨母女/家庭关系的话，也有很多方式把故事讲好，把电影拍得吸引人一些。很多明明可以通过生活细节、镜头语言来讲的话，不知为啥只能通过片中母亲（金燕玲）的嘴说出来，真的好冗长。\n老说国产剧总是飘浮在空中，我看本剧的角色也挺飘浮的……除了前四分之一展示了一下工作外，感觉这对母女都是不用上班的。郝蕾整个角色都很飘浮，金燕玲表演痕迹太重，尤其洞房前那段自白。\n感觉导演对自己麻麻有心结？通篇展现的是母亲表达和基本沉默的女儿，基本没啥母女间的对话。导演可能想展现母亲管控一切的窒息感。但港真，母亲说的没错啊，你一个成年人了，我供你吃供你住还指望我笑脸相对？\n我也很好奇如果本片是在用母女关系隐喻个体和国家的关系，那父亲是谁……kmt吗！？\n片子没有电影的质感，嗯今后对于这种明显没有电影质感的片子要小心……\nps郝蕾独白的那段人看上去颇有些周迅的感觉……"
    },
    {
        "title": "846观影作业——《春潮》",
        "url": "https://movie.douban.com/review/12608084/",
        "content": "一、运镜风格与构图\n本片讲述了一个关于母女三代的家庭故事，但情节安排和人物塑造都非常注重人物的心理描绘，可以说是一部杂糅了各种形式主义表达的现实主义影片。\n现实主义电影力求以真实的质感打动观众，创作者在后期最少程度地介入画面，由此产生自然而生活化的影像。《春潮》每一段落中的剪切次数最多两三次，可以说全片的主要叙事单元都是由长镜头完成的。同时从画面的抖动程度我们可以看出，纪录片式的手提摄影是本片摄影师掌镜的主要方式。其中不时出现的跟随镜头更是让我们完全沉浸于角色的主观世界当中，代入感极强。\n影片内容决定影片形式的选取。\n母女三代的故事可以发生在我们周围任何人的身上，本片并非奇观电影，更多的是对于普通人人生故事的展现。长镜头让这个故事更具真实意味，它最大程度地保留了时空的完整性，让观众在足够长的连续时空内不间断地对片中的世界进行感知与思考。\n另一方面，影片中母女三代的关系都算不上健康，女主与母亲之间的关系更是可以用扭曲来形容。手持摄影自带的抖动特点可以看作是主人公内心无法获得平静的外现，本该是最能提供依靠的母女关系实际上却是她一生不得安宁的根本源头。\n除了家庭关系之外，本片也展现了比如女主的事业（记者）、爱情（情人）等支线，跟随镜头带领观众全方位地体验女主的人生，之后的情绪爆发点也因此更具感染力。\n最后值得一提的是片中对话场景经常用到的摇镜头。摇镜头对于人物的反应给予特别的关注，注重内容的因果关系，这种运镜形式符合母女行为话语之间互相影响的影片内容表达。不仅如此，大量使用摇镜头会给人眩晕甚至作呕的感觉，在观影体验上有明显的消极作用。女主母亲不断伤害控制女儿和孙女的行为本身就给人一种不适感，借由大量的摇镜头更是为观众造成一种形式与内容上的共通。\n而在构图方面，室内戏中，人物在本就狭窄的环境里受困于前景中的垂吊的衣物、充满囚禁意味的门框或者模糊不清的杂物，而背景中成堆的鞋盒书籍更是将人物的生存空间压缩殆尽。虽然特写能有效地传递人物的情绪和反应，但同时也让画面更加拥挤。由紧的取镜和特写镜头带来窒息感的同时，各种墙不断出现分割画面，隔阂着看似处在同一空间里的人物。女主为了女儿不得不与母亲共处同一屋檐之下，心理上的疏离和抗拒让人物在拥挤空间/画框中不得已的接近显得更加难以忍受。\n二、女主的幻象与梦\n在影片当中女主分别经历过三次幻象和一次梦境。\n梦是这样的：三四个全副武装的医护人员走进家中四处寻找，最后在冰箱下方拖出了一只嗷嗷大叫的牛犊。医生们强行将它架出家门，镜头一晃，牛犊变成了嚎哭着的母亲。建波站在门口一动不动地看着母亲被拖走，至此梦境结束。\n梦是人类潜意识中欲望最原始的呈现形式。医护人员与病痛相关，强行拖走的动作带有强迫和惩罚的意味，嗷嗷大叫是因为受到了折磨，牛犊则象征着幼稚和不成熟。建波希望年老的母亲受到病痛的惩罚从这个家中消失，因为她像孩子一样有着幼稚的残忍，根本不是一个合格的母亲。“你安静了，这个世界就安静了。”你走了，这个家才能获得安宁。\n女主第一次出现幻觉是在回家的公交车上。透过玻璃的反光她看到一位穿着深桃红色长裙的长发女子在车厢对面的座椅上站起来对她招手。长发女子是迷人而诱惑的意象，招手的动作则更是一种呼唤和引诱。反光玻璃如同一面镜子照出自己和欲望。家对于女主来说令人窒息，这位女子则因为象征着自由和解脱而深深地吸引着建波，或者说她本身就是建波，是建波想要奔赴的另一种人生选择。\n第二次幻象是在女主与母亲去河边抛洒王阿姨的骨灰时出现的。同样的女子半个身子浸在河中央对她做出了同样的召唤手势，建波起身离开后回望河面，久久凝视。葬礼对应死亡，骨灰撒入河中就像人死后进入另一个世界，半个身子浸在河里则像一只脚已经踏入鬼门关，长发女子的含义在此处更加具体化：以解脱作饵不断召唤建波的正是死亡，而她本人的生活状态则像一个即将被淹没的人。\n第三次幻象出现在影片结尾。在听周游四方的台湾男生给大家放的各种海边动物的声音时，女主闭上眼睛进入自身幻象的世界。\n此处必须提到片名《春潮》的含义。一是冬去春来寒冰融化，春水如潮般汹涌，饱含无限生机。二是女性情欲的体现。\n在结尾幻象段落开始的时候，建波靠在台湾男生的怀中与他彼此凝视、接吻。女主会对他抱有情欲是因为这个四处旅行的男生拥有她最渴望得到的东西——不受束缚的自由。年轻饱满的生命如同一汪春水一般填满她缺爱的灵魂，情欲和希望由此合为一体。\n之后我们看到这汪漫溢的水从家门口的楼梯滑下，渗进了母亲的病房，流入了合唱团的舞台。它淹没了曾经折磨过建波的一切，然后来到了婉婷身边。所有人见了这水都直皱眉头，只有婉婷带着她最好的朋友迎了上去。于是它带她逃离死板的朗诵比赛，跑向操场，走出校园，穿过树林，最后来到河边。竞争攀比、压制天性的世俗皆被抛之脑后，水在此刻不再代表死亡，而是母亲温柔的保护，让孩子终于能在阳光下自由痛快地戏一场水。\n全片至此结束。这个充满希望的结尾暗示着建波将会找到能给她依靠和爱的归宿，而婉婷也不必再敏感早熟地活着只要当一个自由快乐的孩子就好。或者，至少建波希望如此，毕竟说到底这一切仍旧只是一场幻象。苦难真的会因为一个人的死亡而彻底消失吗？我们不得而知。\n三、主题\n表面上本片通过女儿郭建波的视角讲述了三代母女之间的纠葛故事，借此讨论女性日常家庭关系的种种，但这并不具有太大的普世价值，毕竟这样可怕的母亲并不存在于大多家庭中。不过“郭家”所隐喻的“国家”，女儿作为记者的特殊职业身份却有许多可供深挖之处。\n姥姥纪明岚是一位社区服务工作狂，见不得别人说社区的不好，对于女儿揭露社会阴暗面的行为不屑一顾甚至相当反感。她是家中最有话语权的人，控制欲极强，这和国家政府最高权威的某些特点不谋而合。\n女主郭建波是一位有正义感的记者，会怒删性侵犯的耳光，曝光地沟油生产线。但她无力从母亲手中夺回代表未来的孩子，自己的事业也如一潭死水多年止步不前。在影片中，她最大的希望是女儿不会重蹈自己的覆辙。\n孙女婉婷自小目睹妈妈和姥姥的恶斗，早熟地周旋于二人之间，聪明机灵，但极其没有安全感，并且已经隐隐透出像自己母亲一样的抑郁倾向。\n生活在在“郭家”三个人，姥姥是政府的化身，女主代表监督机构，孙女则象征未来。\n姥姥看似信佛实则信毛，始终沉浸文革时期通过举报被权力赋予的快感中，她和女儿孙女的扭曲关系可以看作是对于独大话语权的质问；一位在事业上不如意，在家中几乎完全沉默的女记者是对于日益羸弱的监督机构的影视化表现；略有一些滑头，巧妙躲避锋芒的下一代则是在向我们提出最关键的问题——我们的未来到底何去何从？\n大多数人都能注意到那场体表现建波压抑生存状态，徒手握住仙人球的戏，但还有一场不起眼却相当关键的戏份来自于孙女婉婷。她在某天出门上学前把花盆里的千手观音小心翼翼地藏入土中，然后突然锤扁了花盆旁的一个橘子。这一突兀暴力纯为发泄情绪的行为和刚才精心掩盖可能引发家中矛盾的千手观音的审慎形成鲜明对比。所有被压抑的都将以另一种方式被释放。孩子的力量只够锤扁一颗橘子，但经年之后如此这般被压抑的怨气是否会养育出下一头像姥姥一样偏激暴躁的野兽？与恶龙周旋愈久，自身亦将成为恶龙。\n影片的最后给出了一个看似光明的结局。但有些讽刺的是，所有一切的前提是姥姥自然而然的生老病死，从而停止对这个家庭的压迫。且不论我们并不知道姥姥最后到底有没有去世，这种把一切交给时间的消极态度真的能让我们拥有如此光明的未来吗？或者就像结尾的本质一样，春潮四溢只是一场意淫式的幻梦。\n最后，不得不说，本片日常线的废戏太多，宏观隐喻又材料不足，两条线都没有做到圆满，对主题表达有着相当大的消极影响。"
    },
    {
        "title": "仙人掌的刺",
        "url": "https://movie.douban.com/review/12658861/",
        "content": "第一次眼泪决堤的地方是在建波的母亲辱骂之后，建波用手抓仙人掌的时候。\n疼吗？不疼的。\n也曾和父母崩溃的吵过，忍不住直接拿桌子上的充电器头砸自己的手，被戳了几个窟窿，手肿的吓人。但是不疼，为什么用充电器头，因为它是离我最近的东西，当内心的痛苦实在无法承担的时候，你需要用肉体去分担。这样真的会好受一点，就好像，身体疼了，心理就不疼一样。没办法再等待了，只能用离自己最近的东西。\n高中压力很大的一段时期，喜欢一下一下的用拳头锤墙，锤到关节通红。\n之前看到知乎上有母亲问自己烧毁了女儿六年的日记，女儿为什么要绝食抗议？\n为什么？\n父母很难明白，当他们不断的重复，你在家吃我的喝我的，我辛苦工作就是为了你之类的话的时候，孩子就会知道：哦，这个家里的东西都是你的，那什么是我的？\n这六年的日记是我的。\n就像建波说的，她有的，只是箱子里那一点东西，别的，都是你的。\n我只有这一点东西，你为什么也要毁掉呢？这下好了，我什么也没有了。\n我知道，如果我在家里打破一个杯子，那么我会得到惩罚，甚至之后一个月的旧事重提和反复侮辱。但如果你打破一个杯子，那么什么事情都不会发生。\n因为这个杯子是你的，不是我的。\n日记是我的，但是你打破了，你不会有任何惩罚，甚至理亏的是我。多么绝望。\n我知道我父母是爱我的，母亲也曾经有一天发微信给我为以前的事情道歉，他们希望我和别人家的孩子一样，会对他们撒娇，会亲昵的说话。我真的没办法做到，我在家里就和建波一样，一直冷着脸，躲在房间里，我在小的时候没有学会如何和父母相处，你们怎么又能要求我突然改变呢？\n原生家庭这个词，背后就是不幸福。没有一个幸福的人会使用原生家庭这个词。就像没有一个不幸福的人会期待回家。\n我羡慕每一个打低分的人，羡慕那些能冷静的分析电影手法的影评人，他们觉得是符号，是手法。在我这里都是真实。你没有办法去评价一段真实的对错。\n中国的母亲，似乎都需要找一些理由来生活下去，好像“为自己而活”是一个不能接受的想法。他们没有自己的爱好，没有自己的想法，他们把一颗心都拴在孩子的身上，没办法放手孩子的时候，他们更没办法放手自己。孩子是他们的自豪，也是他们的枷锁。"
    },
    {
        "title": "郭建波独白",
        "url": "https://movie.douban.com/review/12637050/",
        "content": "好安静啊\n你安静了这个世界就安静了\n就让我们这样安静地待会\n如果你醒来一定会骂我\n用最肮脏、恶毒的语言来骂我\n你总说我会遭报应\n哪有妈妈这样对自己女儿说的\n你期待我会遭到什么样的报应\n贫穷、孤独、孤儿寡母、疾病缠身？\n差不多都实现了\n还有什么\n都说出来吧\n还有我的父亲 你的男人\n一个死去的人都不能让你停止咒骂\n如果说不幸我更同情他\n他是你所有生活的谋杀犯\n所有的错误 责任 你都推给他\n你就那么清白无辜吗\n难道你不是为了改变命运而非得嫁给一个城市里的男人吗\n你为了跟他离婚\n写了多少封检举信\n多少个夜晚 你把我从梦中叫醒\n去父亲领导的面前哭诉\n你裹挟着我一起控告他\n就是为了能获得更多的同情和帮助\n你每一次咒骂他\n我就在心里憎恨你一次\n你摧毁的不是一个家庭\n是母亲在我心里的形象\n所以无论你有多么难处  委屈\n我都不会同情你\n他多温柔 仁慈\n我第一次来例假的时候很害怕\n去找你你就冷冷的跟我说 怎么来这个了\n是那个你嘴里的大流氓\n教给我怎么叠卫生纸 烧热水给我泡脚\n我人生第一次的鼓励和祝福\n都是他给我的\n所以无论你怎么说\n他是臭流氓 他是恶魔 他是混蛋\n在我的心里他就是一个特别完美的父亲\n其实在那个岁月里\n他收到的屈辱不比你少\n但是他从来没有放弃过我\n而你呢\n你在做什么\n家里所有的气氛都被你控制着\n每天早上我起来听见你洗脸 漱口 做饭的声音\n我就知道这一天我将如何度过\n我们是多余的\n我们是你憎恨的\n就是因为我\n让你那些年收了那么多委屈\n然后你就要用四十年的时间来惩罚我？\n而我也用了四十年的时间去顺从你啊\n我可以承认\n我承认啊 我最初的时候是想放弃她的\n可是当我第一次见到她的时候 我后悔了 我想保护她\n我想给她爱 我想照顾她\n可是呢 你把她从我怀抱里抢走了\n我没有一次去接送过幼儿园\n我也没有参加过一次家长会议\n只有一次\n就是她发高烧住院的时候\n我在病历上签了我的名字\n因为那是母亲必须签的\n你占有的太多了 太多了\n我曾经试图夺回我作为我母亲的权利\n但每次都以你的胜利告终\n你什么时候才能明白\n家庭不是战场\n你的胜利也不是真的荣耀\n我不想让我的女儿 走回我小时候的轨迹\n所以我才避免跟你吵架的你懂吗\n她很敏感\n她很漂亮\n可是你正在给她注入你的虚荣  你的嫉妒\n你的嫉妒和不分是非正在她身上发酵\n我不希望她像你一样\n过完卑微可笑的一生\n当然\n这些年你温柔了很多\n以后你会温柔的像个婴儿\n有多少个夜晚 我都夜不能寐\n我想躺在妈妈的怀里  但是大多数时间 我都躺在了男人的身边\n你想让我找一个好男人 有一个家 过体面的生活\n我就要你看见我现在的样子"
    },
    {
        "title": "女性究竟要在怎样的关系里才能达成自我。",
        "url": "https://movie.douban.com/review/12612271/",
        "content": "女性究竟要在怎样的关系才能达成自我。\n\n看这部片子，不经要感叹波伏娃对女性处境细致入微的观察，在时代变迁中也完全不过时。女性之间相互的憎恶，怨怼，一切都源于她只是客体，她想要实现自己，就只能掌控自己能够掌控的东西，就像这个世界曾经不遗余力地掌控她一样。\n\n一、婚姻\n婚姻的本质无关于爱情，只是一场交易。母亲的一生卑微而无望，充满了压抑与憎恨和不满，为了一个身份嫁给一个城里男人，又受不了对方的过于袒露的欲望和行为而以孩子做筹码，要挟离婚。到晚年算是安稳，遇到一个爱自己的老伴，孙女也时常可爱，可是她依旧悔恨自己的一生，字里行间的轻蔑怒气阴阳怪气，从不让人觉得有爱意，对孙女的照顾也不过是对女儿和丈夫退而求其次的控制，表面是爱，实际上则令人窒息。\n性于上一辈人而言是无法言说的内容，所有有关婚姻外的性都被看做屈辱不堪的肮脏，婚姻内也不过是按部就班顺其自然的事情，母亲无力也不敢享受性，她的神经里还是根深蒂固那些旧的思想。一个女儿的追求者来到家里，为了把她送入婚姻，她不惜隐瞒那个爱她的男人，说家里没有男人，她从不爱自己，也不珍惜自己，也就并不够重视那份来之不易的爱。\n二、母亲\n女儿所表达的就是核心，你摧毁了一个母亲在我心中的形象。母亲在所有传统的字眼里都是伟大，温柔，无条件爱孩子的人，然而事实上并不是。若母亲自己的人生充满不幸，她只能在岁月里变得刻薄而尖利，像一把钝刀，时时刻刻都发出刺耳的声响，伤人伤己。\n母亲不是天然要爱自己的孩子的，若社会对母亲的生活并无足够的保障，却期待她们尽善尽美，实在是无稽之谈。想到自己会拥有一个新生命的时候，母亲本身会喜悦，而当她发现那个新生命要被子女的母亲继续控制，自己不得不让孩子重新过相似的循环，那就是刻骨的绝望。\n母亲给孩子更多的爱，是细腻地保护她成长过程里的每一次隐秘和伤害，而不是大刺刺地把自己曾经作为女性所遭受的屈辱，再不加掩饰地，大刺刺直接加之于孩子身上。若母亲把家庭当做战争，就教会孩子更多的看脸色，伪装成受害者，对外人礼貌客气把气都撒在家人身上。在中国社会里，这种风气犹胜，又怎么去谈家的温暖和柔软呢？\n索性现代心理学的教育给人更多的启发，正面的管教，不向孩子过多传递负面而无意义的情绪，更多尊重孩子本身作为一个独立的自由的个体的人格，或许有机会让他们成长在温暖的阳光下，不必遭受折磨，看人脸色，揣度最亲密的人的情绪。\n三自我\n女性该做什么才能摆脱客体和依附，成为自己呢？这个问题很难回答，和男人一起去竞争事业吗？努力学习去展示自己的才华吗？姥姥和孙女的对话格外有趣，她一边厌恶自己的女儿，操心她学习好却不能组成一个完美的家庭，转头却告诉孙女说学习才能掌握自己的命运。\n娜拉从家庭了走出去了，然后呢？现代女性获得更多的受教育机会，也越来越多的能在工作领域展示出自己的才华，可家庭就像一个幽灵，依然屹立在每个女性走向自我的道路上。男人要求女性赚钱养家的同时做一份体面的工作，孩子要求母亲无条件的包容与爱，最重要的是大把时间的陪伴，这内在的矛盾一眼就能看破，但所有人都沉默，假装看不到。\n工作能够女性带来自立吗？明确而清醒的欲望呢？还是阅读和知识所增长的见识呢？还是必须要走到终点，那个所谓的为了所有人都好的家？或许能在家庭里实现自我实现的女性只有两种，一种是向往童话并坚定的人，但这种幸福或许持续并不久 很难熬过三十岁，另一种是清醒而自知同时遇到刚好合适的人，这种描述似乎比中彩票还不易。清醒而独立地活着或许已经是女性能做到最好的选择了。\n四欲望\n欲望是更为普遍的内容，对完整而温柔童年的渴望，对正常情欲的渴望，对自由家庭的渴望，对拜托那无意义的重复而单调的生活的渴望。就像人一直待在寒冷压抑的冬天，春天来了，冰雪消融的时候，春潮是挡不住的，她是少女的蜕变，是女性的情欲，是对自由的渴望。\n所幸在影片的结尾，漫长而压抑的冬天结束了，春天的温暖还是来了，它越过台阶地板舞台操场，指引尚有机会去实现更好生活的女孩，汇入春日的河水。\n当然，随着心理学和精神分析的普及，原生家庭，责备母亲变成了一种新的潮流，但我们必须承认，这些认识自己的方式不能用来作为传递憎恶和不满的来源。我们要看到，在本质上，片子里的姥姥一辈人，自己也是社会压抑的受害者，她所有对美好生活的欲望也都压抑在日常的琐碎里，怨不得她如此需要控制所有，毕竟那些欲望，她一辈子也没有机会实现了。\n愿进入家庭的人不必忍受憎恶和战争，可以真正拥有温暖的港湾；愿所有女性都能觉醒，打破单调和乏味去实现自己的生命意义；愿所有少女都狡黠聪慧，拥有温暖美好的家庭，毫无顾忌地按意志去表达自己的欲望，走过如春潮般涌动而美好的一生。"
    },
    {
        "title": "在对抗中，比母亲更往前走一步",
        "url": "https://movie.douban.com/review/13524734/",
        "content": "前段时间终于看了《春潮》，关于原生家庭里三代同堂之间的爱和恨。小时候以为妈妈总是无条件爱自己的孩子的，长大一点之后会知道爱是爱的，但爱可能是有差别的，也不全然是无条件的，除了爱，也可能还夹杂着很多其他复杂情绪。\n电影里的姥姥纪明岚、郝蕾饰演的女儿和孙女郭婉婷之间的感情纠缠着很多的爱、恨、控制和矛盾的感情。\n在郝蕾大段的自白里，她的妈妈总是用最肮脏、恶毒的话语来咒骂她，希望她遭到报应，贫穷、孤独、过不体面的生活。矛盾的是，她又希望郝蕾找一个好男人嫁了，过她认为的体面稳定的生活。而郝蕾就不，她明明勇敢刚烈，但就要让自己贫穷、孤独、过不体面的生活，让她的母亲感到挫败。\n郝蕾的妈妈不仅试图控制郝蕾的人生，还通过争夺对郝蕾女儿的控制权来控制她，抢夺了她作为母亲的权利，把她的女儿从她怀里抢走，照顾她，陪伴她，去开她的家长会。她告诉孙女最恶毒的“真相”，别人都不可信，只有姥姥爱你，你妈妈在怀你三个月的时候还想把你打掉，她想要杀死你。她把存折拿出来，说我用你的名字存了一笔钱，以后如果我突然走了，你也不至于没有学费上大学，然后泪眼涟涟地抱紧同样泪眼涟涟的孙女。\n但是她可能转头就发飙，对郝蕾和孙女骂骂咧咧，你们吃我的喝我的，还希望我笑着服侍你们吗，我做了你们郭家一辈子奴才，我这么老了还要看你的脸色吗？而等郝蕾真的带着女儿关上门离家的时候，姥姥是非常愤怒的，一种对于自己失去了控制而感到的巨大愤怒，大吼着，你们走啊，走了就不要回来了！\n看到简里里在看过《春潮》后写过一个故事，关于她妈妈和姥姥通过控制她的体重来抢夺控制权，大意是她妈妈出差的时候会把她寄养在姥姥家，姥姥会用力让她吃，她增长的体重便是姥姥的战利品，可以得意洋洋向她妈妈宣告，这段时间孩子长胖了多少，把孩子照顾得多好。而妈妈会告诉她，别听你姥姥的，女孩子不要吃太多。\n这个故事让我想到了一个自己的故事，也是关于体重，但恰恰相反。\n我小时候不在父母身边生活，而是在婶子家住了几年。后来回到父母身边，听说我妈和奶奶都觉得我肚子太大吃太多了，便不再让我抱着比脸还大的碗干饭，一段时间过去我瘦下来了胃口也变小了。婶子总是心疼地说，我越长大越苗条，胃也越来越小，不像小时候那么爱吃了。我每每回去，婶子总要额外给我炖鸡汤喝，我妈知道了也总是醋意满满。\n小时候刚从婶子家回到父母身边，我很不习惯，总是哭，听到婶子的声音更是哭得撕心裂肺。我妈很气恼，叫婶子不要经常来了，不然养不好我。我回忆起来，其实她们本质在意的并不是我的体重，而是她们像拔河一样互相拉扯的对我的控制。\n看完《春潮》后听了一期播客节目，叫《推开中国家庭的门，里面都坐着一个相似的姥姥或妈妈》，是简里里和这部电影的导演和制片人的对谈，她们提到电影给观众带来的共鸣和电影里母女关系在中国的普遍性。你会发现，电影里“恶毒”的姥姥说的话很熟悉。\n你的妈妈对你的生活事无巨细的关心，但你也许也听过妈妈说，你吃我的住我的，再这样就给我滚出去。临近三十还没结婚，你犯了个很小的在你妈看来是个错误的错误的时候，可能会从你妈妈嘴里听到“你这样的人，怪不得嫁不出去”这样恶毒的话。你穿了一件很少女的衣服，可能会收获你妈妈阴阳怪气的一句“请问你贵庚了，还装嫩，去照照镜子吧”。这些“恶毒”的话语里透露的是，你没有过上妈妈希望你过的生活，她对失控的恼怒。\n和朋友聊天，发现我们都有着惊人相似的反叛心理，当妈妈非常渴望我们做什么，我们便会不假思索拒绝，哪怕这是一件我们本身希望去做的事情，也会因为妈妈的极度渴望而丧失了兴致。朋友说，她感觉她妈妈想控制她，走上她想让女儿走的路。我才发现，原来不是只有我有这样的感受。\n普遍的母女控制关系，究竟是如何产生的，我一度困惑。我想，大概跟母亲本身能控制的东西并不多有很大关系。\n电影里，郝蕾有个不太幸福的童年，父母总是争吵，而她总是半夜被母亲叫醒，被拉去父亲的单位检举父亲，举报他流氓、性侵。母亲对郝蕾的父亲恨之入骨，在女儿、孙女、同事甚至陌生人面前痛骂她父亲，父亲背叛了她，郭家背叛了她，而她把那股恨和屈辱延伸到自己的女儿身上，用四十年来伤害和控制自己的女儿。\n纪明岚有一份体面的工作，同事、同学和邻里都尊敬她顺从她，她的生活看上去井井有条。但她有个出轨的丈夫和不听从的女儿，她竭力隐藏自己生活里的千疮百孔，她渴望把他们也纳入麾下，像其他人一样顺从。\n而生活里，很多母亲无法在社会大环境里得到个人实现，她们只好紧紧抓住家里的一草一木，一碗一勺，对细枝末节有着极强的控制欲。家里的小东西都收纳在哪里，厨房的油盐放多少，哪个砧板切肉哪个砧板切菜，甚至是用哪块抹布洗碗，她们都牢牢控制着。她们控制不了社会，控制不了丈夫，也控制不了自己的人生，她们便寄希望于控制自己的女儿，让她走自己希望她走的路，有一份稳定体面的工作，嫁一个稳定体面的男人，过稳定体面的人生。\n再追溯，你会发现，妈妈也有一个这样的妈妈。\n看了《春潮》后，对母女关系越来越感兴趣，然后碰到了《我本不该成为母亲》。书里有四代女性，每个母亲都带着创伤，还没准备好就生下了女儿。后悔生下“我”、因为“我”而丧失了诗歌梦想的母亲，而这位母亲也有一位对自己女儿视而不见的母亲，渴望又害怕母亲的“我”，想触摸女儿又对她充满厌恶和恐惧的“我”，因为女儿出生而长久无法写作的“我”，以及渴望得到“我”的关注又极度疏远“我”的邪恶的女儿。\n书里的“我”的母亲总是与父亲恶言相对地争吵，对女儿视而不见，“我”总是好奇母亲在成为母亲之前是个怎样的人。后来，她知道了母亲的母亲也是这样对自己的女儿视而不见，“在经历了无数个不眠之夜后，我逐渐开始明白，我们最终结出的果，都来自前人种下的因。我们就这样代代生长，而我就是来自母亲的花园。”\n长大后，我就成为了你，人们总这样形容女儿和母亲的关系。我总信誓旦旦说，我不希望成为我母亲，但有些瞬间，会猛然发现，诶我这个行为跟自己的妈妈好像。像是逃不掉的宿命。\n书里的“我”在为数不多跟母亲比较平和亲密的时候，她问母亲：\n“我长大后，会长得像你吗？”\n“我不知道。但愿不像。”\n“有朝一日，我也想要当妈妈。”\n“听着，你不必非得那样，你不必非得成为母亲。”\n……\n“我不想你重走我的路，但我不知道怎么把你教育成一个和我不同的人。”\n当我发现我只会把青椒切成我母亲平时切的形状时，我不禁怀疑，我是不是真的没法成为和我母亲不同的人。\n想起Affair里，每个女性都在努力成为和自己母亲不一样的人，不想重蹈她们的覆辙。Alison有个常年不在身边、甚至联系不到的母亲，她暗暗下决心要过上安稳的人生，要给孩子充足的爱和陪伴。但她先是失去了儿子，几年后有了女儿，也不得不因为自己精神不稳定而抛下女儿，去医院疗养很长一段时间。她出院后竭尽全力夺回了女儿的抚养权，却因为遇人不淑被杀害，永久地不能再陪伴女儿。\nAlison的女儿Joanie，承继了母亲的创伤，因为太害怕失去，没法拥抱自己的孩子，只有不在身边的时候才能爱她们。激烈的矛盾情绪让她无法过稳定的生活，要不断走出去，离孩子更远一些。她出去走了一圈，探寻了更多她母亲生前的故事。Noah告诉她，如果创伤和痛苦可以世代相传，那么爱也可以。她的母亲Alison很爱她，她一直在努力寻求改变，但改变是需要很长一段时间的，有时候我们只能开始旅程，由我们的孩子为我们结束旅程。后来，Joanie才得以平和地回家，去释放爱，去真正地拥抱自己的孩子。\n导演在电视剧里把这种现象定义为代际创伤。后来，在阅读中我发现，原来是真的存在代际创伤的理论的，但正如Noah所言，这并不是不可愈合的，只是愈合的过程可能会非常漫长。想起Witney在原谅了她父亲Noah那晚，他爸爸说很抱歉让她有个不快乐的童年，她微笑着说，我的下一代的童年会好一些，再下一代又会更好一些，慢慢的，孩子就会有一个健康快乐的童年。\n《春潮》的海报上有一句标语叫“你和母亲的关系，决定了你和世界的关系”，也有人说，你和母亲的关系，决定了你和女儿的关系。从前我觉得人们夸大了母亲对人的影响，认为不过是为自己的缺陷找的借口。后来，我才意识到，我们在生命最初便与母亲建立的隐秘联结是这样深入而又不可逃避，我们可能终其一生都在与这一部分联结进行对抗。听作家辽京在一期播客里谈到，我们拼命去反对不喜欢母亲的某一点，但仍然没有跳出母亲的框架，直到有一天成为另一个人的框架。\n但我相信，这不会是一个循环往复的过程，我们渴望并且也会在对抗中比母亲更往前走一步。\n最开始因为《你好，李焕英》，想写写母女关系。对于纯粹歌颂母爱的电影没有兴趣，但李焕英是个开心的妈妈，所以看完感觉还不错。当时看哭的是，贾小玲跟她年轻时候的妈妈一起喝酒，她妈妈说，希望自己的女儿健康快乐就好。很朴实的一句话，许多人都说，但其实大多数人都并没有做到。\n文学作品和影视作品不乏母亲的形象，艺术家龙荻小姐说，关于母亲的电影，最喜欢《二十世纪女人》。我也很喜欢里面迷人的单身妈妈，以及她和儿子的相处方式。以前还写过\n。\n最后，贴一首纪伯伦的诗：-"
    },
    {
        "title": "一部以太阳为主角的电影",
        "url": "https://movie.douban.com/review/12930523/",
        "content": "在《春潮》之中，郭建波狭小的家庭是一个巨大的容器，里面盛装着太阳。\n《春潮》最吸引人不是它所谓的母女家庭故事，而首先是它的拍摄方式。在太空科幻电影当中，主创经常会使用单灯来模拟太阳照在人脸上的效果，隔着太空舱，人物只能感觉到阳光刺眼而并不感觉温暖。《春潮》的思路也是如此，电影中的太阳就是最大的一盏灯，东北冬天的太阳并不一定代表着温暖，是一种干燥的冷。\n郭建波在户外的时候，阳光会从她头顶或者身边洒进观众的眼睛里，这种处理并不是了好看，而是在时刻突出着太阳的主体地位。在她梦中，强烈的阳光也照不进黑暗的屋子。而在室内，郭建波所在的家里的空间无一例外都是冷色的灯，且都是单灯。她和她母亲的对峙时就被这种冷色的光包围着，甚至就连母亲病倒之后，母亲的床头也是一个冷色的灯棍。不过电影并不都是冷色，郭建波的屋子墙壁上挂着一副画，上面有一个红色的太阳。影片中还有母亲时不时唱起的红歌、红衣女子的意象和郭宛婷剪碎一地的红布。这是一种别样的暖。但是在这里冷和暧并没有形成对立，它们共同压迫着这个家庭。它们是太阳在这个世界的不同的化身。\n那么既然太阳的在这部电影中如此的重要，它代表着什么？也许我们不该强行的代入和对比，但是我们可以确定的是，太阳是这个家庭，是母亲纪明岚和女儿郭建波的痛苦的源泉，一种不明但是无处不在又极其强烈和压抑的东西。\n郭建波当然是有反抗的，她的未婚，她的记者身份，但这一切都显得微不足道罢了。长谷川和彦在《盗日者》里表现一位教师如何自己制造太阳——核弹来要挟世界，这种反叛显然不适合也不会发生在《春潮》里。\n我们可以看出，《春潮》不是一出家庭情节剧，它背后有更大的指向。所以我们就可以理解为何在母亲病倒之后，整个影片似乎完全“垮”掉了。因为我们知道，这是一个无法写结局的故事。它不能像好莱坞式的家庭情节剧那样在最后谋求一个结局，在《深锁春光一院愁》的结尾，是以男主角受伤需要照顾这一直接原因来达成的男女主角的爱情，以此来缓和对社会秩序和传统伦理的冲击。《春潮》不行，决不可能在巨大的太阳影响这个家几十年之后就能轻易找到一个折中的方案。我们都明白根除痛苦的唯一方法就是熄灭太阳，这根本不可能。\n所以我相信导演在某些时候一定困惑过结局如何处理的问题。当然最后她选择了不处理，所以才会让母亲突然的病倒，而郭建波那漫长的独白像是想为这几十年做一个回顾和总结，但无法给出答案。最后水漫出来，沿着路缝，跟着郭宛婷。《春潮》对意象的使用是过满的，尤其是结尾的水，似乎一定要呼应影片的标题。这种处理看起来笨拙，但是在整部影片的前提下，任何的一种收尾方式都是无力的。"
    },
    {
        "title": "假设换一个角度看",
        "url": "https://movie.douban.com/review/12604677/",
        "content": "假设换一个角度看，这就是一个性侵+【母性】缺失的故事——注意，我说的是【母性】，而不是【父亲】。\n------------------------------------------------\n【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】【注意：以下均属于猜测，没有任何证据。高亮。】\n-----------------------------------------------\n本电影前半段和后半段，讲述的根本不是同一个故事。前一个小时，是关于【性】的：郭建波的性、母亲的性；母女之间的割裂、并未出现的父亲的“流氓“、母亲给孩子教导的防范知识、母亲对性的畏惧……这不一定对，但更合理。让我们再来重新拉一遍剧情：\n1：郭建波是一个记者，第一场剧情是关于性侵儿童，她作为记者去采访，忍不住拿自己的包砸了“老师”，表达的是对性侵孩子的愤怒；\n2：郭建波回到家中，母亲正在正能量地组织唱歌，表达的是对母亲的愤怒；3：郭建波的孩子寄养在母亲家里，自己住宿舍，某种意义上，是在寻求性的自由；\n……\n假设加入【性侵】背景，剧情是百分之百地顺滑的：郭建波因曾经遭受过父亲的性侵，所以对性侵儿童的“老师”愤怒至极；因“男友“的存在，无法把身为幼女孩子带在身边；也因父亲的性侵，跟母亲有了绝对的隔阂；而母亲式的复仇，造成了母女之间的割裂。\n另一方面，我们也知道母亲对性是有压力的。台词里的父亲是一个“流氓”、露阴癖、甚至是个性瘾患者，在一切公众场合实施“性暴力”（单方面地性展示&商业的性行为），在这个大前提下，很难说郭建波没有遭受过性剥夺。\n结合后面的剧情来看，母亲对父亲的举报&构陷更像是一种隐藏的“保护”行为：千辛万苦把父亲送进了监狱，保护了女儿；女儿却不知感恩，于是母亲成为绑架者；女儿则变成斯德哥尔摩综合症患者，总是在不经意地怀念着“父亲”；而母亲像是为了补偿一样，在保护的是“孙女”。（女儿是失败品，孙女则是新账号）\n电影的后半段则诡异狠多了，除了宏大叙事之外，同学会上给的最关键的信息是：母亲为了【城市户口】委身与父亲。那个委身，除了不可言说的政治背景外，母亲其实也是受害者：\n这一段在我心里是关键剧情。有关母亲的一切，长达一个小时内的剧情里都没有给出任何信息，但在同学聚会这一分钟内，同学抛出的信息却包括并不限于：【那叫啥谈恋爱啊，还没咋地呢就怀孕了】；母亲觉得【这个人能来找自己挺感动的，我觉得这需要勇气】【你的大辫子被剪掉了吧？】\n如果你对近代史略有所知，会知道什么时候才会剪辫子，也知道什么时候，女性会为了一张户口而委身下嫁于一个流氓。\n这场戏之后，迎来了母亲与女儿最大的那场割裂，是有关孙女的父亲的。母亲说，其实你根本没有爸爸，为了骗你才说你爸爸出车祸死了。\n到这里，我们引出的问题是：\n1，一向“体面”的母亲，为什么是在同学聚会后喝醉？\n2，一直善待孙女的母亲，为什么在同学聚会之后，开启了这个话题？\n3，女儿为什么会在这个话题下爆发？\n……\n按照被父亲性侵的那个假设，到这里为止的答案是呼之欲出的，但毕竟这也是我个人的毫无实锤的假设，根本不当真。\n--------------------------------------\n好了，我写完了。之后歌唱祖国就好。"
    },
    {
        "title": "《春潮》个人观后感",
        "url": "https://movie.douban.com/review/12563919/",
        "content": "终于有机会在北影节在线看，激动！情感消耗很大，看完以致无法立马来豆瓣标记。\n1.人物分析\n她妈，自私到令人窒息而不自知，疯狂对郭情感投射（老公死后在郭身上延续仇恨），对小婉婷仍是疯狂控制；从她对郭的态度，也可以推导出，大概率郭爸也真的是个好人。\n郭，不断挣扎，活在原生家庭巨大的阴影下，我不禁在想，可能理想中存在一万种方式她能远离妈妈（比如考外地大学、在外地工作等），但她由于各种原因无法做到（从她报社宿舍被占领可看出），具体原因，我觉得可能是她的潜意识在作祟，如她小时候对她妈反抗无果而陷入阴影中无法逃出；她非常passive aggressive，我太心疼了。\n小婉婷，我对你的未来，看好！但，她接收到她奶的影响是无法磨灭的，及一系列的潜在影响，我还是有点担心。她聪明，机灵，知道自己想到的；至于世故，我觉得恰巧是因为这个，她才能和周围一切相处的很好，期待在她长大后能对这样的世故会有自我察觉和自我修正。\n2.喜欢的scene\n首先，就是郭和女儿的几次“单独相处”，给我压抑中阳光般的宽慰。郭想要弥补的意味非常强，同时，郭也陷入自己的童年美好时光。郭对待她女儿，真的能看出是有知识分子的教育。\n第二，各种隐喻场景，有点可怕我不愿深想，特别耗费力气，但我直接的感官感受，就是能直观看到郭的抑郁跃然纸上，很震撼。\n第三，郝蕾7min独白。我大喊郝蕾牛逼。当时我看的时候，就很疑惑，为什么这些台词有的是如此书面，完全不像是能用嘴讲出来的，更像是书写体。之后看映后交流，郝蕾的话（“可能她从来没有说出来过这些话”）醍醐灌顶，这些句子在郭心中说了一万遍，在郭的手下写出过一万遍，但我个人认为，从来没有说出来过。\n3.关于“春潮”\n直到最后流水的场景，我还迟钝的没想到，最后那是点题（影完我还在想着电影名字和剧情的关系）。\n春潮：到了一定时间，海水推波助澜，迅猛上涨，达到高潮；过后一段时间，上涨的海水又自行退去，留下一片沙滩，出现低潮。如此循环重复，永不停息。海水的这种运动现象就是潮汐。春潮就是春天的潮汐。——百度百科。\n我觉得这基本就是郭的一生写照。她就是在心里有着潮汐的人，她就是沙滩，她妈就是那水，郭一生下来就经历水的推波助澜，在有了小琬婷后达到高潮，在她妈病（或死）后即海水褪去，但她仍在她妈的阴影下，可能无法逃脱。至于春，我更愿意相信，象征的是小婉婷，象征的是希望，是带给郭无法看似无法打破循环的希望。\n累了，I'll leave it there，anyways，很高兴在春天看了《春潮》。respect to导演、主创 and all."
    },
    {
        "title": "谁才是那头羊？",
        "url": "https://movie.douban.com/review/12563487/",
        "content": "全片吸引我的三个符号：羊、红衣女人和水。\n全片吸引我的二个片段：纪明岚“圆房”前的自述、郭建波与纪明岚关于小女孩身世的对话。\n这部片子很浓厚的女性主义气息，不管是三代女性角色的设置，还是水元素的运用，包括郭建波的毫无爆发，都是某种意义上的以柔克柔，不过也可以说是至刚后的柔。\n矛盾很明显，体现在纪明岚和郭建波两个女人身上。除此之外，两个女人各自都有着尖锐的情绪，一个外露，一个内敛。纪明岚是那个时代下被资源和身份支配到发疯的女人，郭建波是为未来没有渴望在这里出生也在这里死去的女人。她们的共同点就是那个幽灵：红衣女人。\n红衣女人，她是谁呢？她是纪明岚，也是郭建波，同时也是俩人之间幽怨的、无法被化解的、无法被沟通的情绪。因为无人问津，所以时时出现。这是一种极度消极和压抑的心态，就好像我看着你死，你看着死那般的消极。她们之间有两个重大的矛盾：一个是关于真诚，一个是关于控制。这两个矛盾也存在着焦点从而延伸到第三个新的矛盾：关于小女孩的成长。片中有个不爆的爆点就是，郭建波带小女孩离开，后回家与纪明岚关于小女孩身世的对话片段。这里无限接近于快要实现的沟通，但始终没有发生，实在精彩。\n此外，很喜欢纪明岚”圆房“前的自述，她的眼泪很真实，也很虚伪。真实的是时代，虚伪的是不真诚。她不希望被集体抛弃，不希望被社会支配，所以她奋起直追，她掌握了一切的主动权，她动用了阴暗的伎俩，最后守住一份体面。但是她忘了，她有一个家庭，她是一位母亲。郭建波和台湾男人的画面不是真实的，却是她追寻的真诚。她在7分钟的独白里，提到没有从母亲那里获得任何温柔，所以辗转于不同的男人之间。可是这些男人也无法弥补这个“温柔”的空缺，这种关系物质且情趣，但是不真诚。片尾流动弥漫的水出来的恰到好处，她既是郭建波所需要的，也是纪明岚所需要，也是小女孩所需要的。她们，本应该有更多的可能性，不止如此，就像水一样，不停地在流动，可以是一滴、一支、一片、一海，可以在经过任何地方的时候改变自己的形态。这是这部女性主义影片中所传递的精神独立，一种脱离时代、社会角色的可变性。\n我之前在评论《小妇人》时谈到，任何人都是女人，女人是所有人的本源。所以这也是为什么处理好与母亲的关系才能处理好与这个世界的关系。但有一点，我想说明的是，几乎没人能处理好与母亲的关系，不止是女儿，而是所有人。因为没有，才会不停的寻找答案，才会进行艺术创作。\n另外，关于羊这个符号，我觉得很有意思。导演在片后访问中谈到，羊的拖走，母亲被拖走，既是郭建波想看到的，也是不想看到的，她很矛盾。结合纪明岚在自述中提到看见菩萨而落泪的事情，我当下看到这只被穿着隔离服的医生们抬走的羊时，第一反应是：这是一份祭品。郭建波梦里这个场景，其实起源于对母亲的憎恨情绪。但是我也想解读为，纪明岚想献祭菩萨，但是下意识觉得自己一无所有，害怕成了一只羊。这个梦有两个层次，两种迫害，一层是纪明岚的恐慌，另一层是郭建波的憎恨，但总归都是被笼罩在某个时代和某个时代的家庭之下的阴影中的。\n好久没有看文艺片了，也好久没看郝蕾的文艺片的，上一次还是《浮城谜事》。说起《浮城谜事》，片中郭建波在公园里和小女孩、盲人按摩室这两个场景，的确很容易让人联想到《某和园》以及《推拿》，连打光都很像。最后想说，三位女主角的演技都十分惊人。"
    },
    {
        "title": "对电影的一点看法",
        "url": "https://movie.douban.com/review/15926692/",
        "content": "题材很不错，只不过拍得不够好，再加上情节过于碎片化，几个演员的演技都很不错，但是演员的表演之间没有很好的衔接，让人仿佛在一个空间看了三段个人表演。\n\n有些情节感觉有点刻意，为了呼应电影名《春潮》，人物故意去做出一些不符合人物形象的举动。其次，用春潮形容或者说是连接三代之间的母女关系，实际上并不那么准确。春潮无论是从字面意思还是由古诗引申而来的意思，都与电影所展现的母女之间的隐忍、纠缠、崩塌不合时宜。\n\n有些很有趣的点是我一般不会注意到的，但是看了导演关于这部电影的访谈之后，我才想到的。导演是北方人，演员也大多是北方人，北方母亲的形象与南方母亲的形象其实是很不同的。这也许是我对这部电影没有共鸣的原因之一。\n导演：“郝蕾是通化人，我和小女孩都是长春人，等于我回到自己家乡折腾了一下。你在自己熟悉的地方拍摄一部电影，就像是你从血液里出来的一部作品……”\n“这个城市是一个原生的城市，就像原生家庭一样，它注定就会在那里发生。如同一朵花，它在一个土壤里面，它就只能在这个地方生根，比如说如果来到西宁，它肯定不会是这样的。这是在我大姨的房间里拍摄的，我是在那个房间里长大的。我曾在那封信里写道马桶盖都会记得我的体温。其实姥姥是我大姨和我妈的综合体，所以我到现在都不太敢请她俩看这片子，她们真的会看到她们自己，但是我很怀疑就算她们看到了自己，她们也不会觉得那是她们自己……”\n\n导演在这部电影里设置父亲缺失这个点，真的非常不错。\n导演：“所以在我的电影里面，男性都是缺席的，甚至都是阳痿的，因为我根本不在乎他们，这样也许会让一些男性不高兴，但没关系，因为我写女人的故事都写不过来呢。”\n真的要为导演鼓掌，如果像这样的女性导演越来越多，也许女性演员无戏可拍的困境会逐渐好转。\n\n最后，郝蕾演技在线，但那双欧式大内双真的好出戏。"
    },
    {
        "title": "家庭不是战场",
        "url": "https://movie.douban.com/review/15268522/",
        "content": "电影情节把普通家庭演绎的很夸张，但是我能感同身受，姥姥这个角色很像我的父亲，有些霸道，自以为自己做的都是对的。\n我的家庭也是争吵不断，这对我的童年造成了很大影响，习以为常后，我就开始活在自己的世界里，外面的环境再杂乱，到了晚上夜深人静的时候，我就能沉浸在自己的世界，安稳的活下去。\n金燕玲老师出演很适合这个角色，台湾更加信教，演起信佛的人更加自然。\n电影很大一部分在讽刺，放在现在电影里很少见。"
    },
    {
        "title": "映后访谈｜导演杨荔钠：再多一点爱与包容，妈妈也需要抱抱",
        "url": "https://movie.douban.com/review/14003752/",
        "content": "它有一个非常好的链接点，也可以说某种程度上这首歌也孕育了这部影片的开始。\n我的创作脉络其实也挺有趣，比如在拍纪录片的时候，我看到我的邻居每天坐在那儿，我会觉得他们很美，就很想拍摄他们的生活。\n这是我拍摄剧情片的灵感，而不是先有故事框构，再开始写剧本。我的创作很随机，它会很灵动的从我的脑海里迸发出来。\n，但是在每个母亲身上拿出来另外一部分，可能就是另外一个姥姥的样子，都不一样。\n我现在也没有请我妈看，我其实不太敢请她看，有的时候我认为即便是她看到了，包括成千上万个母亲、姥姥，\n我也不知道为什么。我觉得这也是人的一种悲哀，你一直在重复，但是你根本不知道这个重复性来自哪儿。\n我对姥姥的态度是，我年轻时完全不能接纳姥姥，我会想悲剧为什么是我，为什么这个姥姥会在我们的家庭里。\n但是没有人抱她，无论是她的爱人、姐妹、兄弟、同事。所以当小孙女抱她的时候，或者是她可以抱小孙女的时候，我觉得这是一种交换爱的经验。我甚至认为她在观世音面前都没有办法说爱，因为那不是真的爱，更接近服从，可能是认命，是一厢情愿。\n郭建波没有什么含义，这其实是我一位好朋友的名字，\n，我觉得也很适合。\n郭建波作为一个公民，作为一个职业的记者，她有她的理想，也有自己所认知的那一部分，这一部分我是觉得她跟姥姥那一代人肯定是不完全一致的。而且就像剧中老周的台词「记者是国家的良心，一个国家的文明程度，要看记者行业报道的可能性和真实度。」\n我觉得郭建波她在工作上是非常尽职的，但她所在的城市，传统报业业绩的下滑，主流媒体还没有变成自媒体，她整个人都会受到冲击。\n郭建波作为一名知识女性，她读了那么多书，我觉得那是她的精神渠道。\n至于她有没有能力离开这个家？她有没有能力去租一个房子，把女儿接到自己身边？她为什么还要回到令她不堪日夜折磨的「小盒子」里来？可能对有些观众来说，这很不好理解。\n在东北延边，有很多朝族人，他们跟汉族生活在一起。崔英子这个小女孩也特别好，我也很喜欢她。\n当《春潮》放映之后，有很多人给我们留言，我想这说明了这部影片是有共鸣、有价值的。这种命运的相似度，它一定不是空凭想象仅属于个体的，它是社会万千家庭中的普遍现象。\n大家看完这部影片后，可能会感受到，不太表达爱的中国式母女可能会造成一些问题，那就回家多和自己的妈妈交流。她们的心也很柔软，尽管她们表现得坚硬，实际上她们比我们更缺爱。\n我认为真的有难度，因为母亲不像小孩，比如姥姥见到小孙女可以眉开眼笑的，但见到女儿她就不是那样；郭建波跟女儿在一起也可以很自然，但是跟妈妈就无法做到。我想大家都要努力，给对方多一点爱和包容。\n我的生长环境是在中国北方长春，从小我明白了一个道理，无论是出生在知识分子家庭，还是工人阶级家庭，经常能看到一个现象，争吵一直会伴随着我们长大。\n80年代是我父母那辈人的黄金时代，但同时也是他们最辛苦的时候。那时，社会环境不像今天这么开放，我们今天有这么多媒介，有这么多可以疏通自己心结的途径，但在那个时候是没有的。我记得他们最高兴的事可能就是打打篮球，晚上去滑滑冰，看场电影。\n在《春潮》中，大家都比较关注红衣女子、山羊，这些超现实的画面。我可以稍微透露一点，\n我的第一部电影叫《春梦》，我开玩笑说我是可以卖梦为生的导演。\n如果需要我具体说明它是什么意思，其实我不想解释得那么清楚，那么极致。当然如果我不解释，观众可能也会困扰。但，就让困扰存在吧。如果大家真正爱这部作品，困扰也会随着作品成为你喜爱的一部分。我觉得观众的解读其实可能要比我解答的还要好，还要丰满，还要宽广。\n红衣女子感觉是一种「逃避」，一次出现在公交车的窗户倒映，一次在水中，有种让郭建波逃离这种母权当下的体制，所以有伸手的动作。山羊的感觉似乎就是「母权」，是一种病态，所以被医生带走。\n对于羊的片段，我的感受是在女儿的心里，姥姥既是社会中的弱势，也是这个家里的病毒，例如来抓走姥姥的穿着全方位的防护服。\n还以为黑山羊是恶魔的象征，姥姥就像恶魔一样，总是为了满足自己的私欲而摧毁别人，还爱撒谎。\n关于独白，有人喜欢，有人疑问，我认为这都很正常。现在呈现的样子就是这部影片的一部分，\n因为在合作的时候，大家都会考虑对方的感受。\n对我来说，剧情片跟纪录片都是电影，最基本的方式是一致的，创作者需要把握好影片的整体架构以及人物的塑造，紧跟人物的命运。\n纪录片和剧情片最大的区别体现在工作方法上，纪录片通常我一个人就可以完成，但是这对剧情片不太可行。\n金姐做了很多准备工作来到剧组，她对姥姥这一角色曾有过担心，担心自己的普通话能不能让观众信服。实际上她的表演已经很准了，我们在现场的时候，因为剧本她已经很清楚，只需要跟演员排练走位，因此只要大家都在状态我们就开始工作。\n她们都是特别成熟的演员，而且只要她们觉得不在状态，都会主动提出再来一条。我记得有两场餐桌上的戏，很考验演员的功力，包括小女孩的反应，那个小女孩也很有灵气，她状态不好的时候郝蕾也会指导她。\n总之我很幸运，作为一个剧情片的新导演，能跟这两位演员合作，我觉得都特好\n现在文艺片的接纳度越来越高，如果是前几年，《春潮》的投资不会那么容易，我很幸运，我和制片人差不多是第一时间就敲定了，他们也很喜欢这个剧本，我们很顺利地开展了工作。但在拍摄过程当中，包括到审查，上院线，都有不可抗的因素，\n我从《春梦》开始就跟廖庆松、半野喜弘合作，这次杜桑老师的加入，他们对《春潮》的贡献和保护是特别重要的。\n电影创作的过程中会出现各种困难，我最低谷的时候都是他作为监制一直鼓励我往前走。\n：谢谢大家的提问，时间如潮水流逝，浸润了我们每一个观赏《春潮》听杨导映后的人。再次感谢杨荔钠导演的倾心分享，从《我和我的祖国》的吟唱开始，到暖心的收束，陪伴我们度过520的夜晚。\n：多谢主持人，多谢各位。《春潮》把我们链接在一起，爱的夜晚。我会继续努力，很开心。\n99分。「你和母亲的关系，决定了你和世界的关系」，何止是和母亲的关系，更有是亲密关系，原生家庭关系等等，人们对这些关系的处理，以及由此带来的影响，片中都有表达。我\n5分。三\n说原谅一个孩子很简单，可是原谅自己的母亲为什么这么难？\n在代沟之间怎么去搭建起一座桥，从此岸通向彼岸，还是选择沉默，每个人都有自己的的选择。红衣女子\n想谈的很多，爱其实不止一种，我们要学\n。为人母也为人女，真切的体会到片中姥姥和女儿关系的拉扯。亲情不\n。倾巢之下，岂有完卵。大时代变动下，家庭也在一点点地由异化的硬壳变得柔软，虽然很难，婉婷和\n分。台词写得太棒了！我真的觉得里面的人物就像是生活在我身边的感觉，那种气质和说话方式，小女孩东北话说的溜溜的！人物\n关系的探讨让我想到上学期看的《祖鲁情书》《优越》，早慧的女儿，创伤回忆，《春潮》重点落在了原生家庭的痛。不过姥姥这个角色的历史感没出来，她所生活的时代全靠歌舞来讲述了，没有展露太多导致女性压抑的历史困境。\n。正因为我们对亲密关系和原生家庭有那么多期待和需求，所以才会有这样多爱恨纠缠的感情。郭建波的身份就是这样，她无法通过自己站起来，或者像《你当像鸟飞往你的山》里的塔拉一样通过教育站起来，即使她是一个有着独立思考能力的女记者，她也无力抵抗母亲，唯有消极等待母亲闭嘴。自我的\n我们，都只能在沉默中逃避，然后等待变老、等待死亡。\n。爱与恨、关心与控制、坚强与隐忍、奉献与占有、创伤与治愈、慈父与恶夫……是咫尺，亦是天涯。希望影片上映后，有更多人去看看。不仅是母女、不仅是父子，甚至不仅是二代人。资讯的\n看一部电影就能双方和解，只是希望注视对方的行为、聆听对方的声音从这123分钟开始。\n。导演的细腻，让人物独特而又很普遍。现代女人的独立，女人的隐忍，女人的悲惨，女人的压抑，女人的爱，都在影片从当下已发生的关系矛盾进行中，叙述中徐徐透露出来前因，逐渐扩展和转换着观众的思考和对人物的认识。水流溢\n。对母女关系的把握非常精准，小女孩的东北身份也使得本片在压抑的死亡味道上冲出一点春潮的劲道。郝蕾像\n金燕玲这个母亲的角色塑造十分成功，能让许多在原生家庭中受到来自母亲创伤的长大或者没长大的孩子引起共鸣。金燕玲身上有我母亲的影子，在她和郝蕾的对峙中；还有外婆的影子，在那个动荡恐怖的年代给她留下的印记中。\n榻独白的介入，即使让人物弧光更加完满，也难掩与全片的冲突，有些过犹不及。小孙女在两\n女的不少台词透露着诗朗诵气息。金燕玲通吃两岸三地角色，究极信仰+大举报时代也信手拈来；镜头直怼郝蕾的贵宾犬发型，掌心刺那段看的我倒吸凉气。两位女演员\n分。家庭关系是我们一生的话题，在影片中，我们看到的每个人的视角，对于人的构建都是不同的。郭建波认为父亲完美，母亲充满戾气。而在她母亲眼里，父亲却是恶魔流氓人渣。我们可能永远也无法构筑出这位父亲“真实的模样”，表面上，他以“不同的形象”影响着整个家庭，影响着这两个女性的生活。但事实上，真正\n。本片通过构建出原生家庭之痛大母题下的女性生活空间，将镜头对准母女之\n演有意从个体/家庭为出发，论及到社会/公共，乃至国族/历史议题；并借助丰沛的梦境、幻觉等超现实意向符号，呈现出一种诗性的视觉叙事。\n△ 《春潮》剧照"
    },
    {
        "title": "指责背后——春潮",
        "url": "https://movie.douban.com/review/13705021/",
        "content": "母与女，表面上是彼此厌恶，但内心深处是深深的爱，这是与生俱来的。\n这个镜头，令我印象最为深刻，也深深触动我的心，那场景是如此相似。当郭建波因为个人的私事，但其实并不是自己的本意，而把女儿锁在家很长一段时间，回来时，女儿的话语是指责，说话的姿态是理直气壮，小小的身躯，表达的是自己的愤怒，有理有据地责怪自己的妈妈把自己锁起来。可是话语中，还是说漏了嘴，表达了自己的害怕，以及责怪母亲不陪她，并把母亲与姥姥对比，说姥姥会陪着她。看到这些，如果换做是郭建波跟母亲这样，母亲应该是直接就骂过来了。但是郭建波没有，她心很细腻，她知道孩子这样做只是因为她们太脆弱了，是因为她爱她才会责怪她不陪她。她尝试着去抱女儿，女儿却本能性的抗拒了，但最终还是原谅了她。\n如果没有这样经历的人，可能会不理解为什么会有这个镜头，只是表明女儿想姥姥了吗？从后面郭建波和母亲的争吵就再现了这样的场景，她们吵架的时候，母亲看起来那么的强势，而郭建波也那么委屈，其实，背后到底是什么呢？为什么郭建波没有和强势无理的母亲争吵，想来和没有和女儿争吵是一样的道理吧。她自己的解释，是不想像她母亲那样，在女儿面前吵架，但其实，另一个层面，她是不是能够知道和理解母亲的不容易呢？她说她从来不同情她，这可能是真的，但是她对母亲的感情是什么呢？其实还是爱，她不同情母亲，因为她觉得母亲可以有别的选择和解决问题的办法，让自己不那么难过，但是她却选择永远地责怪和咒骂，即使她父亲死了，她也没停止咒骂。但是她又说谁不想待在母亲的怀抱，她也开始指责母亲骂自己，其实背后，是对母爱深深地渴望，所以她才愿意躺在爱她的男人的怀里，像一个婴儿依偎在母亲的怀抱，因为现实中她是不可能依偎在母亲的怀抱的。而母亲的指责，是她也需要爱，但是她从郭建波父亲那里没有得到，只有背叛，所以她恨，连带着郭建波一起恨了，而她之所以对外人客客气气，对家里人脾气不好，其实也正是因为她知道家人不会离开她。而就像郭建波说的，她的母亲，最后会慢慢变成婴儿，因为通过母亲的重病，她也能感觉到，母亲是越来越脆弱了。\n一个表面上并不平静的家庭中，三个女人之间是有那么深的爱作为纽带的，不然早就过不下去了。而正也是希望的所在吧，当感受到彼此之间的爱，意识到彼此间的伤害，并尝试改变的时候，春潮就到来了，就像经历了这么多事之后，郭建波依然可以笑着面对这一些，那么温柔。春潮，从她的笑容中涌出，流向母亲，流向孩子，流向下一代。悲剧才可以避免，才可以摆脱过去，把握现在。\n过去的经历，可能让你痛苦、愤怒、绝望、委屈、孤独，但是毕竟挺过来了，已经发生的无法改变，所以即使想到一些事，还是会流泪，但今天很好，明天会更好，一切都会好起来了。"
    },
    {
        "title": "春潮带她们去向何方？",
        "url": "https://movie.douban.com/review/12649988/",
        "content": "其实我们都是失去母亲的孤儿。\n只需从表面上看，《春潮》就必是女性电影无疑，三代女性间的情恨纠葛占据了绝大多数的胶卷。\n但女性电影只是洋葱的外层，剥开同构的内层，才有可能一窥《春潮》避讳而隐晦的全貌。\n《我和我的祖国》一曲贯穿始终，几乎明喻着现实家庭中的母女关系就如这一陆地上国与民的关系。因此你会自然而然地联想家庭内部的母女关系之恶劣的源头或许是那个政治意义上的母亲。\n建波在婉婷的童年中是缺失的，明岚在建波的人生中也是缺失的。但是明岚并不是事情的祸首，明岚也是痛苦而缺失的。我们大可简单地将原因归结于每一个处于上一代的女性。可是看似无解的现象一定具有深层的逻辑，看似无尽的锁链一定有最初的一环。谁是那个终极意义上的母亲？答案是那个政治意义上的母亲。是她在子民的生命中带来缺失，是她扭曲了这段本应柔和的母子关系。\n当婉婷在钢琴上手舞足蹈时，我们看到了一个小女孩的天真欢乐，可是我们是否看到了她身披的朝鲜族服饰与墙角受惊的鸽子是一色的？这衣裳来自婉婷的朝鲜族同学，她因为使用汉语普通话的技巧不够纯熟，被老师批评，受同学冷遇。现在，这衣裙披在一个汉人身上，她用力践踏着那粉红的裙摆，并篡改了那动听的民族乐音。朝鲜族女孩只能迁往郊区，而鸽子只能沉默地瑟缩在墙角。\n那么，最后引出的问题是，这种以爱为名的残忍关系该如何走向一个良性的新局面和新秩序？答案就在影片最后那个突兀的场景中，即建波投入温良的台湾盲师怀中，并得以慰藉。\n影片中，代表醇厚阳性的父亲和丈夫的形象一直是缺失的，影片中的女人们都希望这个男性角色的存在，但他或是消失了，或是被处死了。这无论对一个家庭，还是对一个国民，都是痛苦的缺憾。那么如何补足破碎家庭的男性位格，如何寻找扭曲政治关系的良药呢？域中之困，大计端在彼岸；所谓伊人，宛在水之中央。电影表现得突兀，我解释得也突兀，但是你必须谅解，因为你必须知道突兀的原由。\n那无声的春潮即从二人宁静的相拥中新生，潜流，暗渡。纽结三代，汇于一江之中。那汩汩漫漫的春潮，是不可抑息的人性原生的冲动与冀望。\n如果说，是水（长江、黄河）形成了中华文明，那么现在是时候让中华民族重归于水。\n公众号：段雪生"
    },
    {
        "title": "付出多的人容易恨，这部电影反映了中国家庭普遍的矛盾",
        "url": "https://movie.douban.com/review/12641305/",
        "content": "报社记者郭建波、母亲纪明岚与女儿郭婉婷同住在一个屋檐下，祖孙三代因亲情关系捆绑在一起生活，看似平静实则暗潮涌动。郭建波未婚生子、沉默寡言，有着不为人知的情感创伤；母亲纪明岚在外为人热情、受人爱戴，回到家却判若两人；女儿郭婉婷小小年纪就学会了周旋于母亲和姥姥剑拔弩张的关系之中。悄无声息的战争在三代人之间暗自滋生……\n《春潮》乍看并不出彩，充满着家常琐事和家人之间无端的仇恨。但抽丝剥茧，它精准而深刻地反映了很多人性和心理问题，也反映出了中国家庭关系中普遍的困境。\n在这个世界上，在每件事物和每个人身上，都遵循着能量平衡的原则，人性不可能只有一面。总是积极向上的人，定有比常人更低落失意时；一个老好人，在爆发时也许会变成杀人犯。每个人都是各种能量的综合，内部的负面和黑暗能量也等待释放和展示。这点从郭建波的母亲——社区主任纪明岚身上得到了淋漓尽致的体现。\n郭建波的母亲、“姥姥”纪明岚是社区主任，在外积极组织各种社区活动，人缘很好，在同学聚会上也游刃有余、积极开朗，受到大家的尊敬。在外面，她有着符合主流价值观的阳光、正能量形象，但她一回到家里，就变得阴暗暴躁，戾气十足。纪明岚自认为自己的感情是失败的、是不幸的。在社会主义革命热火朝天的年代，她从南方嫁到东北，受了很多苦难。省吃俭用甚至饿晕来攒下细粮寄回家里，却遭到“为什么不寄钱”的数落。\n如果说纪明岚是时代命运的负重者，那女儿郭建波就是逃避者和推诿者，她们生活在同一个家庭，走在同一个命中，始终都像是镜子的正反面、硬币的两面，对峙得如此鲜明，对照得如此准确。\n纪明岚创造了这个家庭，即便这个家庭并不如人意。但郭建波成为了这个家庭的破坏者，首先，她不用承担养育自己女儿的责任，然后她又可以理直气壮地控诉母亲剥夺了她对女儿的抚养权。当她面临继续扩建和巩固这个家庭的任务时，她蓄意毁坏母亲的指望——玩世不恭、未婚先育，使用各种手段吓走相亲对象，潜意识中她把这些当做对母亲的报复。但为了报复，她几乎葬送了自己的一生。\n她的母亲最终瘫在了病床上，郭建波为此感到开心又难过，为了报复她也早就瘫倒在自我那沮丧无力的命运。没有人是真正的赢家。\n在纪明岚眼里，她的丈夫是个十恶不赦的变态流氓。这个男人性骚扰、露阴、招妓，身败名裂、死有余辜，连累了她的一生。她觉得，自己多年来忍受了巨大的痛苦，还辛苦把女儿和外孙女抚养长大。而女儿却跟她一直对抗，是彻头彻尾的白眼狼。但在女儿郭建波眼里，母亲个性极端、为人功利，不惜利用和伤害家人，充满控制欲。\n纪明岚看似在永远抱怨自己早逝的丈夫，实际却在抱怨着自己的命运，她恨的范畴要广阔很多，她恨丈夫、也恨女儿，有时连带外孙女和自己都恨。每个人都是她的冤家，归根结底，她恨的是命运和在命运中自己的无能为力。\n暴虐无常的纪明岚却是个虔诚的佛教徒，她不仅吃斋念佛，还一心向善，时不时慈悲地帮助教内的姐妹。\n当楼上闺蜜自杀后，她瘫在椅子上泪流满面：“我跟她关系这么好，她要死了，告诉都不告诉我一声！像话吗？！”\n因为不被人信任和接纳，纪明岚有着彻骨的孤独和心寒。\n控诉和攻击的人是脆弱的，因为他们本质上的渴望被人看见。\n所以；当诉说总无回应，他们才更歇斯底里更疯狂，希望能刺激对方有一点回应。\n诡异的是，无论《春潮》里的母亲怎么含沙射影去刺激、攻击女儿，郭建波都选择了沉默和无动于衷，这更让人更压抑。所以一家中的暴君并不是纪明岚自己产生的，背后有着很多人的纵容和帮凶。母亲攻击女儿，女儿用冷暴力回击她，连外孙女都学会了回敬姥姥。隐形的仇恨和攻击浇筑了暴君的肉身。家人之间使用着很多技巧互相攻击、伤害和控制，这构建了她们共同的悲剧轮回。\n付出越多，越被动。一旦没有回报和肯定，人就容易恨和报复。即使纪明岚年过半百，得到了一个体贴入微的老男友，但她仍在抱怨。她沉浸在抱怨和损失里，变成了吃不够悲剧的饕餮。\n封闭而压抑的电影并非无解，沉默的比喻指出了出路：埋在花盆里的观音，长出了花朵；涓涓细流，就像无法阻隔的生命的活力，它顺着孩子们的路流过。恨种下了恨，爱也坚韧地种下爱，这一切并不会被阻隔停止。生活是强大的，生命也是。该发生都会发生，该结束都逐一结束。她们满怀天然的欣喜地沿着水流走过，继续探索、经历这个世界。肉体在更新换代，精神也是，每一次都是新的。就像袭来的春潮，不论过去多么沧桑，现在它们都喜悦并期望（原创影评，署名党阿飞，转载必究）。"
    },
    {
        "title": "没有丈夫和父亲的女人们",
        "url": "https://movie.douban.com/review/12623107/",
        "content": "选择写\n的原因很简单，就是因为郝蕾。\n不论过了多少年，郝蕾都是我最喜欢的女演员，喜欢的原因也很简单，她出演过那部只要看过，就谁也忘不了的电影。\n郝蕾在那部电影里所饰演的余虹一角性格浓烈，她的天性、或者说她的追求就是飞蛾扑火，这么多年过去了，我再也没在国产电影中看到过这么迷人的女主角了。\n郝蕾本人的性格也很强烈，经常在采访和社交媒体上发表一些令人觉得“冒犯”的言论，但由于偏爱，我把这归咎于一个演员本身的棱角。\n《春潮》是一部不折不扣的女性电影，一家三代人，只有三个女性，男性形象集体缺席，丈夫、父亲身份的缺位给主人公生活与性格带来的影响始终贯穿着整部影片。\n母亲纪明岚和女儿郭建波之间有着不可调和的矛盾，这份矛盾的源头就是源自于一个身份缺席的男人——纪明岚的丈夫、郭建波的父亲。\n在纪明岚的描述里，前夫这个人一无是处，自己几十年的悲剧都源自于和他的婚姻；\n但在郭建波的回忆里，父亲是个温柔、和善的男人，自己在家庭生活中为数不多的温暖都是由父亲给予的。\n这种认知上的偏差很常见，人的复杂性就源自于此，但纪明岚和郭建波一脉相承的固执使得她们用尽全力去坚持这种偏差，这也是大多数家庭悲剧的来源。\n我们能承认人是复杂的，是有刻薄一面的，也是有温柔一面的，但拒不承认自己的亲人具有两面性，因为固执与伤痛，所以坚信这个人是自己悲剧的源头。\n看《春潮》的故事时有种很熟悉的感觉，很像是逛豆瓣曾经的一个有名的小组“\n”时的感觉，那种不良家庭关系所带来的窒息感充满了我的观影体验，我很想说自己无法在这样的感觉中得到共鸣，但遗憾的是，我的确得到了共鸣。\n那种逼仄的家庭空间，紧密的物品放置，以及相互憎恨的情感维系都让我很难不回忆起自己的成长经历，当它和我建立了共同回忆的时候，我就真的很难讨厌这部电影了。\n《春潮》拍得绝不算好，甚至是问题很多。\n话剧感强烈、超现实主义部分的割裂严重，这些都是减分项。郭建波在母亲病后面对窗户的那段独白其实并没有宣传的那么好，郝蕾的表演和台词功底是在线的，但我们都得承认，现实生活中没有人这么说话。\n我观影前半段建立起来的那些共同回忆在这一部分就被消耗掉了，这种于演员表演本身出彩，但放在影片里本身并不出彩的桥段，其实更像是导演精心为郝蕾设计的，而不是为故事设计的。\n《春潮》的宣传海报上写着“\n”，这句判词一样的话语凝练了电影主人公郭建波的经历，她用了半生来和母亲做对。\n母亲迷恋家国情怀式的宏大，她就成为调查记者，专门揪那些社会阴暗面；\n母亲爱热闹，她就反感喧嚣；\n母亲想让她结婚稳定，她就未婚先孕，生个不知道爸爸是谁的孩子；\n母亲喜欢她带回家的男人，她就故意把这个男人吓走。\n电影花了大量篇幅来展现郭建波的“硬”，我似乎在这个角色身上看到了一点余虹的影子，当然，也只是一点点而已。\n但这些对抗全都没有出口，导演并没有用故事或者情绪来推动整部电影，全程都是用语言来拉动电影前进的，所以看起来很费事，如果观众没有一些与其相同的回忆或情绪，那么进入到人物中就更困难了。\n不过《春潮》除了呈现出一段复杂纠缠的母女关系之外，倒是在政治表达上显现出了一点勇敢，这也令其优于《柔情史》的地方。\n来大陆寻根的台湾视障男孩，生活在边缘的朝鲜族小女孩，都与这一家三代人的关系形成了对照。\n热爱宏大、风风火火、擅长举报的纪明岚是典型的WG型人格，郭建波在幻想中与台湾来的男孩耳鬓厮磨，而这场幻想则发生在“我和我的祖国”红歌表演之后，这很难不让我产生联想。\n小孙女婉婷最好的朋友是朝鲜族的，在学校里，她大部分时候都处在失语的状态中，她汉语不好，在班级中被边缘化。这个小女孩最活泼快乐的时光则是跟父亲一起玩耍，用自己的民族语言交流。\n而这两者恰好是婉婷所缺少的：\n。\n电影的最后，两个小女孩逃离学校的演讲比赛，奔向河边，这之间人物与地域关系的隐喻不言自明。\n在一部以女性为叙事主体的电影中能有这样的表达和野心实属不易，即使它讲得含含糊糊、表达的也语焉不详。\n这样拆解完之后，我的建议则是：\n如果你想看拧巴的母女关系，那这部电影不会让你失望，但如果你想用这部电影给自己的生活找到出口，那么恐怕要令你失望了。"
    },
    {
        "title": "终于等到文艺女王新作，还不赶紧看起来？",
        "url": "https://movie.douban.com/review/12622190/",
        "content": "最近，又有一部备受关注的华语电影选择在网络上公映。\n影片由\n和金像影后\n主演，表姐在去年的上影节看过之后，就对这部影片念念不忘。\n影片由女性导演\n自编自导，曾经获得上海电影节最佳摄影奖。\n饰演女主角的是文艺女王郝蕾，虽然从未获得过影后桂冠，但毫无疑问，她是我心中的无冕之王。\n纵观郝蕾所出演的角色，不少都是极具特色又令人印象深刻的，又是那样的充满了个性。\n而在这部《春潮》中，郝蕾又饰演了一位倔强隐忍的中年单亲妈妈的形象。\n不少人都评论说，可以跟《夏宫》中的余虹无缝衔接。\n这部电影既是一部\n电影，同时也是一部\n的文艺片。\n但和一般的家庭电影不同，该片却如同一面镜子，折射出中国式家庭中的隔膜与冲突。\n不仅完全不温情，反而如同一把冰冷的刀锋，直击很多人心中的软肋。\n故事围绕着东北某城市的一家三口展开。\n但导演选择并非传统意义的三口之家，而是一个单亲家庭下的祖孙三代人。\n女儿郭建波，她的母亲纪明岚，以及年幼的外孙女郭婉婷。\n同住一个屋檐下的三代女性，她们互相控制、伤害，彼此隐忍、怨怼，但又无法和解。\n女主角\n，是一名雷厉风行的\n，也是一名单亲妈妈。\n在工作上，郭建波一直以揭露真相为己任，刚刚报道了一起小学老师性侵案，\n她一心坚持自己的新闻理想，工作中更是眼里容不得沙子，独立坚韧有主见。\n但事业上却屡遭打击，报社目前正在考虑缩减由她主持的社会新闻板块。\n工作上郁郁不得志，回到家也面临着一种“失语”。\n她和\n关系很差，每次回到家，双方都当没看见彼此。\n虽然母女俩同住一个屋檐下，但她们之间却仿佛横着一道隔离墙无法逾越。\n母亲个性强势，脾气急躁，虽然退休在家，但家里家外的大事小事都要管。\n对于母亲过度的控制欲，郭建波从小心知肚明，但大多数时间都选择沉默以对。\n明眼人都看得出来，母女俩之间的关系早已到了剑拔弩张的地步。\n而在这个濒临崩解的家庭中，唯一能充当调和剂的人，却是年幼的\n。\n也许是从小成长于单亲家庭的缘故，又或许，是因为非常了解自己的姥姥和妈妈。\n9岁的郭婉婷，有种小大人一样的世故，慢慢学会处理她们之间的关系。\n看到姥姥经常当着人的面在饭桌上骂自己的丈夫，郭婉婷便讽刺说：\n每当姥姥又将和妈妈吵起来的时候，郭婉婷会故意将牛奶洒在妈妈身上。\n然后借口去卫生间的时候，悄悄送走母亲：\n从小夹在母亲和姥姥之间的郭婉婷，只能尽自己的能力让这场矛盾不再继续升级。\n俗话说：三个女人一台戏。\n郭家三代人便是如此，她们一直处在一种非常拧巴的家庭关系当中。\n每个人都有自己规避的港湾，也有躲不过去的冲突，悄无声息的战争在三人之间暗自滋生。\n片中对于郭建波和母亲纪明岚之间的关系刻画最为精准，虽然很少有直接的情绪爆发，但母女俩之间争锋相对互相较劲的冲突关系，却被呈现得淋淋尽致。\n母亲纪明岚,在外为人热情，受人爱戴，但是回到家却判若两人。\n她强势、控制欲极强，热衷于掌控一切，无论是对待社区工作还是家庭生活都是如此。\n楼上王阿姨，生活不幸，女儿不孝，因为承受不住痛苦和孤独，而选择了自杀。\n可到了纪明岚眼中，她认为自杀就是不拿自己当朋友。\n是啊，一切都是为了你好。\n纪明岚总是这么觉得，也从没有觉得有什么不对。\n女儿郭建波就在这种极端的控制欲下长大，对于母亲的喜怒无常她太了解了。\n但他从来不出声反抗，因为只要稍微流露出不满，就会引发母亲更激烈的愤怒。\n所以在影片大多数的时间里，她对于母亲的一切言行举止，都只是冷漠地看着。\n但偶尔她也会做出一些不动声色的反抗，比如：\n在母亲与人排练舞蹈时，悄悄将烟头掐在饺子皮里，拔掉水管让水漫出厨房。\n或是在母亲安排自己和男人相亲时，悄悄地拆台，吓跑那个男人。\n她并非是抗拒爱情，而仅仅是要跟母亲较劲，用尽一切办法让她难受。\n甚至是在某些时刻，她内心流露出一种强烈的「自毁倾向」。\n在母亲的一番激烈咒骂，她会用力地握住仙人掌，直到被刺得满手鲜血。\n此外，还有她的那场诡异梦境，也暗示了这个角色内心对母亲的仇视与憎恨。\n在梦中，郭建波看到一群医生，从她身后的柜子底下拖出一头惨叫着的绵羊。\n可下一秒，那只羊却变成了自己的母亲，而自己就这么冷眼旁观着。\n梦是欲望的满足。\n这个诡异的梦暗示着——\n她在潜意识里希望母亲被带走，能够摆脱母亲留给自己的阴影和掌控。\n故事推进到这里，也让人越来越好奇——\n原来，这场冲突的根源，始于郭建波和母亲纪明岚之间对于父亲的不同看法。\n纪明岚瞧不上离婚的前夫，总是在不停地埋怨对方。\n在她口中，自己的前夫简直罪大恶极——\n喜欢耍流氓，在菜市场摸人家屁股，在家嫖娼被抓，因为不给钱而被小姐告强奸。\n于是她选择主动举报丈夫并借此离婚，还以此为荣，逢人问起丈夫就要各种大肆批判。\n即使丈夫已经去世多年，也依然憎恨他，连带着也憎恨起自己的女儿郭建波来。\n但对于自己性冷淡的事实，却可以轻描淡写的一笔带过。\n直到影片的最后，母亲纪明岚突然患病，躺在医院的病床上不省人事。\n导演安排了一段长达七分钟的独白，借女主之口撕开了母亲维持多年的虚伪假象。\n原来，纪明岚年轻时候嫁给郭建波的父亲，更多的是为了能获得城市户口。\n她对自己的丈夫从来没有爱，曾无数次举报丈夫，而且还深夜叫醒郭建波，拉着女儿卖惨。\n但在女儿郭建波的眼中，她清晰地记着自己的父亲是个温柔的人。\n自己第一次来例假时，母亲只会埋怨，反倒是父亲却给她烧热水，并教她用卫生巾。\n从小缺失父爱，也得不到母亲的关怀，让郭建波一直难以和男性维持长期关系，成为了一名单亲妈妈。\n纪明岚多年来对丈夫的不停咒骂，更加让母亲这一形象在郭建波心中破灭。\n她曾经想要打掉肚子里的孩子，但最终选择留下，就是为了不做跟母亲纪明岚一样的妈妈。\n只有当母亲昏迷不醒时，她才敢发出内心压抑多年的控诉：\n电影透过郭家母女，折射出很多中国式家庭亲情关系背后的扭曲与畸形，很多情节和台词，简直真实到令人窒息。\n相比爱别人，母亲纪明岚更爱自己，明明非常自私却又不自知。\n与此同时，纪明岚身上的戾气和刻薄，也在潜移默化地影响着女儿郭建波。\n即便女儿郭建波一直在隐忍，可活在原生家庭巨大阴影下，也不可避免地受到影响。\n她没办法选择与母亲和解，只能冷暴力来来作为对母亲控制欲的反抗。\n这种无解的矛盾关系加剧了这个家庭之间的隔阂，让她们陷入日复一日地互相伤害和折磨当中。\n导演杨荔钠在谈及影片创作初衷时说：\n在这部《春潮》中，她试图通过真实细腻的镜头将一个最真实的、极具代表性的中国三代家庭关系还原在银幕上，并以此深入探究社会与个体以及原生家庭对子女的影响。\n片中的三位女主角的身影是如此熟悉亲切，如同每个家庭都存在着这样的母亲和女儿。\n她们彼此之间的关系和冲突因为过于真实扎心，因而极易引发观众的共鸣。\n影片最高明的地方也恰恰在于此——\n专制强势的母亲，习惯较劲的女儿，以及处在夹缝中成长的外孙女。\n三人之间，如同三角关系一样。\n一面互相撕扯着，一面又陷入在一种牢不可破的亲情纽带当中。\n值得一提的是，影片在剧本层面的完成度相当高，多次用梦境和幻觉来隐喻角色的内心转变，为影片增加了一种超现实主义的魔幻感。\n影片中两次出现郭建波看到神秘红衣女人的段落：\n一次是在地铁里，一次是出现在水面上。\n这一方面是象征着原生家庭带给郭建波的伤害，如同噩梦一样在时时刻刻困扰着她，\n另一方面，红衣女人前后两次出现，都与死亡有关。\n第一次是郭建波在采访一位老人时，对方在自己的自传中谈到了自杀与死亡；第二次则是与母亲一起抛洒自杀的王阿姨的骨灰，红衣女人的形象显然是女主角内心自毁倾向的投射。\n此外还有影片结尾潮水涌动的镜头，极具诗意，堪称神来之笔。\n水流是女性体内母性的象征，原生家庭就像水流一样，既能孕育万物，也能让人溺亡。\n如果说片头郭建波打开水管造成流水蔓延，是为了反抗母亲，象征母女俩之间的冲突；\n那么结尾缓缓流过所有人身边的水流，则象征了爱的救赎与和解。\n春潮从来不会平静，溢出的潮水如压抑的感情，在人与人之间流动不息。\n祖孙三代人，三种生命状况，彼此互相影响。\n因亲情关系捆绑在一起的生活，看似平静，实则暗潮涌动。\n但正如影片海报上的那句话："
    },
    {
        "title": "自恋控制型母亲行为大赏",
        "url": "https://movie.douban.com/review/12568020/",
        "content": "喜欢郝蕾是从《颐和园》开始，很难得见到这么洒脱自在又聪明明白的人吧。似乎一直在她的作品里都看到了最深刻的亲密关系的刻画。\n有句话说，母亲是家庭的榜样，父亲是通往社会的桥梁。和母亲的关系决定了亲密关系，和父亲的关系决定社会表现。相比母子与母女的关系，母女之间似乎复杂的多。爱恨交加还并存了弗洛依德提出的“俄狄浦斯情结”——同性相斥的竞争和注意力的争夺。自恋型母亲的情况则更为错综纠结。\n在典型的中国式家庭里，儒家文化塑造下，母亲的人设总是含辛茹苦，父亲总是顶天立地。以至于即便现实中的父母能力有限，不堪重负之下，还要配合表演。\n他们被夹在了高尚的伦理道德与极其有限的个人能力之间，既没有勇气改变推翻，也不愿意承认自己的无能，更无法为自己的命运、人生、选择负责。于是找到了一个通用且万能的方法——把所有不切实际的幻想、期待、罪恶、仇恨的种子种在那个唯一可以轻易掌控的孩子身上；顺带手也把自己的失败、无能等等那些自己无法接纳、无法自洽的缺点一股脑儿的投射到孩子身上，抛给那个把无条件的爱捧在手心，完全信任、照单全收的孩子。这样一来，父母又可以屏蔽自己的不完美，假装世界一片祥和，晴空万里。殊不知孩子在经历什么。孩子并不是分不清好坏而全盘接受，而只是想用这样的方式换来一个在孩子的位置、可以被父母看到的机会，哪怕只是那么一瞬间。\n“虎毒不食子”的说法似乎太过理想化，不讲道理。生活里，所谓的“老虎”面对外界的生存掠夺时通常会变成hello kitty，对外人可以百依百顺，言听计从，不惜委曲求全做一个窝窝囊囊的老好人。好像只有回到家里才能找到自己引以为傲的地位和掌控感。自己的崽是唯一可以控制和占有的，以此来挣扎辩解自己也不是一无是处。为了遮羞，再用道德绑架里三层外三层的封上孩子的嘴，让他最好就此缴械投降，放弃表达自己和需要，只做一个配合家长演戏的道具就好。从此，孩子便压抑了难以计数的愤怒/委屈/悲伤/抑郁......\n更甚者利用那些不敢对外施展的手段，把孩子转换作攻击的道具，指向家庭成员、伴侣，以此为自己在关系中吃过的亏报仇。不惜诋毁孩子心目中原原本本的爱。就像在剧中，女主的母亲总是在用恶毒语言诋毁她过世的父亲一样。借用电影中的一句台词来讲，“难道她就那么清白无辜吗？” 也只不过是不想承担自己命运中无法逃避的负罪感、失败感、愧疚感而推卸责任。 如此以来就有了——“你诋毁了我心目中母亲的形象，所以不论你有多少委屈和苦衷，我当然都不能感同身受。”\n作为一个孩子，她可以从自身视角去认清自己有一个差劲的父亲，这个确认如果来自孩子自身感受、选择和决定的，是完全被允许的。但倘若是被洗脑灌输得来的，造就了对父亲的“不客观的失望”，接连也会引来对男性群体的失望和鄙视，难以信任与接近男性。也只好通过最低风险的“各取所需”的方式来获得亲密关系，即“多少个夜晚我夜不能寐，希望能在妈妈的怀里入睡，但现实中我都会在一个男人的身旁”，通常那个男人，也都是照着妈妈的样子找来的。\n爱本来应该是流动的，充满活力。就像结尾肆意流淌的水。妈妈的角色掐住了水管，渴望掌控整个家庭从大到小的动作，是自身不安全感和冲突的表现，也凝固了爱的传递。没有不犯错的父母，但能不能意识到自己的错误，以及那认错醒悟的诚意，对孩子来讲是至关重要的。\n也想到武志红在《感谢不完美的自己》中所讲到的，父母是我们最大的命运，越是想要与命运抗争，改变他人，只会越痛苦。通常家族中代际之间都存在模式的复制，出奇的相似。\n与其说扭转和改变，不如看到模式，学会接纳，然后重新找回你自己。"
    },
    {
        "title": "《春潮》的导演有些强“己”所难了。",
        "url": "https://movie.douban.com/review/12563457/",
        "content": "一是能力不够，像是从《浮城谜事》等片中借了郝蕾，从《一一》等片中借了金燕玲，至于独属于《春潮》的主角形象呢，很是模糊。\n二是底气不足，剧作不够优秀时过度依赖演员，现场或者利用剧本给了演员太多自由度，郝蕾那段长独白刻意又不当的效果比《阳光普照》的山顶戏还要糟糕。\n另外桃播的版本这场戏有个明显的剪辑，按常理猜测这本应是个长镜头，那么此处就有删减的嫌疑了。如是，那么弃电影的艺术表达形式于不顾连长镜头都删节，《1917》，你还敢来么？\n如果郝蕾很明确地想要一种“海啸之前”的表演状态，那就不要强行给她一场“海啸”，这样才有可能展现出“春潮”该有的样子。\n其实《春潮》的创作出发点没有问题，可以参考《饮食男女》、《血观音》等片，三代人的中式家庭戏很有价值，但拍好不容易，对家庭的体察最考验创作者的深度和厚度；导演甚至还有点野心，有种向影视经典靠近的意味，观众能慢慢体会到整出戏在历史象征性等深层次上延伸的东西，这野心令观众捏把汗，因为表层都还没有构建好，创作就有点将就和糊弄人的成分了。"
    },
    {
        "title": "郝蕾身上特殊的“性感”让人欲罢不能",
        "url": "https://movie.douban.com/review/16452717/",
        "content": "2003年，导演娄烨找到郝蕾要拍一部电影，并提醒她会有一场全裸激情戏。\n郝蕾当时已经和邓超相恋多年，两人到了谈婚论嫁的阶段，邓超当然不同意她拍这部戏，但郝蕾觉得自己应该为艺术献身，“拍一部戏又死不了。”\n但为了男友的感受，郝蕾婉拒了娄烨。但娄烨并未放弃，一直为郝蕾留了一扇门，甚至特意把开机时间推迟了2个月。\n当时郝蕾和邓超看似要修成正果，实则感情遭遇了巨大的危机，两人在性格和未来规划上都有巨大分歧，几乎每一天都会吵架，据说郝蕾为了赌气在北京怒买2套房，之后赚大发了。\n邓超的“小心眼”成为压垮感情的最后一根稻草，之后两人分道扬镳，郝蕾没有了后顾之忧，接下了这部影片。\n后来这部影片拍完后入围了戛纳电影节主竞赛单元，郝蕾也因为大尺度出演而“一脱成名”，可惜多年后这部影片成了禁片，郝蕾的“名场面”也成为了网上大家津津乐道的“黑话”，这段经历也让她的性感蒙上了一层神秘的面纱。\n2015年，在第18届上海国际电影节上，郝蕾作为颁奖嘉宾颁发了最佳男演员奖，邓超、段奕宏、郭涛同时凭借《烈日灼心》封帝，有趣的是，在颁奖时郝蕾只给段奕宏和郭涛颁发了奖杯，特意跳过了邓超，两人时隔12年后的同台最终以尴尬收场。\n很多人不理解，平时大大咧咧的郝蕾怎么怯场了。\n那是因为这段感情她付出太多，她曾形容这段感情是她这辈子谈过“最轰轰烈烈的一次恋爱”\n多年后，她也在《十三邀》里坦言，现在的爱情只是她生活的一部分。以前不是，是全部，加倍的全部。\n郝蕾的坦诚也让她的性感多了几分大气。\n在众多性感女神中，郝蕾的性感是独特的，充满层次感的。\n如果把性感比作香水，香水分为三调，前调，中调和后调。\n郝蕾的性感也是类似的。\n早期她是性感极度内敛的，平时是穿着学生装的清纯玉女，但是满园春色关不住，偶尔展现天赋（比如那部禁片）会让人血脉喷张。\n中期她的性感是外露的，紧身长裙，配烈焰红唇，再加上珠光宝气和顾盼生辉，这种性感实在大气。\n后期她的性感变成了一种气质，尽管她开始发福，身材开始横向发展，但遮不住一种丰腴的美，有网友总结的好，郝蕾或许是唯一一个变胖了依然美得发光的女神。\n当然，如果郝蕾的性感如果只停留在表面的曲线和脸上的胶原蛋白，未免太过肤浅。她的性感更多的是一种独特的生活态度，她就像一朵带刺的玫瑰，远看娇艳欲滴，当别人都近扎伤了别人也差点毁了自己，当再次远离又回味无穷。\n1.\n现在的郝蕾基本放弃了身材管理，有些“珠圆玉润”，网友对她也是极尽嘲讽之能事。\n最近央视一套播出的新剧《熟年》里，她演一个杂志社的副主编，演技这一块儿，郝蕾是拿捏的很到位，可是外形嘛，就让人不敢恭维了。\n有人吐槽她的衣品土，有人说她外形太胖，没有一点主编的气质。\n这样的吐槽不是第一次了。\n之前的《八角亭迷雾》里，郝蕾就被吐槽“胖得像大妈”，“眼皮特别重，像刚割的劣质双眼皮”\n真是落魄的凤凰不如鸡，现在的小年轻哪里知道，当年的郝蕾可是美得不可方物。\n郝蕾在大二那年就出演了《十七岁不哭》，尽管演技略显稚嫩，但她是老天爷赏饭吃的典型，一双带笑的严谨会说话，让人过目不忘。\n毕业后，她就出演了武侠剧《少年黄飞鸿》里的十三姨，在没有PS的年代，她一出场就惊艳了无数人，是多少人心中的梦中情人。\n在《少年天子》里，她饰演了静妃完成了从明艳少女到宫闱怨妇的转变，这个角色很有挑战性，郝蕾不仅贡献了精湛的演技，还展现了颜值的巅峰，邓超就是因为这部剧和她结缘，就这颜值，谁看了不迷糊。\n高圆圆是网上公认的清纯女神，但是在2005年的电视剧《烟花三月》里，27岁的郝蕾完成了对26岁高圆圆的艳压，郝蕾在剧中楚楚可怜，一对比高圆圆显得面相太凶狠。\n2006年在娄烨的那部禁片里，郝蕾身上的那股文艺气质也被开发出来，眼神里自带一股倔强与狠，可是在激情戏里又展现傲人天赋，一柔一刚之间让人欲罢不能。\n这部片之后，郝蕾又和娄烨合作了《浮城谜事》，她也和秦昊成为娄烨爱将，并称为“文艺片的神”\n有颜值，有身材，有演技，这还不够。\n郝蕾的声音也是一绝，很多人不知道，郝蕾还发过两张音乐专辑，而且不是玩票性质。\n微博著名乐评人耳帝曾把郝蕾评为“唱歌最好听的演员。”\n感兴趣的朋友可以听一下她的代表作《氧气》，她的嗓音很像王菲，但仔细品又有区别，王菲的嗓音是清冷和灵性，她的嗓音则是慵懒和性感，她就是被演戏耽误的好歌手。\n可以看出，郝蕾就是这样一个全方位无死角的性感尤物。\n正因为有这样的天赋，她才能放飞自我，即使变成了胖子依然遮不住美艳，而且她还有个优势，怎么胖都不会胖脸，这也是她依旧被大家称为女神的原因。\n大家吐槽她胖得像大妈，更多时候也是爱之深责之切，她的性感可以达到更高的高度。\n2.\n老话说，红颜祸水。\n这句话不知道算不算对郝蕾的诅咒，这个说话太过难听，换个说法，郝蕾是一朵带刺儿的玫瑰。\n有相面大师就根据郝蕾的面相和生辰推断出，郝蕾是典型的伤官格，外表克夫，爱情之路不顺，性格比较极端。\n这个说法真假不论，但是我们打开郝蕾的豆瓣资料，家庭成员一栏里会赫然写道“前男友”和“前夫”的字样，她的感情之路还真的一言难尽。\n和邓超的那段恋情中，孰是孰非外人已经说不清，但两人分手后，郝蕾一度沉寂，而邓超和孙俪结婚后，生活与事业全都蒸蒸日上，这背后多少有点玄学的。\n郝蕾和李光洁于2007年结婚，这段婚姻仅仅维持了2年就草草收场，两人闹得很难看，李光洁疑似婚内出轨，郝蕾精神崩溃，因为李光洁是河南人，在情绪输出时忍不住地图炮，最后就被贴上了“骂河南人”这个标签，尽管她后来接受采访时道歉了，但路人缘尽失，而李光洁的私事也被天涯扒烂了，口碑也跌到了谷底，夫妻俩这一战是两败俱伤。\n2011年11月11日，在这个特别的日子，郝蕾晒婚戒照宣布和圈外男友刘烨订婚，据说这个男友是个公务员，看样子郝蕾准备踏踏实实过日子了，果然2年后的8月8日，郝蕾又在特殊的日子诞下双胞胎儿子，一切都朝着美满的方向发展。\n可是到了2019年11月20日，郝蕾突然发文宣布离婚。\n这则离婚声明写得十分“官方”，很难看出她的婚姻出了什么问题。\n但是从离婚后的一个细节或许能看出端倪。\n离婚没多久，郝蕾就参加了好朋友饭局，饭局上他和两位男性好友左拥右抱。\n他的好友曾鹏宇发文：“郝蕾离婚其实已经有一段时间了，作为朋友不管你做什么选择，我们都会支持你，因为你是永远纯真的二小姐。”\n我们丝毫不怀疑他们之间的纯粹友谊，但也能看出郝蕾在和异性交往中缺乏边界感，这很可能成为她婚姻中的一大隐患。\n此外，郝蕾是那种自信满满的大女主，对很多事儿都有自己的主见，这在表演上是好事儿，但在婚姻中一个强势的女人往往会带给男人巨大的压力，她的三段感情全都告吹恐怕也是这个原因。\n这朵带刺儿的玫瑰，终究是没能等来那个采摘她的人。\n从好的角度看，连老天爷都嫉妒她的美貌，让天下的男人无法独享她的性感，郝蕾或许注定是要孤芳自赏。\n她在感情接连受挫后也变成了哲学家，直言“爱情只是自我异望的一种满足。”\n3.\n对一个女演员来说，外貌是一时的，表演才是永久的，如何把性感的气质代入表演，才是王道。\n郝蕾最明白这个道理。\n在她刚踏入演艺圈，就曾放下豪言：“我要我的名字出现在表演教科书上，可能那时我已经死了几百年了，可能大家对我的褒贬不一，但是无所谓。”\n现在网上经常吹“炸裂式演技”，郝蕾不屑的说，这种爆发力自己在大二时就达到了，这是演员的基本要求。\n因为自己耿直的性格，郝蕾的演艺之路并不顺利，她对此也毫不避讳，在《我就是演员》里，她当着章子怡的面说，我没有子怡那么幸运，一出道就拍上了张艺谋的电影，我是从拍烂片开始的。\n只有小角色，没有小演员，郝蕾这些年一直秉持着这个观点，这些年外界都说她过气了，她不急不恼，《黄金时代》出演丁玲，《亲爱的》里出演鲁小娟，甚至《谋杀似水流年》里给杨颖做配，官方宣传几乎都看不到她的名字，但这些影视剧里她依旧能成为一大看点，这就是好演员的自我修养。\n演员张檬曾在节目中爆料，自己因为不自信去整容，结果差点毁容，后来无戏可拍假装自己很忙，给自己的落寞找借口，台下的郝蕾听后淡定地说：“作为女演员，我都胖成这样了，我还是非常自信地坐在这里，因为我的演技是谁也拿不走的。”\n有人会说，郝蕾发福，不注重身材管理，但她已经45岁了，她呈现的状态不就是45岁女人应该有的状态吗？难道这种自然变老不必那种打一脸玻尿酸，一把年纪还要演少女的女演员强得多吗？况且郝蕾的胖只是丰腴，距离肥胖还差得很远。\n还是以最近的《熟年》为例，她饰演的中年女人，儿子刚考上重点本科，丈夫是高校教授，自己是杂志副主编，郝蕾的外形打扮，不正符合这个人物设定吗？挑剔的网友大概是锥子脸看多了吧。\n第一集面对丈夫的无故失联，她开始胡思乱想，郝蕾完全凭借自己的面部表情演出了一个看似完美的女性做面临的中年危机，即使和宋丹丹同场飙戏，她依然淡定自若，演技毫不落下风，这样的演员不正是现在市场最缺的吗？\n郝蕾这样的女强人注定是要把自己的性感献给表演事业，从简单的大尺度出境，到红毯上的雍容华贵，再到渗进骨子里的优雅大气，她的性感层层递进，让你只可远观不可亵玩。\n目前郝蕾还远没有走到事业的终点，目前她已经在多档表演类综艺里担任导师，从演员身份变成了制片人和出品人，未来很可能转型成导演。\n如果说张颂文是被遗忘的宝藏中年演员的话，那么郝蕾很可能就是一个女版张颂文，她的性感很快会被大家重新看见。"
    },
    {
        "title": "你安静了，整个世界就安静了。",
        "url": "https://movie.douban.com/review/13169963/",
        "content": "又花了两个小时在快餐店看完一部国产好电影《春潮》。\n曹保平曾说过，中国亲子的关系，不是通过沟通的方式，而是通过慢慢长大，把自己打碎，往肚子里面咽的方式。郝蕾作为中年的女儿体现了她一直压抑内心的原生问题。\n这是一部有关原生家庭，有关母亲的电影，对中国人来说非常有带入感。故事最后用水的流动来呼应标题，也通过水流来象征包容万物，释怀和溶解。这个问题的答案，只能在最原始的自然和爱中才能找到答案，才能释放自己。这是电影给出的开放式答案，值得一看。"
    },
    {
        "title": "《春潮》：她她她的反噬性镜像",
        "url": "https://movie.douban.com/review/13152257/",
        "content": "原文地址：\n躺在病床上的母亲纪明岚安静了，插满管子的她真的像一个温柔的婴儿，当喧闹的世界安静，当暴躁的母亲温柔，身为女儿的郭建波开始对着窗户喃喃自语，似乎只有当夜晚变得沉寂，她才能发声，才能说话，才能将内心的声音变成一种公开的态度：关于母亲，关于父亲，关于女儿，关于那不堪回首的过去，关于母女两人的怨恨，七分钟的独白被徐徐展开，更像是言说权力的更替，但是，当郭建波站在情感重建的高度，颠覆作为控制者的母亲对整个家的历史、现在和未来的定义，甚至在“敌人”的倒下中重新站立起来的时候，她是不是也成为了控制者？是不是也在制造着不可调和的对立？甚至，是不是用另一种残忍的方式惩罚母亲？\n七分钟，不停地言说，对于郭建波来说，深埋四十年的委屈该有多深？那喷薄而出的怨恨该有多少敌意？但是当她面对昏迷的纪明岚，当她在安静的世界里说话，她其实并不想让母亲听到，因为对于她来说，真正的听众是看电影的那些观众，是想知道他们经历了什么的观众——从这个意义上讲，郭建波的独白更像是导演杨荔钠的心声，或者说，杨荔钠正是通过演员郝蕾扮演的郭建波将这个家庭陷于矛盾的前因后果都陈述出来，言说梳理了情节，交代了因果，在让剧情变得完整、线索变得清晰目的论中，杨荔钠才算完成了对于这三个女人相关家庭故事的叙述。而正是这种太过明显的导演目的论，使得郭建波的独白变得突兀，变得不自然，甚至变得做作——就像这全部的独白文字，都安放在影评里成为引用，是不是削弱了本身的叙事能力？\n是在广州国际纪录片节上第一次见到了杨荔钠，在那场名为“名导派对：纪录片导演的自我革新”的对话中，杨荔钠并不把转型拍摄的剧情片《春潮》看成是一种自我革新，无论是纪录片还是剧情片，她认为都是电影，唯一要做的就是：“我们都是要把故事、人物讲好、讲顺了。”但是她却又流露出拍剧情片的疲惫感，“我拍完《春潮》这部影片很疲惫，很累，我马上接了一个纪录片的组，拍了我新的纪录片《少女与马》，我在这一年的过程当中，跟我的团队在一起，我觉得我养回了我丢失了的精气神，这是纪录片给我的一个养分。”虽然杨荔钠把这种疲惫感归因于剧情片本身就是一种功利场的存在，只有在纪录片中，才能有一个自由的自我创作氛围，才能让自己成为一个更好的人。杨荔钠的这种剧情片和纪录片的对比，显然是比较浅显的，而她拍摄《春潮》时感觉到变成魔鬼的那种累，是不是在某种程度上只是因为没有将故事和人物讲好讲顺？\n七分钟的独白，显然在整个故事里是脱节的，这是一种没有讲好讲顺的明显标志，而除了在形式上造成了某种突兀，在结构上没有融入叙事系统之外，其实杨荔钠的尴尬还在于一种内在的矛盾。姑且不说在郭建波和纪明岚母女之间曾经到底发生了什么，那个被纪明岚称为“流氓”的丈夫和被郭建波称为完美者的父亲是不是就是不同立场的定义，放眼到现实层面，母女之间的关系也是紧张而对立的：纪明岚让合唱队的老人来家里练习，一进门的郭建波便走到厨房间，一边放水制造了水管漏水的问题，一边则抽着烟一副鄙视的态度，而当纪明岚无奈地让大家离开之后，郭建波又将烟蒂掐灭在刚做好的饺子皮上；社区的王阿姨最终还是走了，纪明岚认为自己一直把她当朋友看照顾她，但是身为报社记者的郭建波却在报道中说她在冷漠的世界里自杀，为此纪明岚质问郭建波：“她没有把我当朋友？他为什么要这么做？”继而开始指责郭建波身为媒体人老是揭露社会的阴暗面，“你为什么要吃里扒外？人要有一颗感恩的心。”\n母女之间的对立甚至敌视，更突出表现在她们在一些家庭问题上的矛盾，纪明岚为了解决郭建波的婚姻问题，给她介绍了刚离婚的郝主任，在家里纪明岚和郝主任在谈话，郭建波却坐在一旁，她发给郝主任的短信是：“男人都死光了？”“你对面的女人只有一个乳房……”在毫无遮拦的质问和戏谑的羞耻中，郝主任只能起身告别；在高中同学聚会上喝多了酒回来的纪明岚，看到郭建波对她冷眼相视，开始骂她：“我在你们郭家做了一辈子奴才，现在还要看你们脸色？”在谩骂中，郭建波没有回击，但是躺在床上的时候，一只手狠狠地按在仙人掌上，手掌上布满了血珠，郭建波没有哭也没有疯狂，她反而以更为冷静的方式制造一种痛；在女儿郭婉婷回到家里的时候，身为姥姥的纪明岚告诉她的是：“你没有爸爸，出车祸的事是一个骗局。”而且她还当着郭建波的面对婉婷说：“她曾经要杀死你。”也就告诉了她母亲的“人性泯灭”，郭建波反问纪明岚：“你到底什么意思？你到底要干嘛？”而郭建波唯一保存着过去和父亲有关记忆的箱子被纪明岚打开，她甚至将里面的信件烧掉，眼眶里泪水打转的郭建波在楼梯口再一次质问母亲：“为什么烧我的东西？这是我在这个家唯一拥有的东西，你为什么不放过？”\n无处不在的矛盾，变成了对立，变成了冲突，变成了仇恨，母女之间的关系紧张得令人窒息，而这种窒息的氛围或者源于历史的那段纠缠不清甚至有着“罗生门”般的过往，那个存在于他们口中的丈夫和父亲到底是怎样一个人？在纪明岚的埋怨中，丈夫是个流氓，她曾经在采石场偷摸女人而被毒打，曾经在戏院里裸露身体吓到了纪明岚的学生，他还将妓女带回家搞……所以在这个不知羞耻的流氓身边，纪明岚终于不再沉默，她告发了他，两个人离了婚，而自己也不想活下去，直到有一次经过一座庙，看到慈祥的观音菩萨倍感亲切，想找到了自己的亲人，于是她开始信佛；而郭建波记忆中的父亲却是一个温柔、仁慈的人，给了她最好的照顾，也给予了她作为一个女人的成长仪式，在母亲的怨恨、指责和仇视中，父亲反倒让她看见了温暖。\n两个女人对同一个男人有着完全不同的定义，这其实是匪夷所思的，或者并不像纪明岚所说是一个道德败坏的臭流氓，也并不如郭建波所说是一个完美的丈夫，那些故事或者是夸张了，但也并非是空穴来分，所以，真正需要解决的是：造成这种差异的深层原因到底是什么？应该是一种缺失带来的想象性补充，纪明岚缺失的是一种爱情，一种女性独立的存在，所以她会将丈夫看成是一个把她当奴才的男人；在纪明岚的恶意诋毁中，郭建波缺失了一个父亲，作为某种报复性目的，她也多少虚构了父亲身上的完美性。同样是缺失，同样是虚构，母女之间最后的仇视，使得他们都丧失了作为一个女人的真实存在，老周作为纪明岚最后选择的伴侣，其实并没有弥补曾经的缺憾，虽然他热情、脾气好，也想在母女之间协调关系，但是他的作用并没有显露出来，仅仅作为一个补充，甚至最后也成为了一种形式意义的男性存在。\n母女之间的对立没有得到有效的解决，相反，在第三代身上，却造成了更大的伤害，郭婉婷从来没有见过父亲，纪明岚又告诉她“你没有父亲”，而且身为母亲的郭建波差一点“杀了你”，这是何等的残忍，甚至变成了赤裸裸地制造人为的阴影，但是匪夷所思的是，郭婉婷却成为这个家庭中少有的阳光型女人，姥姥和母亲的明争暗斗，让她受过惊吓，使她流过眼泪，也承受着被打被骂的苦痛，但是她却没有成长为像姥姥一样怨天尤人却有着极强报复性的女人，也没有像妈妈一样制造冷漠和自虐，“姥姥你这么说你丈夫合适吗”“周叔叔你这马屁拍的都可以做教科书了”“啥是性侵啊”“我是从你的前屁股出来还是后屁股出来的”——完全体现了一种童趣，或者，杨荔钠想让郭婉婷这个纯正的女孩化解姥姥和母亲之间不可调和的矛盾，但是这种百毒不侵式的预设完全违背了整个家庭的结构叙事：她是郭建波的女儿，郭建波从没有参加过她的家长会从来没有送她去学校，他们的母女关系怎么可能亲密无间？她是郭建波的同盟，但是她从小就一直被姥姥带着，姥姥对她根本没有潜移默化的影响，甚至她对姥姥的教育方法心存芥蒂——如此独立的一个小孩，是不是变得过于理想化而丧失了真实性？\n她是郭建波的母亲，她是郭建波的女儿，在母亲和女儿之间，郭建波既是女儿也是母亲，这是身为女性的一种双重身份，也正是这种双重身份的夹缝性生存，使得郭建波的个体具有了样本意义，杨荔钠或者想从她身上发现女性生存的双重困境和突围的双重可能，但是郭建波显然是困囿于其中，她的大段独白成为自我解救的一种方式，但是当她站在不能说话的母亲身边，当她独自面对病房的窗户，一种镜像出现了，夜晚玻璃的反光映照出她的所有表情，她在叙说，她在排遣，她也在抱怨，她不是为了将问题彻底解决，她是走向了重新制造问题的那条路上，那种怨恨，那种仇视，那种报复，何尝不是曾经的纪明岚？都是命运的受害者，又都成为了暴力的实施者——身为母亲和女儿，她和她都陷入了迷失且盲目的自我世界里——郭建波的报复就像是一种反噬，在镜像的世界里，最后伤害的也只是自己。\n缺失了丈夫和父亲，杨荔钠甚至想将这一切归于宏大的历史问题，纪明岚的悲剧无疑是时代的悲剧，而她摆脱丈夫的束缚之后却又变成了“政治正确”的女人，无论是要有一颗感恩的心，还是高唱“我爱的我的祖国”，都是让自己成为国家的良心；郭建波直面社会问题，敢于面对敢于揭露，成为了社会的良心——当母女成为时代差异的典型人物，其实去除了女性悲剧的私有意义，因为杨荔钠在这部电影里插入了太多社会层面、公众意义的元素，在提供了更大背景解读的同时，也使得这种女性主义的视角变得空洞，而片中插入的那些隐喻性画面，除了带来压抑感甚至窒息感之外，也并不是想要解决真正的女性困境——而最后“春潮”的涌动，连接了病中几乎不再说话的母亲、坐在楼梯上虚构了爱情降临的自己、跑出学校追寻着那一股春潮并嬉戏于其中的女儿，像是女性意识的唤醒，但是，这也只不过是现实一种，甚至不过是未曾改变的现实：安静的人已经安静，仇视的人还在仇视，天真的人依然天真。"
    },
    {
        "title": "郝蕾独白的五分钟 我给满分",
        "url": "https://movie.douban.com/review/12666188/",
        "content": "郭建波应该是个缺父爱、爱幻想、有阴郁文艺闷骚气质、单纯的性情中人。\n剧中有很多不明的意象出现，比如晚上的梦，水中洗头发的女人。但是台湾推拿师的出现是一个让郭建波开始变化的小转折点，寻根祭祖和漂洋过海的经历，与带着软软的台湾腔让郭建波感兴趣，可爱却又有些好似父亲的温柔，这是她笑得最开心的一次，她坐在推拿店里，听着录音里海洋动物的叫声，幻想着和推拿师接吻，这让郭建波在疲惫的生活里找到了“安静”的远方和精神归宿。\n然后说说郝蕾的那一段长时间的独白，或许会有人觉得多余，说出来太满，其实理解了她的处境，会发现其实这段独白才是电影的高潮部分。郭建波在家不想说话其实是避免和母亲争吵，女儿是姥姥一手带大，公司男领导理念不一，情人是个闷骚文艺颓废男，在报社见得太多，一些实话只能通过笔笔来吐露（然而越是真实的文章越不能被发表），在母亲倒下之后，在“安静”的夜色中试图与自己和解，但是终究是不会成功，最后不由自主的说出了“不 我就要变成你想看到的样子”，报复母亲的同时还能享受到自暴自弃和堕落，这种快感会让人上瘾，血缘关系却又让双方有恃无恐，这就是至亲之间的相爱相杀。人到了郭建波这种无话可说无人可说的处境时，独白是一种安静的爆发，它蕴含着巨大能量，它不符合能量守恒，它吐露出来却又被自己吸收，结果是让自己更加坚定，让自己变成自己唯一的朋友。\n剧中母女关系就是两股绳，越扭越缠绕，解开需要漫长的时间，其他别无他法。除非一刀两断\n从那晚之后，剧中的郭建波变得轻盈起来，她去修车店买老式自行车，然后骑车载女儿去自己的老家，去推拿店听小伙说话，这或许是独白的力量，就像漫长雨季后的阴天，没有太阳，却让人心暖。"
    },
    {
        "title": "希望每个人都能遇到一场自我解脱的春潮",
        "url": "https://movie.douban.com/review/12623929/",
        "content": "这两年“女权”的概念被炒的很热，之所以说被“炒”，是因为很多人并不是真正在善意的讨论，而是把她当作一个消费概念。在那些偏激的的声音里，寻找可以产生流量的内容，给远处的围观者增添一个无聊的笑料。\n电影市场被疫情控制已久，又遇上大热的女性话题，《春潮》的关注度自然就上去了。\n爱奇艺独家超前点播，从17号发布至今，已经有1.3万人为其评分8.3，豆瓣也有7.2，作为一部文艺片，算是非常平稳的发挥，有褒有贬，也耐人回味。\n看过不少账号把郝蕾作为营销的噱头，她很美、很棒、很性感，这我都承认，但是要说这是她近年来之最就大可不必，且不说她之前的电影就比这个差么？就单说她明年再出一部更厉害的，这种说法就没有意义。\n在博眼球之前，还是先说回电影。\n这是特殊的祖孙三代，姥姥、妈妈、孙女，家庭所有成员都是女性角色。从创作到故事主题，毫无疑问这是一部女性电影。女性电影讨论女性，话题却依旧围绕着男性。\n所以，我们姑且把主角放在一边，梳理一下这个男性成员——姥姥纪明岚的丈夫老郭。整部电影他从头到尾都没有出现过，对他形象的所有想象，都来自于其他人的描述。\n纪明岚和郭建波的说法完全是天差地别。导演故意没有去描述老郭，我们在模糊矛盾中更深刻的理解，\n老同学的话，像是她们两者中间的一座桥梁，把老郭的两个极端形象做了牵引——在那个年代受过磨难，导致其行为失常，两种形象之间有了重叠的理由。\n1\n纪明岚和郭建波不可调和的矛盾，来自于对老郭的看法。纪明岚对自己一生有个总结，两个字，失败。而她对失败原因的解读，全部归咎于丈夫老郭，她像祥林嫂一样逢人就说，\n但唯一的女儿郭建波却站在了她的对立面，作为这段耻辱生活的经历者，\n，所以当郭建波跟周叔说自己父亲温柔的时候，纪明岚立刻跳出来呵斥，一场温馨的家宴，顿时变成了战场。\n在纪明岚身上，安全感是极度缺失的，在那个年代，重男轻女是个普遍现象，从她自己的描述中也可以看出来，母亲对她没有爱，只把她当作改变生活的筹码。\n在郭建波的最后的独白里说，纪明岚硬要嫁给城里男人，可能这就是她母亲灌输给她的想法，或许未婚先孕也是她为了达到目的的手段。\n再到孙女郭婉婷的抚养权\n战场里除了同一个战壕的战友，其他都是敌人。纪明岚的世界就是如此简单。很显然郭建波不是战友。\n除了观念不同，郭建波身上有触犯纪明岚的“原罪”，就是老郭的血，她是老郭的遗传，是老郭的缩影，是不堪的见证。纪明岚想极力抹去，却始终抹不掉，郭建波存在即错误。\n在整部电影里，纪明岚是最强势和歇斯底里的，就像郭建波说的那样，她控制了家庭的气氛，主导了家庭的走向，为了离婚她拉着女儿半夜去领导面前诉苦，为了发泄心中的怨恨，肆意向郭建波发难。\n但她不是因为强而嚣张，而是因为弱而恐惧。主动出击只是怕到极致的应激反应，是出于保护自己的本能反应。\n纪明岚的弱，具有时代性，首先社会整体重男轻女，生长时代贫苦，没有接收到良好教育，女性的思想还停留在嫁给一个好人，改变一生的命运的阶段，所以纪明岚把人生托付给老郭，在她的逻辑上没有问题，老郭娶了她就要对她负责，过得好是应该的，过得不好就都是老郭的错。\n2\n她是调查记者，直面最可怕的真相，2011年发布的一项《中国调查记者生态调查》直言“即使用最宽松的定义标准，全国调查记着也不过数百人”，到了2017年，调查记者仅剩175名。\n这是一个非常残酷的生态圈，但郭建波坚持下来了。电影里有个很心酸的片段，在食堂里，有个女记者叫着“主编”从后面走上来，画面里郭建波回头了，这时候我以为是在叫她，但当女记者越过郭建波，走到前面一个男人的时候，我们才知道，40多岁的郭建波还不是主编。而她的深度报道因为触碰到领导不愿意触碰的红线，而接连被毙。\n她坚守信仰换来的是贫穷、升职无望，从另一方面和母亲对她的咒骂不谋而合。这份工作同时兼顾了她的信仰和与母亲的对抗，对郭建波来说是极大的满足。\n我也是学新闻的，虽然不精，但是实习过一段时间，真的接触了新闻行业才明白其中心酸，一腔抱负进去，灰头土脸出来。所以我从心底佩服郭建波，这种坚持不是一般人可以想象的。\n她排斥、憎恨纪明岚，她不希望自己身上有她一丝一毫的影子，纪明岚外放，她内收，纪明岚歇斯底里，她沉默不语。在她和纪明岚的对话里，她一直保持冷静和克制，\n她未婚生子，不结婚，在不同的男人间游走，一方面可能她要报复纪明岚，让母亲一语成谶，为自己的恶毒感到后悔。不换工作，不想顺了纪明岚的意，挣钱过上体面的生活。她的所有选择里几乎都有纪明岚的影子，如果没有这样的母亲，她的人生选择很有可能会变得不一样。\n其实我们每个人都一样，在别人的影响下成长，不管是通过模仿，还是通过排斥，都在寻找证明自己存在的方式，而郭建波的存在方式就是在和母亲意识的对抗中产生的。\n3\n郭婉婷，作为孙女，是这个家庭的第三代成员，同时也受纪明岚波及的第二代，生活在两个扭曲的成年人之间，她的乐观超出了我的想象。\n在她的身上，可以看到导演对这个家庭的期望，她不希望这种伤害无止尽的进行下去。郭婉婷站在两个极端之间，在双方的争夺中，她拥有了中性思考的位置。所以整个电影中，她总是能出现语不惊人死不休的台词——\n。这些话带有判断、质疑、反讽的意味，超出了一个小学生的范畴，这是来自这个家庭第三代的独立思考。\n郭婉婷的降生是这个家庭的春潮，她润滑了母亲和姥姥的关系，她给家庭带来新的希望。她是母亲郭建波的春潮，看到她之后，融化了心里的坚冰。她也是姥姥的春潮，是她在这个家庭最后的留恋。\n4\n在最后的最后我想说其他几点。\n因为这是一部女性电影，海报里又写了“你和你母亲的关系，决定了你和世界的距离。”所以很多人觉得母亲在家庭中的作用显得特别重要，但我觉得这可能是突出电影主题的宣传吧。现实中，一个家庭里谁都一样重要，不同的家庭，结构不同，父母的话语权不同，问题不同，所以最好还是不要一概而论。\n看完电影之后，我大概罗列了一些出场的配角，郭建波艺术创作男友，周叔、台湾来的男技师、朝鲜族的崔英子、主编、相亲男、郭建波的闺蜜还有她的父亲，跳楼死的王老师。他们的出场代表了社会多个问题，在电影有些匆忙，还没来得及说就简单带过了。\n我印象很深的是一个画面是孩子们诗朗诵的那段，那句话被重复念了三遍，这应该分别是三段的开头，但是导演省略了，三句话被重复念的时候很有感觉，仿佛又回到了那个年代，这是一个讽刺，过了这么久其实我们还都没有走出来。\n郭建波这个名字挺男性化的，很符合角色性格，或许也是因为导演把她看作是老郭的延续吧。\n电影里的讽刺很多，就不赘述了，生活比我们表达的要残酷许多许多，\n，希望每个人都能遇到一场自我解脱的春潮吧。"
    },
    {
        "title": "爱如潮水 恨如巨浪",
        "url": "https://movie.douban.com/review/12606063/",
        "content": "剧本涉及两个层次的表达：家族三代的母女关系，个体与祖国的关系。\n而经历过特殊时代的金燕玲，将那个时代被祖国教育的爱和被社会的迫害，一同带给了下个时代的环境与人，思想扭曲深入灵魂。\n对于被对照的女儿，郝蕾用失语状态以示无声反抗，演员本身自带那种千年不变的混沌迷茫，倒是为角色注入了强烈区别于母亲的性格特色。\n我在想最终外孙女也许会成为兼具外婆和母亲性格的女人：从小那种极具成人化的圆滑世故，使其过早告别了天真无邪的孩童心理年龄；但同时还在抱怨着母亲曾经的缺失，甚至可能对她的抛弃。\n影片全程父亲角色缺失，取而代之的是外婆将信仰从伟人转移到佛教，是母亲后来同样失语的男友，是外孙女眼中将女儿背起的同学父亲。\n影片某些涉及时代的表达相当直白。比如饭桌上金燕玲对记者身份的女儿报道儿童性侵案而破口大骂，声其拿着国家的钱却办着没良心的事。又比如郝蕾大段独白，提及母亲曾对父亲无数次的举报来换取离婚。电影非常急于表达原生家庭的重大问题，甚至可以归结为时代的烙印。但是如果把这几场戏剔除掉，仍可以成就出单独的家族故事，未免显得融合生硬。\n台湾小伙跨过海峡一路北上到鸭绿江，朝鲜族女孩一家在鸭绿江内陆努力学习汉语文化，戏中到结尾反复出现的水流意境，导演借助最喜欢的元素，期许了只能在梦境中才能实现的“统一”，和所有缺失的复位。"
    },
    {
        "title": "女人的水上世界乐园",
        "url": "https://movie.douban.com/review/12602700/",
        "content": "还记得，与母亲吵完架去盲人按摩店的建波女士，听到那位台湾来的男技师正在和同事们说的话吗？“那个是海豹的声音。”\n他来自海的那一边，他一路越海而来，一路北上寻访着爷爷的家乡长春。这注定是一个与水有关的故事，而海是最大的水。这个看似没头没脑的人物，却是这部电影的进行自我场域意义扩大的焦点所在。因为他，这个故事完成了一次闭环。与盲人技术相拥做爱，代表着一个女孩对缺失的另一半的爱的抵达。即使，它可能是虚假的。所以，这不是一个表面上家庭故事，这是杨荔钠想进行的更高维度上的表达，你可以将它看成一则以家喻国的政治寓言。\n虽然，在表面上，《春潮》这部电影就是一部讲母女关系的家庭片，同时也是一部女性电影。但是，弦外之音已到了不容充耳不闻的地步。尤其是片中的插曲和诗，那蓬勃涌出的冷嘲热讽，与片中令人窒息的母女关系一样交股在一起，让人必须去深思它的真实涵义，提醒着我们“母亲”与“祖国”这两个字眼之间的互喻关系。\n“还有什么关系，比母女关系更折磨。” 这是一向擅于描写“他人即地狱”的伯格曼在《秋日奏鸣曲》中借丽芙·乌曼之口所发表的慨叹。一个女人对另一个女人不可解的爱与恨，就是《春潮》这部电影所要探讨的中心议题。我爱她，我恨她，我离不开她，我作践自己以惩罚她。因为无论多憎恶对方，血缘让我们悲喜相连，上帝也打不开这魔咒。大家都说，伯格曼代表着圣三位一体的“地狱”，如果要问地狱的实体在哪里？我想，他也会笃定地告诉你：想知道地狱是什么样子吗？请往无爱的家庭看一看吧。\n建波与母亲纪明岚的每一天，都生活在这无爱的地狱中。如果说无爱也是不准确的，母女之间如何无爱，但是当爱与恨交缠太深，你也分不清什么是爱，什么是恨，或许在这一悲伤的模式下，它们本就是一体的。无爱的母女关系，缘于无爱的婚姻。一位憎恨丈夫的妻子，如果不是开过悟，很难不去憎恨女儿，尤其是给她带来无尽麻烦的作为单亲妈妈的女儿。未婚先孕的诅咒，在这个家庭循环地上演，在母亲的同学会上，谈笑风生之间，我们也知道了母亲也是未婚先孕有了她。而建波最怕的就是，女儿会重复她的轨迹，生活在家庭战场之中，所以，每次都忍下避开与母亲的争吵。这是一种可怕的家族厄运——悲伤是会传染的。\n这也是一个纯然女性为主体的世界，无论从视觉上还是听觉上，影片从一开始就奠定了这样的基调：地铁上，一个女人（建波）为另一个抱着婴儿的女人让座。这是女性的互助，一种女性主义电影的常见模型（如母如女，我们将在建波的女儿婉婷身上也看到这种女性的互助，她帮助了被男学霸嫌弃的崔英子）。接下来，女记者建波来到了一座小学校调查男教师性侵女童案的秘辛，这更是一个由女性构成的世界：从下楼的女学生到围攻校长的女性家庭；走廊这一头是哭诉的母亲，她心心念念的是如何保住女儿的已被污损名声；走廊那一头是不问世事的天真女童，她们完全不知道悲剧早已在自己身上发生；中间站着的，是愤怒的无以言表的建波。在审讯室里，那个禽兽一样的男教师厚颜无耻地炫耀着女学生对自己的“倾慕”，建波怒不可遏抄起椅子砸向他，还给了他一耳光。但是，一部分男人的自我感觉良好是打不醒的。这部电影中的大多数男性，似乎都面目可憎，从胆小怕事的报社男主编，到把建波介绍给郝主任的老同学。这又是女性电影的一大模式，可恶的男人。\n已经好久没有看到一部国产电影，可以让我们在其中，看见了女性，看见了家庭，看见了久违的知识分子，看见了现实，看见了的政治，也看见了历史。在这里，我看到了一种“她”的勇气，女性的表达并不弱势。\n在这个特殊的女人之家，我们看到了她们的悲喜与爱恨。不停咒骂的躁郁母亲，被“可笑的爱情”蹉跎的建波，还有幸好还没进入成人爱欲世界的婉婷——但是，危机从未远离过小鸟一样的女孩，开头那个性侵女童的男教师就宣告着这种威胁。在一个缺少男人的空间里，三个女人进行着生活的尝试。就像瓦尔达在《5至7时的克里奥》中无不性别自嘲地说：“我们都迷信。” 悲伤的女人们，走进了寺庙。若生活的实感掌舵太难，观音菩萨也是我的亲人。但是，受过教育的建波显然不信这一套前现代主义的封建荼毒，她将千手观音项链埋进了花盆里，当然不是希望“明年能长出许多许多的千手观音”。知识分子女性是存在主义者，若自己不在幸福的几率里，最差也不过自杀。她也不像母亲一样不自觉地在家庭中传递悲剧，因为知识的力量，她有能力阻遏这苦痛，不过一人去扛负所有疼痛罢了。但是，婉婷还是把这串项链送给了崔英子作为告别的礼物，我们多希望，生在贫穷家庭的英子千万不要有对着她祷告的机会。请一定要接受教育。\n在现实的维度之外，杨荔钠又为《春潮》这部电影蒙上了一层诗意的魔幻主义的面纱。正如片名所暗示的那样，在如水的女人世界里，水一直在流淌着。从最开篇母女第一次爆发冲突时，建波拧开了厨房的水闸，到建波去盲人按摩院找那位台湾技师做爱，那种诗意伴着门缝里涌出的水就堵塞不住了。伴着《肖邦升C小调夜曲》的优美旋律，这水一直淌一直淌，淌到了母亲的病房，涌上了《歌唱祖国》的春城第十届歌舞演唱比赛的舞台，流向了女儿婉婷的小学。婉婷和英子的双脚一路奔跑着，这水一直流过了操场，涉过了马路，攀过了山石，融汇在广阔的河流中。而这条河中，曾经站着的，是那个总是在建波的幻觉中反复出现的艳丽的女鬼。还有那个母亲像被绑腿的羔羊一样被男医生扛走的噩梦。这一切，都让这部以现实主义为主基调的电影，不再那么囿于现实了，而是让它增添了一种女性史诗的味道。就像这股象征着生命的原欲与女人本身的流水，终将再从小河中流入大海一样，在哪里，能听见海豹的声音。\n在这个并非乐园的女人的水上乐园中，我们已经听到岸边那隐隐约约的海豹的怒吼声了，它在自由的国度里等待着女性的握手。"
    },
    {
        "title": "郝蕾近年演过最好的电影，就是它了！",
        "url": "https://movie.douban.com/review/10589519/",
        "content": "文： 铃鼓先生\n重庆青年影展已经第六个年头了。今年的开幕片《春潮》与去年开幕片《柔情史》题材相似——同样是母女间的残酷角力，同样展现一种家庭与个人的冲突。近年来涌现的家庭亲情类电影，似乎是受到整个“大环境”影响，促成了“安全”的题材选择。\n尽管这两部片子同样努力营造着“生活的质感”，但它们的气质截然不同。《柔情史》沾染着骄傲的知识分子气息和迷影情结，帝都北京，明亮、干燥、脆弱；《春潮》裹挟着悲悯的社会关切与伤痛记忆，后工业东北，浓郁、潮湿、深沉。《春潮》在一个相对安全的题材上挖掘更多的可能，关于个人的、家庭的、社会的、政治的、历史的，杨荔纳导演有着明确的反思与表达，这着实令人感动不已。\n毫无疑问，若是给《春潮》分类，它一定会被划到“女性电影”名下——女性导演，女性视角，女性题材。但我一向竭力避免粗暴的分类，尤其是对于这样一部复杂的电影，任何轻巧的标签，都会使其简单化程式化。想要解题“春潮”，这并不困难，但却仍能发现其精妙至极。潮水，总能与情绪、欲望、潜意识相联系，而春潮则不露声色地渗透、蔓延；女性脚下漫开的水，成为了她们流下的经血，而经血来自“伤口与疼痛”；同时，水有着极强的流动性与延展性，李小龙有言“Be Water”来描述人的坚韧与适应。厨房里，病床前，舞台旁，操场上缓缓流淌的水，最终随着年轻一代的脚步，汇集成汪洋的湖水。前两代人暗自流淌的春潮，到了小姑娘这儿，终于，可以肆意挥洒了。\n片中出现了两种动物——嘶鸣的羔羊与沉默的长颈鹿，分别对应着聒噪强势的姥姥和无奈忍让的妈妈。\n郝蕾饰演的妈妈在睡梦中见到了从桌下被医护人员摸样的人拉出来的嘶鸣的羔羊，通过剪辑，下羔羊变成了由金燕玲饰演的姥姥。为什么是羊而不是其他动物？姥姥笃信佛教，而妈妈作为一个现代意义上的新女性一方面自然地会接受外来的基督教的宗教符号，另一方面在潜意识当中以此来对抗姥姥的宗教信仰与价值观。妈妈对现实对家庭对姥姥无能为力，梦是欲望的补偿，姥姥成为背负罪业的替罪羔羊在梦中从家里被带走的意义也就不言而喻了。\n姥姥也并非不能理解，正因为过去的屈辱与压抑才导致了今天的报复与放纵，披肩的鲜艳围巾也许仅仅是对年轻时灰暗的打扮的自我补偿，纵情的高声歌唱也许仅仅是找回过去并不亮丽的青春，夕阳红既是美丽的也是残酷的。\n这只羊嘶鸣不已却也身不由己被带走，而姥姥在言语上同样滔滔不绝咄咄逼人，实则无奈岁月无多。医务人员像是死神一般，一方面铺垫之后姥姥病重入院的情节，另一方面——想要清除这对母女的尖锐矛盾有且只有一个办法，那便是新陈代谢、新老更迭。人人皆希望看到圆满与和解，但现实常常事与愿违，粗粝苦涩，不断涌现的时间之潮终将带走每一个人。\n物理学家普朗克曾表达过一个观点——新的科学真理能够取得胜利，并不是因为那些反对它的人改变主意，而是因为反对者最终死去，而熟悉新科学真理的新一代终于成长起来。不仅仅是科学，在观念思想上同样如此，也有诸多学者表达过类似观点。这样的观点揭示了——人的脆弱与局限，以及新旧矛盾的不可和解。杨荔钠导演塑造了层次丰富的人物形象，却并不使其理想化，同时她也意识到了以代际矛盾为表征的价值矛盾，在现实中激烈冲突，并不贪图圆满与无憾。和解，也许仅仅是心态上的和解，而即使是这样，对于郝蕾式的知识分子也是无法做到的。但看到自己女儿的天真烂漫，拉着同学冲向湖边，这像《佛罗里达乐园》结局里两个女孩冲向迪斯尼城堡那样，冲击着晦暗的现实，希望也许仍然存在，内心也会释怀。\n把郝蕾比作动物园里的长颈鹿，这真是绝妙的比喻！一方面知识观念使她能够超越庸常之人的视角看到更多，看得更广，也看得更透彻，此乃长脖子；另一方面，长颈鹿不会飞，它的四肢被牢牢地束缚在“土地”上，同时它也被透明的“墙”关在狭小的笼子里，丧失了自由——向上，无法进一步提升与发展，向四周，无法改变或是逃离。这样的身心矛盾，直接导致了长颈鹿迫不得已的沉默。\n郝蕾饰演的妈妈面对周遭的一切，以及嘶鸣的羔羊，姥姥，报以冷眼与沉默。我和我的祖国，我和我的妈妈。沉默，并非没有态度，恰恰相反，这既是郝蕾，同时也是导演本人，明确而坚定的态度。我们无法要求长颈鹿们放弃沉默，因为这是他们坚守的仅存的自由！姥姥病倒了，羔羊终于不再嘶鸣，郝蕾终于逮到机会滔滔不绝一吐为快，不再沉默的长颈鹿，这一刻她的确实现了真正的自由。\n《春潮》也并非臻于完美，我想，有两个肉眼可见的方面可以再进一步打磨。一方面过多的手持镜头，不仅会在生理上影响观众，而且这在一定程度上阻碍了表达，静止、稳定的镜头也自有其妙处。另一方面是滥用人物镜面成像的倾向，一种手法用得过多，那么每次的意义就被大大削弱，同时这也与红衣女子起着相同的作用，是否多余，这是个问题。\n愿你我皆为长颈鹿，不再沉默。\n添加微信号paokaishubenxbb加入全国影迷群"
    },
    {
        "title": "脐带长刺，母女相食",
        "url": "https://movie.douban.com/review/16848446/",
        "content": "我起先不理解，那么个流氓爹，为什么建波如此怀念他？从最后建波的自白中，我慢慢懂了。\n\n她不过是现实中太常见的一类女儿：对母亲满怀怨怼，因为她暴躁、唠叨、歇斯底里，而对父亲，则感念他表面的温柔、随和。讽刺的是，自己的日常起居、温饱冷暖，无一不是母亲一手操持。而那个爹呢？在外面小三小四，风花雪月，回到家里，只需站在女儿面前，堆起温和的笑意，便能轻松赢得“慈父”的好印象，而母亲，深陷生活的泥潭，挣扎，愤怒，控诉，在女儿眼里却成了一个一点就燃的炮仗。这是日常生活中见过太多的残酷现实。\n\n那么，要简单指责建波，说她白眼狼吗？\n\n可是从建波的视角来看，她所说的，的确是她的亲身感受。她匮乏的童年里，从家庭中感受到的为数不多的爱，确乎来自于那个流氓爹，哪怕这个爱是虚假的表演，是镜花水月，仍带给她短暂的温暖。而母亲给她的，除了基本的温饱，就是一句句冰冷如利刃的言语一次次捅穿年幼的心脏。这不免让她觉得，母亲一切的悲惨境遇，似乎是她造成的，可她何其无辜，何其委屈？她压根儿不想被生出来。所以她恨意滋长，不惜用自己的穷困潦倒来报复这个带给她生命，也带给她无尽痛苦的女人。\n\n然而母亲真就这么可恨吗？\n\n母亲前面也有一段自白，讲着她的生命是怎样从泥沼地里爬出来的。她的困境，其根源就在于她“选择”的这个男人，建波的流氓爹。为了生存，她不得不依附他，可为了喘息，她势必要怨恨他，咒骂他，最后检举他。可悲的是，她越是对施害者作出抗争和嘶吼，女儿就越是恨她。因为女儿不在乎父亲在外面的那些腌臜之事，她只在乎他对自己展现的温柔慈爱的那一面。甚至，她将母亲的苦难源头反扣在了母亲自己头上：你就没错吗？当初是你非要嫁给这个城里男人。\n\n窒息了。千丝万缕的困境追溯起来，落在了这个“非要”上面。可是，是什么迫使母亲做出这个“非要”的选择呢？这个看似主动实则充满结构性压迫的“选择”。答案清晰指向父权社会的铁幕：一个底层女性，通往相对安稳生活（哪怕是幻象）的狭窄通道，往往只能通过婚姻，而且是“向上”的婚姻来实现。她渴望逃离原生困境的挣扎，可这个世界是父权织就的天罗地网，她只能从一个深渊，跳入另一个深渊。\n\n现在只看结果。结果就是，母职困境。\n\n爹再烂，只需偶尔施舍一点便宜温情，就能美美隐身，在女儿的记忆里化作窗前一缕白月光。被钉在了十字架上的，是那位被榨干了生命、精力和柔情的女人，她深陷泥沼，孤立无援，挣扎的姿态在至亲的女儿眼中，竟那样狰狞。于是最深的悲剧上演：本该相依为命的母亲和女儿，在父权卑鄙可耻的离间下，彼此相食，血泪斑驳。她们爱着对方，又恨着对方。并且我们很难说得清，她们之间到底是爱深一点，还是恨深一点。\n\n这是建波和母亲的相爱相恨。\n\n另一边比较矛盾，建波有个女儿。\n\n整部电影最让人哈特软软的地方，是建波和女儿挤在一张小床上。一向阴阳怪气、厌世不羁的建波，望向女儿的眼神无限柔情。我不自觉被带进去，想当然感觉：好在，建波有个女儿。\n\n然而细细一想，又觉得太险了。\n\n建波被母亲伤害着，又似乎被女儿救赎着。巧的是，女儿是个世俗意义的小天使，敏感，懂事，成绩好……可如果女儿调皮、捣蛋、考零蛋，不符合世俗的期待呢？建波会不会把从母亲那儿继承的、未被疗愈的怨毒，传递给女儿？\n\n难讲。\n\n我暂且把这个电影归位恐婚恐育教育片一类，许愿人们在生孩子之前，各种物理上的备孕先搁一搁，先问问自己，有没有这样的觉悟：你的孩子不欠你任何，她无论长成什么样子，聪明也好，笨蛋也罢，乖巧也好，叛逆也罢，你都该心平气和接纳，你不该有任何期待、遑论因期待落空而产生的抱怨和责难，因为孩子是你们两个成年人一拍屁股生出来的，生出来不满意反过来去怨孩子，我说别太无耻了。\n\n关于电影，还有个小细节。\n\n电影中的姥姥、妈妈、女儿，三代人三种口音：港普、标普、东北普…这是故意设定的意识流手法吗？象征三代人之间难以逾越的代际鸿沟？如果是，有点刻意，如果不是，有点马虎。\n\n最后，郝蕾和金燕玲演得真好，呱唧呱唧。"
    },
    {
        "title": "天下苦文艺病久矣",
        "url": "https://movie.douban.com/review/16731845/",
        "content": "作为观众并不在乎这是不是作者的真实经历改编，这与电影本身没太大关系，还会给观众造成电影世界与现实世界较错的困扰。当然得知这是作者的真实经历后，感到悲哀和怜悯，也是人之常情，但也与电影无关。\n首先是母亲的角色，是个PTSD、变态、控制狂、性冷淡、无知无情无爱的一个人物，除了人物和女儿的冲突外，电影中只是浮光掠影地点了几处，比如爱唱红歌，还有“吃国家饭、砸国家碗”这类台词，观众可以大概得知这个人物的成长背景，那个年代有颇多这类“半人”——没受过多少教育还被某些浪潮搅得思想混乱的精神残疾人。而母亲这个角色则是这个群体中坏极了的一个，说没道理地毫无人性也不为过，纯坏，但电影并没有解释或探索她的性格是怎么形成的，过于直给粗暴。同时既然做了这么个角色，电影的文本却非常模糊，似乎作者还没有将自身经历凝练成一个好的电影文本的能力，就导致这个人物表现出来的就是纯坏，没有任何文本支撑，以至于观众在接受这些信息的同时，也是在给自己添堵，看的很难受，明显有被精神虐待的感觉，可能有的观众更喜欢这种没营养的黑暗料理，但我不喜欢，也没有受虐的癖好。\n再看女儿的角色，被母亲虐，也没学会做一个母亲，压抑无助的时候就去找炮友，母亲病地卧床不起时才感到解脱，“你安静了世界就安静了”，紧接着被一个盲人按摩师治愈，整个城市都淌满潮水。作为流水账都没什么问题，理论上都对的，只是还是文本缺失或文本模糊，母亲的重病成为某种解脱来的那么突然，被盲人治愈也来的紧跟其后，影片最后不仅节奏乱了，也完全模糊或丢失了文本，整个人物都像以普通纪录片的方式给观众展现人物受到的伤害和受伤的反应，观众看的也很痛苦，除了说是啊是啊，真惨，还好没发生在我身上之外，就没别的感觉了，所以演员们、导演、工作人员们、投资人们辛辛苦苦做成这部电影，就是为了给观众带来精神折磨的吗？就是为了给某些心理学账号带来一个用电影化的方式展现出来的PTSD案例吗？\n国内的文艺片也非常不乏这类电影，甚至是自称作者的导演们追求的，故而票房低，让观众对电影失去信心是必然的，他们让观众认为，有些爆米花电影也罢了，至少能看个乐，连有追求的文艺片或作者电影都这个德行，电影也不过如此了，所以这些电影的贡献就是，成功给电影祛魅，成功阻止了有最多好奇心的那批观众进入这个——本应给自己带来遐想、精神安慰或思考冲动的当代教堂——电影院的冲动。"
    },
    {
        "title": "观影笔记",
        "url": "https://movie.douban.com/review/16507798/",
        "content": "影片表面书写了三代女性的原生家庭问题，暗中以此隐喻导演对国和人的关系的看法。一切的悲剧源自于建波母亲和父亲在文革期间的争斗，其父亲在母亲口中是一个流氓混蛋，但在建波的眼中却是一个温柔的好父亲，我们不知道他到底是什么样的人，可能兼有。但他却是建波和其母亲关系恶化的滥觞。\n\n从讲述中我们推测其母亲可能是由于为了与城里人结婚获得身份上的晋升与其父亲结婚，但是却没有得到足够的生活物质保障，加上他恶劣的行为使得母亲恨他，并且这种恨应该是延续到了其女儿身上，用各种方法想要和他离婚，在那个年代应该叫打倒，而他的女儿则沦为这种关系的牺牲品，成为他用来打倒丈夫的工具，在这种态度情感和目的下，女儿无法从母亲身上获得情感需求相反却在父亲身上得到了这些，这就造成了女儿与母亲之间根深蒂固的隔阂。后来母亲获得了胜利，并且在之后的很多年一直照顾着女儿，同时控制着女儿，在女儿的视角下是她已经并且持续造成着自己的创伤，而长大之后这种关系也变得更加恶劣，女儿为了报复母亲，或者是受母亲的影响而不相信情感，变得显得自暴自弃的生活，并且不知道和谁怀了孩子后产生了打胎的想法，这被其母亲知道后阻止并且夺得了孩子的养育控制权，对建波来说，这是对自己控制的延续与加深，但是她却受制于自己的身份，而没有与母亲沟通这种问题的能力。这些使得两人的关系越来越恶劣。母亲总觉得女儿是其父亲对他的惩罚，认为女儿看不到自己的付出是白眼狼。而女儿则认为母亲亏欠了自己，需要母亲对自己的道歉。但是直到母亲病倒瘫痪在床，两个人依旧无法相互理解。在两个人的关系中，其建波女儿的成长也产生了原生家庭的缺失，整个童年都缺乏母亲与父亲的在场，并且生活在母亲与姥姥所延续的姥姥与姥爷的战斗斗争中，因此内心积攒了许多负面情绪，但是却得不到表达。影片的最后导演使用了如春潮一般蔓延出来的水作为一种隐喻来进行影片的结尾。对这种潮水的解读也是对影片最终表达的解读，在我看来导演似乎没有特别明确的立场，但似乎更偏向女儿建波这边。\n\n这个影片的一大特点是挖掘出了中国原生家庭的问题，并且将这种问题与中国的社会历史情况所联系起来。影片中许多细节都表明了导演对于家庭与国家与人的关系互文性的表达。比如最后的歌唱会说的唱的歌曲是《我和我的祖国》，最后台词停留到母亲的脉搏，这一句是镜头切在了女儿的脸上，就是在用这样一种母女关系表现国与人的关系。而最后女儿的幻想恋爱对象是一名来自台湾的去寻根的盲人年轻人，这个年轻人顺着山河湖海来到了发源地，似乎是一种一脉相承的期待相连的关系，而这种关系获得了建波的认同，因此与其产生了灵魂上的共鸣，导演在这里的处理也有点意思，那些海鸥海报的声音其实就像是合欢时双方的呻吟，也正是这种对于剑波情感线更加完整清晰的刻画使我觉得导演的立场更偏向他，从社会层面上也就是新一代的正在遵循以前所建立的规则的导演所代表的人。同时春潮的水从四个地方流出，一个是女儿进行幻想的盲人按摩店，一个正在合唱的舞台，一个是母亲的病房，另一个是小女儿和同学所在的学校。对于这种潮水的理解应当是理解影片的重要一环，有的人说潮水是一种相互沟通和理解，表明了打破隔阂和沟通的期盼，这种说法也有一定的道理，一方面流水本身就有这种隐喻的功能，另一方面影片也提到了跨越山河湖海寻找自身身份归宿的概念。但是我在影片中却看到了另一种更加直接的喻体即建波在母亲进行排练时，扒开了家里的水管，水满全家阻止了母亲的排练，这是影片中这种隐喻的第一次，最直接的体现，代表的是一种暗中的反抗的力量，因此这种语体的表现使得这种潮水成为了一种暗中流动的具有反抗性的，不可言说的自我的情感，也更像是影片的结局，最后建波和自己的母亲仍是无法相互认同和理解，但是一个时代慢慢的过去，曾经的创伤渐渐远去，也许这种个人的情感会有一个发泄的地方，这样的结尾似乎也更加符合影片的整体气质，更加具有艺术张力。当然这里所谓的张力是相对主观，仁者见仁。\n\n最后我的感受是影片确实深刻的反映出了中国原生家庭之间的代际矛盾，并且不论是在剧作还是在影像手段上都相对成熟，除了黑羊以及红衣女子的隐喻有些突兀，建波与其音乐家男朋友的情感展示太少难以清晰认识，以及郝磊的六分钟的独白在过于舞台化的台词设计上使得在电影的表现媒介上在我看来有一些突兀，同时他对时代和政治的隐喻似乎有些稚嫩，其余地方都很准确克制有趣。"
    },
    {
        "title": "女人不是水。",
        "url": "https://movie.douban.com/review/16167965/",
        "content": "水流弥漫，一种无声无息的破坏力，而女孩们却能踩在水面上当成乐趣。这个镜头说实话我挺喜欢的，但不知为何，如果因此而说出\"女人是水\"的定论，我会变得的很厌恶这个象征，可能我下意识觉得这些话都是男人们说出来的，且隐隐以一种居高临下的姿态。我很爱水的力量，但我真的少见以水象征女人的女人。\n电影过程中一直令我抓心挠费的就是——母女俩到底有什么深仇大恨啊啊啊！没想到最终是在母亲的病房里对窗独白讲出来的——原来是毁掉了完美的父亲形象，抢走了心爱的女儿，以及不爱她。这个故事似曾相识，在基耶的《十诫》中出现过，顺便说一句，女孩儿们真可爱！\n毁掉了完美的父亲形象确实可以成立，即使对外这个父亲淫邪，但对于一个女孩的家庭来说，所发生的只是一位冷漠不爱她的母亲毁掉了她仅有的爱而已。可是现实中真的存在性变态却很爱自己的女儿的男人吗？我是不信。\n而且啊，姐姐，纠缠这么久，你工作十几年赚的钱还不够你带着女儿独立出去吗？资深报社记者而且貌似是国企，不至于这么穷吧?\n有时候我真的讨厌一切归因论，比如“我和妈妈的关系决定了我和世界的关系，我和世界的关系决定了我和自己的关系\"。这不仅仅是文革的伤痕电影，还是原生家庭的伤痕电影，我不是讨厌伤痕，而是讨厌没有目的。"
    },
    {
        "title": "痛苦遗留了很多年，直到我选择出走和发疯般的坦诚",
        "url": "https://movie.douban.com/review/15914669/",
        "content": "想看了很久的片子，很多意象隐喻，超现实的部分尤其潮水的部分挺妙的，初看完结尾处只觉得悲哀，女孩顺水而去，沉溺于水，我久久不能再思考，这四处蔓延的春潮是溶解，是包容，是觉醒的意识，希望的桥梁，还是幽暗的未来，背离的回眸，借用豆瓣评论，水润万物，不似春潮，只润离人。大禹治水，堵不如疏。不论片子有多少缺陷，仍然是属作者极具个人化的表达，遗憾的是想表达的太多，女性主义反而不是那么突出了。\n这是一部很叛逆的片子，也是很一部真诚的片子，这是一部提出问题反思历史的片子，不止是互相伤害无法沟通的母子关系，更像我们与祖国的关系，母亲纪明兰，郭建波，女儿郭婉婷，代际关系的隔阂，原生家庭的问题不断延续，每个人带着创伤和迷惘生活着，带着不同的历史和时代背景，自战争和WG以后，痛苦留了很多年，一代人习惯控制她带着伤痛的记忆和救世主式的付出，一代人怕了斗争和流血她习惯隐忍但带着无声的愤怒，一代人学会圆滑求生存但看世界的眼神多少带着迷茫。\n回到母女关系的议题，其实描述的很细腻，厌倦了那些感天动地的母爱情深，婚姻里女人的苦痛往往来源于男人的缺席自私和不负责任，但直接表现在女人对女人的压迫和打击，不要再把女人架在道德高墙上欣赏与审判了，毫无意义。这部片把母女相处残酷的一面展现了出来，受到伤害痛苦的转嫁与发泄，生活琐事的情绪爆发甚至打骂，不留情面不顾场合的指责与批评，家长控制欲下的失语与个人空间的坍缩，道德绑架式付出与无法拒绝的牺牲，相互依赖贪恋但相互负累厌恶，缺少陪伴导致缺少信任，还有不知道是不是东亚家庭关系特有的，大吵一架或出现裂缝后，回头当做没有发生一片祥和，从不知道歉和解释为何物，从小都学会淡忘和伪装，学会收起抱怨和掩藏恨意，这其实是渐渐背离而不屑沟通。小时候我总是忍受痛哭，青春期尖叫咒骂，长大后逃避沉默，而现在我选择一定距离的远观，自我剖析，以及发疯般的坦诚，虽然看上去有些不孝和大逆不道，虽然不一定能换来理解和换位思考，但感觉我同母亲的距离近了一点，至少她现在会说我只是给你提建议而决定权在你。\n有些地方确实想要的太多了导致不顺畅，结尾的独白更是有些生硬太实了，剧本再细腻扎实些就好了，另外饭桌群戏挺好的，摄影也挺巧的。我觉得作为一个充满作者表达有丰富隐喻的文艺片来说，说全是对白，剧情不突出是对这类片子的侮辱。瑕不掩瑜，还是很惊喜这样一部作品。"
    },
    {
        "title": "“我想躺在妈妈的怀里，可是多少个夜晚，我都躺在男人的身边”",
        "url": "https://movie.douban.com/review/15278445/",
        "content": "1.父权结构下，使得母亲对孩子的爱极度变形。\n\n母爱本来是女性生产过后自然产生的情感，但是因为父权制度下“重男轻女”的思想，使得母亲更渴望儿子而不是女儿。\n\n如果生下的是女儿，则无法成为欲望对象，因为生存资源掌握在男性大家长手中，母亲甚至会和女儿形成嫉妒/竞争关系。\n\n如果生下的是儿子，那么儿子就会成为可以寄托未来的对象，期待儿子有出息，将来可以成为老母亲享受尊敬和爱戴。\n\n在这样的权力秩序下，母亲天然的母爱就会变得扭曲和异化，她们无法向女儿给予天然的母爱“女儿”无法给母亲带来好处，相反会带来更加糟糕的处境；她们对“儿子”的爱也充斥着功利主义和实用主义思想，把“儿子”当做有用之“物”教育，却并不是爱儿子本人。母亲是矛盾的，痛苦的，她们无法好好地爱眼前这个幼小的生命，不论性别为男还是女。\n\n2.我今天更想讨论的是“母女”关系。电影中纪明岚和郭建波，很显然是一种竞争对抗的母女关系。\n她们的矛盾和痛苦，来自于那个从未露面，已经死去多年的丈夫/父亲。虽然这个男人的肉体已经离开世界，但是他所造成的母女之间的矛盾却影响深远。就像《大红灯笼高高挂》中，始作俑者的当家男主人从未露面，在女性的恶性竞争中完美隐身。\n为什么这个男人是流氓，是XingQinFan，侮辱欺负了妻子纪明岚，给她造成严重的心理创伤，但是却对女儿郭建波关心备至？不管这个男人有意还是无意挑起女性之间的战争，母女之间的痛苦和战争也确实由这个男人而起。\n在这个三角关系里，父亲拉拢关心女儿，使得原本付出更多的母亲却被孤立，母亲恨女儿就像恨她的丈夫一样，这种恨又把女儿越推越远，女儿也被逼无奈选择对抗。于是母女关系一个结没有解开，又打上了一个又一个结，最终成为为一个解不开的死结。\n3.电影最后的水流，有其隐喻性。个人解读为女性的爱欲（力比多）。在几千年的父权文化压迫下，在新时代的文化思想浪潮冲击下，几代女性的爱欲终将流向何方？它们不断汇聚，真正的改变也许就在新世纪出生的这个女孩身上。"
    },
    {
        "title": "《春潮》中“水”意象的解析",
        "url": "https://movie.douban.com/review/14806386/",
        "content": "由杨荔钠编剧并导演的电影《春潮》于2020年5月17日上映，作为女性和家庭题材的文艺片，它一经播出便饱受观影者议论和探讨。“春潮”一词出自韦应物的《滁州西涧》，意为“春天的潮汐，形容其势之猛”。影片讲述了母亲纪明岚、女儿郭建波、孙女郭婉婷在同一狭窄屋檐下的爱恨纠葛，三代人之间的冲突代表了中国人对亲情态度存在的普遍现状：隐忍矛盾、爱恨交织。种种矛盾升级，像春潮一样悄然而又凶猛，势不可挡。“原生家庭”给家庭成员带来的痛苦在这部影片中化作春天的潮水，成为象征性的亲情伤痕，流进每个曾在家庭里受伤的观影者心中。除了结尾点题的“春潮”外，影片实际上还在很多镜头中运用到了“水”来表达更深层的思想感情。笔者认为解析这些细节有助于增进对亲情伤痛主题的理解，因此将在下文对《春潮》中的“水”意象进行分析。\n一、郭建波在厨房放的水\n这是影片中“水”意象的首次出场。郭建波回家时母亲带领着社区的合唱队在家中排练《我和我的祖国》，她在厨房吸烟时被母亲数落，转手将烟头插入正晾晒在窗台的萝卜干，然后随手打开了厨房的水龙头任其流动，给人以水龙头坏了的错觉，母亲纪明岚也因此暂停排练解散了众人，然而从后面母亲骂骂咧咧的话语里可知她知道这里的“水”是建波故意放的。\n放水，是为了赶走在家中挤占私人空间的“公众”演唱队，然而郭建波并没有直接向母亲提出这一述求，而是以无声的放水行动对母亲的意志进行了反抗。这一举动符合她在影片最后独白中避免和母亲吵架的倾向，也是在影片开头直接说明了母女间缺乏沟通和关系的恶劣，为整部影片奠定了沉重基调。从水龙头中放出的水，并非自然流动的水，而是带有一定冲击力的，因而某种意义上可以代表郭建波对母亲的无声抗击，心境的暗潮凶猛与表面的冷漠平静形成强烈对比，塑造了她在母亲四十年来压迫下养成的隐忍性格。后面实际上还有一次厨房放水，发生在母亲当着孙女的面挑拨她俩的关系时，她一如既往地没有发言，打开流水默默在厨房抽烟流泪，是对其默者失声形象的再次写照。\n二、郭建波情人浴室中的水\n这里的“水”出现在建波被母亲因家中来客赶出门外而去找男人，两人在澡间调情的镜头中。这里的拍摄是面对镜中进行的，与影片中大量借助玻璃等具有反射性的物体安排镜头，展现女主带有情绪的脸庞的手法相一致。镜面被水沾染后带有朦胧的效果，环境的潮湿、镜中贴近的两人有意无意间暗示着暧昧的氛围，然而联想到独白中郭建波所言“有多少个夜晚，我都夜不能寐，我想躺在妈妈的怀里，但是大多数时间我都躺在了男人的身边”，可以看出她对男人的态度是为了弥补内心由原生家庭带来的空虚和寂寞：父亲的缺失、母爱的异化让她不禁跳出家庭在外面寻找温暖，然而再多都是无济于事。\n将水与性爱结合，甚至用水间接展示性爱是电影常用的表现技巧，“水乳交融”一词让“水”这个意象注定多了一层情色上的含义。情人间的感情尤其是对中国人来说，也本来就隐晦如暗潮涌动。郭建波在短暂的影片中体现的两次男女关系，一次以“水”为媒，一次以“光”为介，都为性爱增添了不一样的色彩：与艺术家的结合带着澡间的潮湿晦涩，男方体现出的讨好态度暗示建波在这段关系里的占上风，某种程度来说也许是母亲强势性格的延续；与盲人技师的结合则因“光”的美化而莫名增添了神圣的感觉，由此产生的春潮也与其他“水”有着俨然不同的意味。\n三、红衣女人第二次出现所在的河水\n母亲纪明岚和女儿郭建波一同去河边撒母亲好友及丈夫的骨灰，母亲失手将骨灰掉落，建波下去捡回后抬头看见了红衣女人在河中清洗自己的头发。这实际上不是红衣女人的第一次出现，前面建波在参加聚会后回家坐公交的途中，看向窗户时便有这位红衣女人向她伸手，“红衣女人”大抵是她内心某种述求的幻想，也有可能是长期心理受到母亲压迫所致的幻像，这与她那母亲化作羊被一群人从家中搜出带走的怪异而又荒诞的梦一样，具有强烈的魔幻主义的感情色彩。\n而“河水”也并非唯一出现，另外两处一是建波和女儿仅存的温情时刻就有河边小道上幼年和童年的往今交错，二是影片最后郭婉婷也是渡进河水中玩水嬉戏。我们不妨将“河水”理解为一种美好的象征与存在，红衣女人抚摸头发时体现的祥和与安宁，存有隔阂的母女间难得的温情回忆发生在河边，以及代表希望和生机的孙女郭婉婷步入河中，尤其这是象征解冻的春潮最后汇入的河水之中，这些细节是对“河水”这一意象积极意义的印证。\n四、郭建波手握仙人掌刺出的血水\n母亲纪明岚在同学聚会醉酒后回家对郭建波说：“我在你们姓郭的家里面，做了一辈子的奴才。”她一言不发，选择用手握住了床边摆放的仙人掌。这里镜头停留的时间很长，细致地展现了建波握住仙人掌时的用力，和其脸上阴郁的隐忍神情。来自母亲的痛苦压抑在心中，让她不得不极端地选择用体肤之痛进行消解，每个选择自残的人其实都有相似的心态，精神上的压迫对人的行为具有出人意料的异化和导向效果。\n血水并不是流淌而出的，而是如仙人掌的刺生长的形状般呈点状分布的、静态的，和郭建波情绪的隐忍相照应。中国人的观念里“身体发肤，受之父母”，作为女儿的郭建波这种自戕的行为，同样是恶劣母女关系的体现。《春潮》海报上那行“你和母亲的关系，决定你和世界的关系”，直接断言了这部家庭题材电影背后千万原生家庭受害者的生活缩影，家庭带来的伤害是潜移默化而深远长久的，而影片尤其强调家庭关系中母亲与孩子间血浓于水的羁绊对性格养成和日后生活的影响。\n五、影片结尾贯穿的潮水\n影片最后，女儿郭建波去按摩店找盲人技师，两人发生关系时有水如春潮从按摩店门缝里漫出，流进门外地砖的罅隙中；镜头一转到母亲纪明岚昏迷不醒的病房，正在看报的老周发现了病房中流淌进的潮水；继而是演唱比赛时母亲曾排演的合唱队正在演唱《我和我的祖国》，潮水顺着舞台的台阶流下；最后是孙女郭婉婷学校操场上出现的潮水，这里运用了长镜头的摄影手法，婉婷和好友崔英子踏着略带活泼的步伐寻水而出，走上马路，跑进野外，步入溪水，渡进河水。\n鉴于影片经常出现《我和我的祖国》等红歌的演唱、文革时期特殊历史回忆的暗喻，我们不妨将最后这段贯穿的潮水理解为对女儿、母亲、祖国和孙女的这四个角色关联。女儿仍沉溺于寻求外面的温暖，然而这段以纯真开始的关系结局可能是未知的；母亲因病沉睡，在独白中郭建波说“以后你会温柔的像个婴儿”暗示病情之重，因而“你安静了，这个世界就安静了”或许就是影片末尾春潮趋向解冻的动因，母亲的消失意味着母女间纠葛的叫停；政治隐喻在这部影片中处于一个尴尬而暧昧的位置，一方面是对主旋律的召唤与呼吁，另一方面却又从母女关系对国家与个人关系的影射中发现这种隐喻的别有用心，隐约成为这部电影的败笔之处；孙女的“潮水”部分是轻快上扬的，潮水的流动速度也是最快的、时长也是最久的，能直接望到结局地汇入河水，可以发现有别于郭建波身上深受母亲影响而心事重重、满怀恨意，婉婷虽然心思敏感但却是这个家中调剂氛围的开心果，她善良、开朗、活泼，因而也给了观众一种她或许能摆脱家庭阴影的希望。\n《春潮》中“水”意象的运用是丰富而意蕴深厚的，电影作为视觉艺术具有直观性特色，用镜头展现的水也因而有着文字无法媲美的动态效果。\n参考文献:\n[1]汪婉婷.解析电影《春潮》中的画面语言[J].剧影月报,2020(05):37-39.\n[2]宋珮暄.以春为媒，似潮而归—―聚焦电影《春潮》的女性本体叙事创新[J].电影文学,2020(14):115-117."
    },
    {
        "title": "在对抗中，比母亲更往前走一步",
        "url": "https://movie.douban.com/review/14192875/",
        "content": "前段时间终于看了《春潮》，关于原生家庭里三代同堂之间的爱和恨。小时候以为妈妈总是无条件爱自己的孩子的，长大一点之后会知道爱是爱的，但爱可能是有差别的，也不全然是无条件的，除了爱，也可能还夹杂着很多其他复杂情绪。\n电影里的姥姥纪明岚、郝蕾饰演的女儿和孙女郭婉婷之间的感情纠缠着很多的爱、恨、控制和矛盾的感情。\n在郝蕾大段的自白里，她的妈妈总是用最肮脏、恶毒的话语来咒骂她，希望她遭到报应，贫穷、孤独、过不体面的生活。矛盾的是，她又希望郝蕾找一个好男人嫁了，过她认为的体面稳定的生活。而郝蕾就不，她明明勇敢刚烈，但就要让自己贫穷、孤独、过不体面的生活，让她的母亲感到挫败。\n郝蕾的妈妈不仅试图控制郝蕾的人生，还通过争夺对郝蕾女儿的控制权来控制她，抢夺了她作为母亲的权利，把她的女儿从她怀里抢走，照顾她，陪伴她，去开她的家长会。她告诉孙女最恶毒的“真相”，别人都不可信，只有姥姥爱你，你妈妈在怀你三个月的时候还想把你打掉，她想要杀死你。她把存折拿出来，说我用你的名字存了一笔钱，以后如果我突然走了，你也不至于没有学费上大学，然后泪眼涟涟地抱紧同样泪眼涟涟的孙女。\n但是她可能转头就发飙，对郝蕾和孙女骂骂咧咧，你们吃我的喝我的，还希望我笑着服侍你们吗，我做了你们郭家一辈子奴才，我这么老了还要看你的脸色吗？而等郝蕾真的带着女儿关上门离家的时候，姥姥是非常愤怒的，一种对于自己失去了控制而感到的巨大愤怒，大吼着，你们走啊，走了就不要回来了！\n看到简里里在看过《春潮》后写过一个故事，关于她妈妈和姥姥通过控制她的体重来抢夺控制权，大意是她妈妈出差的时候会把她寄养在姥姥家，姥姥会用力让她吃，她增长的体重便是姥姥的战利品，可以得意洋洋向她妈妈宣告，这段时间孩子长胖了多少，把孩子照顾得多好。而妈妈会告诉她，别听你姥姥的，女孩子不要吃太多。\n这个故事让我想到了一个自己的故事，也是关于体重，但恰恰相反。\n我小时候不在父母身边生活，而是在婶子家住了几年。后来回到父母身边，听说我妈和奶奶都觉得我肚子太大吃太多了，便不再让我抱着比脸还大的碗干饭，一段时间过去我瘦下来了胃口也变小了。婶子总是心疼地说，我越长大越苗条，胃也越来越小，不像小时候那么爱吃了。我每每回去，婶子总要额外给我炖鸡汤喝，我妈知道了也总是醋意满满。\n小时候刚从婶子家回到父母身边，我很不习惯，总是哭，听到婶子的声音更是哭得撕心裂肺。我妈很气恼，叫婶子不要经常来了，不然养不好我。我回忆起来，其实她们本质在意的并不是我的体重，而是她们像拔河一样互相拉扯的对我的控制。\n看完《春潮》后听了一期播客节目，叫《推开中国家庭的门，里面都坐着一个相似的姥姥或妈妈》，是简里里和这部电影的导演和制片人的对谈，她们提到电影给观众带来的共鸣和电影里母女关系在中国的普遍性。你会发现，电影里“恶毒”的姥姥说的话很熟悉。\n你的妈妈对你的生活事无巨细的关心，但你也许也听过妈妈说，你吃我的住我的，再这样就给我滚出去。临近三十还没结婚，你犯了个很小的在你妈看来是个错误的错误的时候，可能会从你妈妈嘴里听到“你这样的人，怪不得嫁不出去”这样恶毒的话。你穿了一件很少女的衣服，可能会收获你妈妈阴阳怪气的一句“请问你贵庚了，还装嫩，去照照镜子吧”。这些“恶毒”的话语里透露的是，你没有过上妈妈希望你过的生活，她对失控的恼怒。\n和朋友聊天，发现我们都有着惊人相似的反叛心理，当妈妈非常渴望我们做什么，我们便会不假思索拒绝，哪怕这是一件我们本身希望去做的事情，也会因为妈妈的极度渴望而丧失了兴致。朋友说，她感觉她妈妈想控制她，走上她想让女儿走的路。我才发现，原来不是只有我有这样的感受。\n郝蕾她妈妈偷偷把她藏在箱子里所有关于她爸的东西都烧了。郝蕾心目中父亲的形象是完美的，而她母亲经常挂在嘴里的是他是流氓、混蛋。郝蕾说，她第一次来例假，去找母亲，她只是冷冷说了一句，怎么来这个了。是父亲教她怎么叠卫生纸，烧热水给她泡脚。\n普遍的母女控制关系，究竟是如何产生的，我一度困惑。我想，大概跟母亲本身能控制的东西并不多有很大关系。\n电影里，郝蕾有个不太幸福的童年，父母总是争吵，而她总是半夜被母亲叫醒，被拉去父亲的单位检举父亲，举报他流氓、性侵。母亲对郝蕾的父亲恨之入骨，在女儿、孙女、同事甚至陌生人面前痛骂她父亲，父亲背叛了她，郭家背叛了她，而她把那股恨和屈辱延伸到自己的女儿身上，用四十年来伤害和控制自己的女儿。\n纪明岚有一份体面的工作，同事、同学和邻里都尊敬她顺从她，她的生活看上去井井有条。但她有个出轨的丈夫和不听从的女儿，她竭力隐藏自己生活里的千疮百孔，她渴望把他们也纳入麾下，像其他人一样顺从。\n而生活里，很多母亲无法在社会大环境里得到个人实现，她们只好紧紧抓住家里的一草一木，一碗一勺，对细枝末节有着极强的控制欲。家里的小东西都收纳在哪里，厨房的油盐放多少，哪个砧板切肉哪个砧板切菜，甚至是用哪块抹布洗碗，她们都牢牢控制着。她们控制不了社会，控制不了丈夫，也控制不了自己的人生，她们便寄希望于控制自己的女儿，让她走自己希望她走的路，有一份稳定体面的工作，嫁一个稳定体面的男人，过稳定体面的人生。\n再追溯，你会发现，妈妈也有一个这样的妈妈。\n看了《春潮》后，对母女关系越来越感兴趣，然后碰到了《我本不该成为母亲》。书里有四代女性，每个母亲都带着创伤，还没准备好就生下了女儿。后悔生下“我”、因为“我”而丧失了诗歌梦想的母亲，而这位母亲也有一位对自己女儿视而不见的母亲，渴望又害怕母亲的“我”，想触摸女儿又对她充满厌恶和恐惧的“我”，因为女儿出生而长久无法写作的“我”，以及渴望得到“我”的关注又极度疏远“我”的邪恶的女儿。\n书里的“我”的母亲总是与父亲恶言相对地争吵，对女儿视而不见，“我”总是好奇母亲在成为母亲之前是个怎样的人。后来，她知道了母亲的母亲也是这样对自己的女儿视而不见，“在经历了无数个不眠之夜后，我逐渐开始明白，我们最终结出的果，都来自前人种下的因。我们就这样代代生长，而我就是来自母亲的花园。”\n长大后，我就成为了你，人们总这样形容女儿和母亲的关系。我总信誓旦旦说，我不希望成为我母亲，但有些瞬间，会猛然发现，诶我这个行为跟自己的妈妈好像。像是逃不掉的宿命。\n书里的“我”在为数不多跟母亲比较平和亲密的时候，她问母亲：\n“我长大后，会长得像你吗？”\n“我不知道。但愿不像。”\n“有朝一日，我也想要当妈妈。”\n“听着，你不必非得那样，你不必非得成为母亲。”\n……\n“我不想你重走我的路，但我不知道怎么把你教育成一个和我不同的人。”\n当我发现我只会把青椒切成我母亲平时切的形状时，我不禁怀疑，我是不是真的没法成为和我母亲不同的人。\n想起Affair里，每个女性都在努力成为和自己母亲不一样的人，不想重蹈她们的覆辙。Alison有个常年不在身边、甚至联系不到的母亲，她暗暗下决心要过上安稳的人生，要给孩子充足的爱和陪伴。但她先是失去了儿子，几年后有了女儿，也不得不因为自己精神不稳定而抛下女儿，去医院疗养很长一段时间。她出院后竭尽全力夺回了女儿的抚养权，却因为遇人不淑被杀害，永久地不能再陪伴女儿。\nAlison的女儿Joanie，承继了母亲的创伤，因为太害怕失去，没法拥抱自己的孩子，只有不在身边的时候才能爱她们。激烈的矛盾情绪让她无法过稳定的生活，要不断走出去，离孩子更远一些。她出去走了一圈，探寻了更多她母亲生前的故事。Noah告诉她，如果创伤和痛苦可以世代相传，那么爱也可以。她的母亲Alison很爱她，她一直在努力寻求改变，但改变是需要很长一段时间的，有时候我们只能开始旅程，由我们的孩子为我们结束旅程。后来，Joanie才得以平和地回家，去释放爱，去真正地拥抱自己的孩子。\n导演在电视剧里把这种现象定义为代际创伤。后来，在阅读中我发现，原来是真的存在代际创伤的理论的，但正如Noah所言，这并不是不可愈合的，只是愈合的过程可能会非常漫长。想起Witney在原谅了她父亲Noah那晚，他爸爸说很抱歉让她有个不快乐的童年，她微笑着说，我的下一代的童年会好一些，再下一代又会更好一些，慢慢的，孩子就会有一个健康快乐的童年。\n《春潮》的海报上有一句标语叫“你和母亲的关系，决定了你和世界的关系”，也有人说，你和母亲的关系，决定了你和女儿的关系。从前我觉得人们夸大了母亲对人的影响，认为不过是为自己的缺陷找的借口。后来，我才意识到，我们在生命最初便与母亲建立的隐秘联结是这样深入而又不可逃避，我们可能终其一生都在与这一部分联结进行对抗。听作家辽京在一期播客里谈到，我们拼命去反对不喜欢母亲的某一点，但仍然没有跳出母亲的框架，直到有一天成为另一个人的框架。\n但我相信，这不会是一个循环往复的过程，我们渴望并且也会在对抗中比母亲更往前走一步。\n最开始因为《你好，李焕英》，想写写母女关系。对于纯粹歌颂母爱的电影没有兴趣，但李焕英是个开心的妈妈，所以看完感觉还不错。当时看哭的是，贾小玲跟她年轻时候的妈妈一起喝酒，她妈妈说，希望自己的女儿健康快乐就好。很朴实的一句话，许多人都说，但其实大多数人都并没有做到。\n文学作品和影视作品不乏母亲的形象，艺术家龙荻小姐说，关于母亲的电影，最喜欢《二十世纪女人》。我也很喜欢里面迷人的单身妈妈，以及她和儿子的相处方式。以前还写过\n。\n最后，贴一首纪伯伦的诗：-"
    },
    {
        "title": "女性的超现实主义的书写",
        "url": "https://movie.douban.com/review/14124337/",
        "content": "我第一次看杨荔钠的作品，看完之后深受震撼，影片中的超现实意向充满了心灵冲击力。再者郝蕾的表演也是力道十足，把母女之间的矛盾展现的淋漓尽致。是我认为的近几年不多的佳作。\n说回电影，本片主要是通过讲述老中少三代人之间的矛盾来反映家庭问题，并多次引起我的共鸣。郝蕾饰演的独自一人在报社工作，用文字的方式向社会发声，但是她始终没能解决自己的“个人问题” 年近四十却独自一人带着孩子住在母亲家。导演通过将郭建波定义为一个超现实主义的女性来反映女性的力量。而纪明岚则是典型的旧时代女性，年轻时收到了太多性别压迫，只有在自己当了奶奶时才能拿回本该属于自己的权利，中国有千千万万个这样的奶奶，正是这个觉得让我得到了情感代入，仿佛纪明岚就是我自己的奶奶，而小女孩的存在本身就是矛盾的，她既是矛盾的产生，同时又是矛盾的终结。产生即是她令郭建波很难找到归宿，从而加剧她和纪明岚之间的争吵，而终结即是只有她在，郭建波才和纪明岚有和睦相处的时光，这也许就是家庭的悲哀，只有靠小朋友才不会让日常生活变得那么生硬。我的家庭很多时候就是这样，我相信大多数家庭都会是这样。\n在影片结尾处，郝蕾在母亲的病房里用一段内心独白来讲自己压抑在心里多年的痛苦释放出来，其实同样也是对家庭，对社会的抨击，一个超现实主义独立女性不应该被这些压垮，力量就仿佛春潮一般溢出屏幕。这不仅是对她自己生活的痛斥，也是对当代社会对女性偏见的痛斥"
    },
    {
        "title": "你和母亲的关系决定了你和世界的关系",
        "url": "https://movie.douban.com/review/13571776/",
        "content": "这是电影《春潮》的宣传语。\n电影一开头，她紧锁的眉头，就让我感受到这个人的愁苦，她内心有很多的痛苦。她自己独自一人，却彷佛身负千斤，内心沉重。\n把烟头插在果干，这一点点内心的小邪恶，我可太爱了。她不是麻木的，她内心有愤怒，但是她选择了不表露，这小小的破坏欲无数次从奔溃边缘拉回了她。甚至变本加厉，到伤害自己，只有这样，她才能感受到活着，把仙人掌握在手里是什么感觉？也许痛苦到极致，就能感同身受。\n郭婉婷上学前捶爆小面包，是不是像极了她妈妈，她们都善良可爱，但是生活带给她们的痛苦，她们除了这点小小的破坏，又从何消解呢？越是看起来懂事乖巧的孩子，内心约有可能隐藏着巨大的痛苦。她看着同学和爸爸妈妈相亲相爱唱歌跳舞的时候，完全没有受到感染，一脸冷漠，她还不知道什么是爱，因为带她长大的外婆，用孩子不能理解的方式爱她。\n在相亲对象和母亲聊天时发消息吓跑他的样子大概就是她妈妈纪明岚最讨厌她的样子。对爱自己的人最大的报复就是伤害自己。郭建波就是这样做的。纪明岚想让她安安稳稳结婚生子，她就在一个又一个男人身边流连。为什么母女之间有如此大的仇恨？大概是因为不知道如何去爱。子女来到世上，别无选择，只能相信和依赖父母，父母懂爱，孩子自然懂爱，父母彼此仇恨但是爱孩子，孩子感受到的只有扭曲。\n同一个人，在纪明岚和郭建波的描述里简直天差地别。温柔慈爱的父亲和流氓不要脸的老公。孰真孰假我们不得而知，在我看来，他没有那么好也没有那么坏，最温柔慈爱不过是郭建波在母亲日复一日的咒骂中对父亲的美化，流氓臭不要脸也可能只是纪明岚为了内心的平衡夸张的表达。\n“您这么总在外人面前说您老公好吗？”郭婉婷这样质疑纪明岚，我想这句话，郭建波也说过无数次，但是没有用，你永远吵不赢站在道德制高点的母亲，纪明岚是一个很典型的对外人客气，对亲人刻薄的人，要面子不要里子。这样其实对周围的亲人伤害很大。\n纪明岚对于楼上王阿姨的自杀，最大的痛苦竟然是她想死但是没告诉她，就是没把她当朋友。她或许是觉得自己真的把王阿姨当朋友，但王阿姨可能只觉得她是一个熟人而已。说到底，纪明岚是一个爱管闲事，但从不管到底人，本质上还是一个冷漠和伪善的人，不然也不至于让家庭氛围变成冰窖一般。但是这不能怪纪明岚，那个时代，人人自危，整个社会都是这样。红卫兵大概是最爱国的一群人了。\n郭建波的生活很割裂，和妈妈一起的时候，和女儿相处的时候，和情人在一起的时候，是三个不同的她，哪一个才是真实的她，也许都是，但是这种割裂，让她内心有很强的冲突，导致了她的痛苦。毕竟，幸福在于自洽。\n很多时候我都能理解，郭建波那种想说却欲言又止的那种憋闷，生活把她逼到了那里，她无处可去。\n正如标题，你和你母亲的关系，决定了你和世界的关系。我虽然不相信这是决定因素，但是有些影响，会在你不知不觉中显现。做女儿的一生都在等母亲说一句对不起，母亲一生都在等女儿说一句谢谢，最终，她们都没有等到。\n在片尾，长长的独白，让我们了解了故事的全貌，女儿全程的控诉，想必已经千万次在心里演练过，终于在母亲再也不能反驳的时候，说了出来。\n也许你会说，她为什么要这样委屈自己？为什么不搬出去住？为什么不反抗？因为那是她恨着但也爱着的亲人，那是她永远也吵不赢的母亲，还有她深深疼爱的女儿，虽然母亲待她不好，但是对孙女还是疼爱有加。\n影片结尾的那蔓延的水，或许预示着伴随着纪明岚的中风（这是我觉得电影很真实的地方，不是那种硬要大团圆，大家都认识到自己的错误改正自己，然后其乐融融，非常不现实，毕竟对于老人家而言，改是不可能改的）郭建波终于和自我和解了，郭婉婷成为快乐的赶潮儿。我希望郭婉婷能幸福，我希望郭建波真的在重新拿回母亲的权利的时候，能够像她说的那样，真的爱她，而不是以爱的名义来伤害。\n我对未来没有幻想，我在这里出生，也将在这里死去。\n我知道她能做到，毕竟影片中的几处温暖，都是郭建波和郭婉婷单独相处时候，郭建波可以成为一个好母亲，温柔、耐心、尊重，她们一定会幸福的。\n本文先发布于公众号"
    },
    {
        "title": "你安静了世界就安静了",
        "url": "https://movie.douban.com/review/13081657/",
        "content": "有一种令人窒息的家庭关系，就是“你安静了世界就安静了”。\n整部片子里，金燕玲饰演的姥姥一直不停的在说，以一种“受害者”的身份，以一种挖苦、嘲讽、恶毒的口吻。从她嘴里，她的男人是一个一无是处的流氓，她的女儿同样是一无是处的、吃她的用她的还不懂感恩的白眼狼。尤其是郝蕾饰演的郭建波，在她的眼里，已经不仅仅是一种单纯的嫌弃了，那是一种怨恨。\n刚开始我一直没搞明白，一个母亲何以如此憎恶自己的女儿。后来推着剧情的推演，大概知道了。这是这个母亲的一种投射，她将早年婚姻的不幸，对那个男人的憎恶全部转嫁到了女儿身上。当郭建波逐渐出现幻象——长发女人时，以及她徒手抓住仙人掌并似毫无知觉的揉捻血液，再到自己仅有的关于过去记忆被母亲烧毁以及她梦到和女儿的距离拉远，我心里都产生了一种恐惧——她会自杀。但导演并没有让剧情这样结束，但我的确从她的眼神里读到了绝望的意味，那是一种她不重要，她在这个家里毫无价值感的绝望。\n一个把家庭当做权力斗争战场的人，通常寄希望于控制所有，一旦稍有差池，便变得失控易怒。当郭建波带着女儿逃脱母亲责罚去宿舍住宿时，母亲是恼羞成怒的摔东西，而当她们再回来时，母亲先是满脸笑容相迎，并挑破离间的告诉孙女，她的妈妈曾经是想打掉她的。这个母亲，一直想占据权力的制高点，并且似乎自己的女儿如果不表现出屈服则永不满足。这个人物形象虽然从人生经历上是丰富的，但是在家庭关系这个层面上刻画的有些单一，缺少了一些真实性，太过于强调这个角色的恶。印象里这个角色总是在絮絮叨叨，絮絮叨叨里缺少了一些人性的多面性。\n整部影片里，郭建波的台词并不多，从而显得母亲这个角色更加的咄咄逼人。因此，在她生病住院的当晚，郭建波面对着窗外的城市霓虹说道“你安静了世界就安静了”。我作为观众，也同样是这样的想法。这令人窒息的家庭关系，在这一刻，终于能松了一口气，接下来就是被压抑的女儿，精彩的一段台词，把这些年压抑在内心深处的想法全盘托出，郝蕾的演技真的好，这一段独白一点都不出戏。释放的过程极具张力，而非泄洪似的歇斯底里，这样反而显得内心积压的情绪之厚重。\n最后那一波潮水，伴随着录音机里的野生动物叫声流淌开来，似乎是一种隐喻，就好像所有的情绪出口，所有内心深处的陈年旧事都能找到流淌的出口。最后的那一刻，本片基调也从窒息与压抑中解放出来了。"
    },
    {
        "title": "《春潮》——中国式家庭中女性的反抗与思考",
        "url": "https://movie.douban.com/review/12898878/",
        "content": "从去年上影节开始，这部影片就很多次在杂志封面和许多导师的论文中出现，而我则一直没有观看。原因主要是我对这种单亲家庭的题材有种天生的逃避情绪，还有就是我对传统观影方式的坚持和对流媒体平台的抗拒，一直期待着这部电影能在电影院回归的时候重回大屏幕，可惜，这个愿望似乎已经落空。\n《春潮》围绕着三代单亲家庭的矛盾，以及郭建波（郝蕾饰）与纪明岚（ 金燕玲饰）这对母女之间根深蒂固的冲突展开，直到最后其中一人倒下，超现实的春潮之水涌来，才意味着挣脱原生家庭的束缚与母女之间的和解。影片为了塑造人物情感，全片大量摇晃的手持跟拍镜头和魔幻现实主义成了最为主要的表达手段，而表达梦境与幻觉，是《春潮》中魔幻现实主义手段的主要体现。\n影片最为明显的特点就是大量的手持镜头和长镜头的使用，手持摄影会极大地增强电影的纪实性，画面在多数情况下较为晃动，刻意营造出一种不安的感觉，而这种感觉正是郭建波的生活不顺和内心焦虑的写照。\n至于长镜头，从电影诞生开始就一直都是艺术电影最为频繁使用的技巧。全片有几个非常精彩的长镜头，一个是明岚的老友自杀之后，她带着居委会的人去老友家的空房子，一边走动一边追溯老友自杀的原因。另一个重要的长镜头，也是全片唯一用到脚架的地方，当明岚住院时，郭建波细心的给她梳头洗脸洗脚，之后对着窗户外寂静的夜，倾诉了多年的心中块垒。\n影片结尾处，两个孩子踏着春潮跑到湖边，郭婉婷冲向湖里玩耍，这个镜头很难不让人想到特吕弗《四百击》那个名垂影史的结尾，这里似乎也呼应着上个世纪六十年代法国新浪潮的反叛与自由。\n后弗洛伊德时代的心理学家卡尔·荣格认为，发生在我们身上林林总总的事情，都有其潜意识因素存在，潜意识正是我们理性思维的隐形根源。潜意识也更能表达出人内心真实的想法，更能让观众看到那些被遮蔽的心灵角落和人性幽微之处。而影片也以此将主人公郭建波隐秘存在的心理揭示出来，进而呈现出独特而真实的个体世界。\n比如影片中间非常诡异的一场梦境，一群医生闯入家门，将象征着母亲的“绵羊”拖走，整个梦境用高度象征化的镜语和梦幻的自然光营造着一种超现实的氛围，梦境前后对比明显的色调也暗喻着梦境与现实的反差。这一切都是郭建波对母亲极度憎恨的心理体现。\n此外，片中两次出现关于红衣女人的幻觉，一次出现在郭建波去采访一位老人归来时乘坐的地铁车厢中，一次是和母亲抛撒王阿姨骨灰的湖面上。两次出现均与死亡有关，也暗示着郭建波内心的崩塌和自杀倾向。\n而在最后的按摩院中，郭建波听着男技师与同事们分享海狮、海豹、鲸鱼等海洋动物声音时，伴随着肖邦的钢琴曲，她则陷入了情欲的想象当中，想象她与按摩师傅陷入缠绵悱恻，传达出了郭建波对自由和爱欲的向往，随之而来的春潮涌动也意味着自身的解放和母女之间的和解。\n影片较多镜像的构图也成了本片镜头语言的一大特色。在拉康的“镜像理论”中提到，人们在镜中看到的就如同在折射他们的内心，满足的是他们无意识的梦幻和本能的欲望，这也使镜子成为了很多电影中非常重要的一个道具，如果拍摄场景中有镜子出现，导演就要格外注意镜子的位置和象征。\n在《春潮》的后半部分，母亲倒下之后，郝蕾贡献了全片最长的一段台词，足足有十分钟，中间只有一次跳切。全程都在对着玻璃独白，玻璃上自己模糊的镜像伴随着倾诉若隐若现，是她在成长中逐渐失去自我的投射，这个画面与窗外的灯火阑珊交相辉映，则是她内心迷乱不堪的真实写照。此时画面的窗玻璃上，还有病床上的纪明岚的影像，但显得渺小、模糊而沉默，在郭建波的心里，只有在母亲倒下，失去了绝对的权利和控制之后，她才有勇气反抗，才有勇气挣脱束缚追求自由。\n诚然，《春潮》是一位女导演用女性视角拍摄的一部关于单身妈妈的故事，那么，是不是所有女导演拍摄的关于女性的影片都可成为女性主义电影，我想答案是否定的。\n女性主义电影可以分类两类，一类为常规电影模式的影片，这类影片在形式上采用了主流电影表现形式，但在表现上采用了女性主义立场，比如最受女性欢迎的西班牙导演阿莫多瓦。另一类是非主流电影模式的影片，这部分影片更加去商业化，但还是以逻辑叙事为表现形式来集中表达女性模式，比如法国左岸派导演阿涅斯•瓦尔达拍摄的一系列影片。\n中国女性主义电影可以追溯到黄蜀芹导演的《人鬼情》，这部被戴锦华称为“当代中国影坛，可以当之无愧地称为女性电影的唯一一部作品”。《人鬼情》颠覆了经典的男权话语与权力，而这部《春潮》，显然并没有冲破男权主义的桎梏。郝蕾的那段独白足以说明，影片从始至终关注的一直都是女性在原生家庭的，女性与女性之间的对抗。\n在这个最好的，又是最坏的时代，几乎任何可以获取商业利益的形象都无法逃脱被消费和剥夺的命运，而女性的形象成为了首当其冲的目标。在滚滚的消费浪潮的冲击下，真正完全符合女性主义的影片，只能是脱离主流电影的，但这在制片成片不菲，以商业化为中心的电影产业下，很难成为产业中心。\n所以，不禁让人重新提问，当女性进入文化生产，进入创作者的领域的时候，当女性开始改变了她们消极、被动、作为欲望客体的永恒的被动位置的时候，那么，被主体化的女性，她们的主体位置何在？使其主体化的力量何在？"
    },
    {
        "title": "《春潮》——原生家庭和中国传统家庭教育的悲剧",
        "url": "https://movie.douban.com/review/12865990/",
        "content": "看完了《春潮》才明白网上所说的那句“羡慕那些给《春潮》打低分的人。”\n影片从郝蕾饰演的郭建波采访一则性侵学生案开始。在采访的过程中，受害者的母亲拒绝采访，不停地强调“孩子怎么受得了”，在一旁的人点明“到底是你受不了还是孩子受不了”。在此受害者的母亲把自己的主观意识强加于孩子，让人不禁怀疑母亲更在乎的是自己的面子还是孩子应该维护的权利。\n在审讯室中，当作案老师说出学生都是自愿的时，郭建波愤怒得扇向了他。这个动作很值得寻味，郭建波是个记者，职业要求她在采访时保持冷静，但她却忍无可忍得大打出手。最深层次的原因不是这老师犯了什么让人难以容忍的事，而是这老师厚颜无耻地对孩子的内心进行解释。他自然而然得像每一个大人一样极端的以自我为中心，剥夺了孩子内心自我解释的权利。\n在四十多年的人生中，郭建波何尝不是像这些孩子一样的受害者。她的母亲纪眀岚从南方到东北打拼，为了立足脚跟而不得已与她的父亲相恋。但却未婚先孕，在那个时代特有的批斗中与她父亲结婚。因为纪眀岚对性事的厌恶，丈夫在极端的压抑中释放自己，开始在大庭广众之下展示自己的肉体、摸女人的屁股、带小姐回家却因为少给钱而被指控为强奸。\n从郭建波出生的那一刻起，纪眀岚就把她视为是上天派来折磨她的。因为看见她就想到她的父亲，以及自己那失败的婚姻。所以她把女儿当做工具，一个用来让她摆脱婚姻苦海的工具。她半夜拉女儿起床去丈夫上司那打小报告，不断的在女儿面前诋毁自己的丈夫，再出门前叮嘱女儿“离那个男人远点，他要抱你、摸你都不行”。最终她如愿以偿，带着女儿离开了这个“不堪”的丈夫。\n可她的丈夫真的如此“不堪”吗？在郭建波口中，父亲是个极其温柔的人。当她第一次来例假告诉母亲，换来的却是母亲的白眼和鄙夷，是她的父亲教她用卫生纸。周末是父亲带她去动物园看长颈鹿，在那快乐的度过一下午。\n就这样一个父亲，在他死后也不能停止纪眀岚对他的咒骂。她觉得是他毁了她的一生，她不断的诋毁他，在他人面前树立起一个独立、勇敢的母亲形象。但她却从没给过郭建波一个母亲该有的包容与温柔。她借用佛教的外衣来掩盖自己对这个世界的怨恨。这一切只有她的女儿看在眼里。\n在郭建波的童年里，母爱一直是一个缺失的存在，母亲在家中象征着暴力、愤怒与蛮横。童年时留下的烙印，让她在多年后切身了解母亲当年的苦楚时也依然无法原谅自己的母亲。\n在她自己身上留下的悲剧，她不想再次在自己的女儿身上上演，可却又谈何容易。郭婉婷，一个连父亲都不知道是谁的孩子，郭建波在一开始想打掉这个孩子，但被纪眀岚阻止了。在孩子出生后，郭建波想要好好的扶养她，却又被纪眀岚无情的抢走。为了孩子不重蹈自己的覆辙，郭建波在纪眀岚的牢骚和咒骂中忍气吞声，情愿用手抓仙人掌也不愿与纪眀岚有多一句的争执。\n但当纪眀岚告诉婉婷郭建波当年想杀死她，只有姥姥爱她时，郭建波忍无可忍了。纪眀岚剥夺了她的过去，现在又要剥夺她做母亲的权力。\n她其实一直在用无声的抗议在报复着自己的母亲。母亲喊了朋友们在家里练歌，她开水龙头放水赶走客人；母亲想让她找个好人嫁了过稳定的生活，但她情愿选择情人也不情愿选择婚姻。\n然而这种抗议式的自由恋爱却又不是她真正想要的。在与艺术家一起洗澡的浴室中，郭建波的脸上没有丝毫与情人相欢时的愉悦，反而却有着一种对世界的绝望与麻木。\n争吵过后，纪眀岚躺在了病床上，插上呼吸机的她再也没有力气去歇斯底里。\n“好安静啊，你一安静这个世界也就安静了。”\n“你总是说我会遭报应，哪有妈妈这样对自己女儿说的，你期待我会遭到什么样的报应？”\n“多少个夜晚，我想要躺在妈妈的怀里，可是更多的时候我躺在了男人的身边。”\n电影的结尾，出现了流水这一意向。流水漫过郭建波与盲人按摩师做爱的房间，郭建波第一次在性事中以女人的姿态去渴望温柔；流水漫过纪眀岚的病床，老周在一旁守候着她，她终于在这个老好人身上得到了她一直想要的成功的婚姻；流水漫过郭婉婷的校园，郭婉婷与英子在春潮中玩耍，童年的悲剧正在慢慢的化解。一切都浸润在春潮的涌动中，生机盎然，压抑的世界又充满了希望。\n这超现实主义的意向告诉我们，原生家庭、中国传统教育的悲剧正在进行着，但也只有我们自己才能去改变它。\n第一次写影评，不足的地方希望大家谅解。"
    },
    {
        "title": "《春潮》| “害怕悲剧重演，我的命中命中”",
        "url": "https://movie.douban.com/review/12703212/",
        "content": "1\n“三个女人一台戏”\n在外人面前，纪明岚是热情昂扬、受人爱戴的社区主任，同学会上能歌善舞、时刻处于话题中心的焦点人物。但私底下，却对生活自怨自艾，对女儿和孙女的控制欲极强，在她的大部分台词中，都在控诉着自己的婚姻、家庭、女儿甚至外孙女，并透过这些控诉表达着自己的欲望，她希求别人能够对她的遭遇感同身受，从而收获到同情、关切和温暖。\n是一位单亲妈妈也是一家报社记者，具有忧郁气质和理想主义的知识分子。她在现实生活和理想的精神世界的夹缝当中游离，遭受着母亲和新闻理想的双重挤压和破灭。为人正直，会在派出所暴打强奸犯，但回到家里，却好像变成了一个“哑巴”。面对母亲的叨叨，她用恶作剧的方式偷偷反抗着，偷偷将水管放开，赶走邻居，故意说奇怪的话赶走母亲给安排的相亲对象。\n她是家中的调和剂，却长期承受周遭不堪。在姥姥抱怨自己的丈夫是一个猥琐的老流氓时，她用稚嫩的语气反问道：“你这么说你的丈夫好吗？就你这样的人还有人喜欢你？”当知道自己的妈妈曾经想要打掉她时，她剪断了姥姥的衣服，但她清楚自己在家里的地位，早早就学会了顺从和成人世界的生存法则。\n影片中，这两对母女关系，姥姥与母亲，母亲与女儿，被边缘的丈夫（父亲），完美表达出女性家庭伤痕的复杂与不堪。此外，母亲为何要这样抵毁女儿，这中间与她的丈夫、女儿的父亲，与他们的婚姻，与那个特殊的时代背景，有着千丝万缕的关联。中国第六代导演总是会含沙射影地把那个特定的年代，用看不见的浓妆艳抹粉墨登场，既有感怀的追忆，也有伤痕的揭露，更有个体的控诉。\n《春潮》的女性表达是非常独特的，甚至表面上看来有点反女性主义。首先，她并没有将女性的悲剧命运归结为男性，而是女性之间的彼此伤害。主要的男性角色在本部影片中反而比较正面。因此这部作品不是理念化的，而可能是非常个人经验化的。母亲对于女儿的控制欲，以及女儿为了打破这种控制而不惜自戕，毁掉自己的生活，这是一种非常残酷的关系。\n其次，控制和反控制的战争，发生于无形当中，发生在一顿午饭或者日常家庭交谈的过程里。但是影片有将纪明岚作为象征化的意象，如她经常和居委会人员组织合唱活动，“我和我的祖国一刻也不能分割”，将祖国和母亲进行互相指涉。\n《春潮》中，郭建波的父亲与“丈夫”角色的缺失，使得家庭关系中女性与男性的冲突暂时得到消弭，女性的形象不再作为男性的附庸和欲望的客体存在，而是作为欲望的主体和矛盾的主体存在。纪明岚与女儿郭建波的纠葛和冲突由此得到了更直观的表现，影片中对女性关系的困境也得以更直白的表达。\n然而与此同时，男性角色也对这个家庭产生着持续而有力的影响，纪明岚的丈夫和郭建波的“情人”在一种被埋怨的语言叙事里时时萦绕在这个狭小的生活空间里，如同幽灵一般久久不散。纪明岚为了得到晚年的慰藉而选择寻找周叔叔这个稳定的恋人，但郭建波却倔强地对母亲安排的相亲表达反抗和轻蔑。导演试图通过母女两人不同的婚恋观将两代人置于更广泛的社会背景中，母女间的冲突和矛盾再一次在“爱”的安排和不服从中得到了伸展。\n此外，与另两部女性主义影片《送我上青云》《之子于归》一样，《春潮》女主职业同为记者，影片多次描写她们做出的报道被叫停，直面职业女性生存空间上不仅仅受到来自家庭的阻力，同样受到社会桎梏。\n郭建波在家中，母亲的争吵使她沉默，而在社会上，一个更强大的意志迫使她沉默。她倔强地在家庭和社交中以无声和沉默顽强而真诚地表达自己的反抗，在被社会边缘化的同时也在边缘着社会。\n女权主义的早期，是从市场宰制之外发现了家庭的秘密。当下这几部影片的表达则不仅仅将家庭作为女性主义的战场，而是看到了更广阔的场域。压力的来源是多个方面的，这是这几部影片的特点。\n3\n影片以很多的心理蒙太奇去描述郭建波与纪明岚的关系。在与母亲吵架过后，一群医生来家里抱走了一头驴。她不知道应不应该追，站在原地不知道该开心还是难过。这头驴隐喻着母亲，以及和母亲沟通的障碍。\n在影片的最后，郭建波独白说道：你想让我找个好男人，有一个家，过体面的生活，我不，我就要让你看见我现在的样子。\n电影大量的空间感体现在逼仄的房间里，摄影机利用房间的结构和遮挡，采取分割立体的平面视觉感，表现了拥挤环境下家庭、社会关系链的横剖面，如一面镜子，折射了许多隐秘却又普遍存在的伦理现场。\n郭建波现在什么样子，未婚先孕，四十岁，一无所有。\n她没有能力吗？影片中的很多细节都透露出，她是一个有自己想法，并且勇敢的记者，所写的书为后辈佩服和崇拜。\n看起来她就是在报复自己的母亲。影片中她用力去捏一颗仙人掌，就知道她的内心并不幸福。\n报复到了吗？大概报复到了吧，也把自己拉入跳不出去的深渊。\n很理解自己性格的缺陷、自己的不幸福归结为原生家庭的罪孽的人们，从某种层面看，或许会让人在心理上好受那么一点，因为给这些痛苦找到了一个理由，而理由不是自己。\n我们可以不去与其和解，可以不原谅，可是一直纠结其中，是自己不放过自己。\n让我们再回到影片的最后，结尾流动的水如春潮涌进画面……\n春潮之水作为一种冬季结束的符号，预示着春天的来临，同时也暗示着影片中母女某种程度上的和解。但在更深层次中，春潮是一股暗流，是人物情感的暗流，是几代人命运的暗流，是原生家庭不可忽视的矛盾的暗流。\n你选择和解吗？"
    },
    {
        "title": "为写影评而写影评",
        "url": "https://movie.douban.com/review/12662269/",
        "content": "豆瓣把我\n感受给删了——我在看电影时摊开了我的笔记本，一边看一边记下的零星感悟，然后告诉我内容违反了相关法规，再发的后果是：以后我的影评可能不会出现在公众视野里。\n（不不不，我怕，微博炸号现在有点点点点后悔）\n起码认真看了两个小时，有些感悟还是得说：\n记忆里，近期看过的两部华语女性视角的电影：1.送我上青云 2.春潮\n喜欢前者多一些。\n1.是在歌颂我们伟大的祖国，这下我晓得了。or is it?\n2.一开始是小学生性侵案，但是在小女儿身上，我看到了希望。甚至有生孩子的欲望。包括老师让同学们自己选演讲人员。我：哟，还搞民主自制呢\n3.我看到女性的挣扎了吗？没有。我看到了我自己和我妈妈。很多场她们静默的对峙，包括女主妈妈数落女主时，很多话语我都可以想象可以从我妈嘴里说出来。但又质问：我妈妈不会那么”歹毒“吧。可能现代中国妇女的想象大多在我心里也就是这个样子\n4.无法抛开”余虹“这个角色去单独审视郝蕾，my bad~\n5.有很多抽象场景其实没有看懂，鸽子是要说明什么？那个女人又要说明什么？\n6.最后的水流真是充满了诗意。因为我感觉像意识流里的一部分\n综上，看电影的时候我很煎熬，一直去看还剩几分钟，但我想说我这六块钱还是花得挺值"
    },
    {
        "title": "自己才是自己的牢笼",
        "url": "https://movie.douban.com/review/12631719/",
        "content": "《春潮》是今年看的第二部国产片，在疫情的片荒中，如一溪春潮，暖了我心。\n这是近几年来难得的影片，我一直不太明白，认认真真的描述社会百态，就这么难么？还是真的市场不需要。好在还有人在拍，还有人在演，其实，还有更多的人想看。\n郝蕾和金燕玲都是非常棒的演员，没有她俩，就没有这片儿！尤其是郝蕾，我爱郝蕾，并不是她年轻时的大尺度，而是她的一颦一笑全都有戏，只可惜，这么好的演员，没多少适合她的片子，不是郝蕾不行，是时代不配她。\n影片本身，确实故事虎头蛇尾，比起《大象》的文本，差了不少，尤其是郝蕾7分钟的独白，这可能成就了演员，但更显导演的苍白。而话说此片的背景不是在吉林的长春么，这么多字正腔圆的京腔，经常让我出戏，学说东北话不是演员的基本功么？而挂着山西拍照的出租车，又是怎么跑到长春搞运营的呢？\n这些年，到处都在讨伐原生家庭，似乎原生成了原罪。\n而影片中的家庭关系，其实是中国众多家庭关系的缩影。不幸的家庭关系，虽然各有不幸，但路子几乎相同。\n第一代人，饱受生活的摧残，内心的不平、挣扎和扭曲，全部砸给了第二代人，第二代有些学会了纾解，但大部分人活成了他们不想成为的样子，同样把这种扭曲狠甩给了第三代。。。这种对世界的无力感，和对自己的自私和不自信，像个魔咒，在华夏大地，不紧不慢的轮回，摧残着一代又一代。\n片中的母女，一个是明明心中有爱，却把最恶毒的语言给了最爱的人；另一个则是一味的隐忍顺从，生生把对爱的渴望，憋屈成了满满的狠意。而其中的男人，全都在矛盾的边缘，哪怕曾是矛盾的中心，最终也只成了一个理由。\n不同的时代，会有不同时代的烙印。无论是好是坏，都会留下，上一代的苦难，会影响下一代的童年，但绝不能让它影响一生。郭建波完全可以离开母亲，独自带着女儿生活，爱和钱、权、住宿舍没有关系，是懦弱、顺从和自我，让她失去了勇气，她用自己的失败，惩戒母亲，以报她的失爱之仇！\n你和母亲的关系，决定不了你和世界的关系。逆来顺受永远没有结果，最好的方式是先决裂，再修补。\n自己的命运，最终只能由自己买单，自己给自己的牢笼，也要由自己去砸碎。"
    },
    {
        "title": "不完整的迷途羔羊",
        "url": "https://movie.douban.com/review/12603818/",
        "content": "“多少个夜不能寐的时刻我都想躲进母亲的怀抱，可大多数时候我都躺在男人的身边。”母爱的缺失，让多少人自卑、自负，找不到自己、做不了自己，终其一生无法成为一个圆满的人，终其一生都在寻找那块再也无法补全的自己。春潮，是一个女儿对母爱的渴望，是一位母亲对女儿能够沐浴爱河的渴望。感谢看到，感谢发声。\n相比于《狗十三》里对两代人隔阂的宽泛描写，《送我上青云》里扭曲的母女关系的展现，《春潮》起码通过郭建波这个人物，清晰地反映了一个人群的内心，对母女关系有更深层的思考和表达。同时平淡的生活场景，更日常的时光，更完整的故事，让《春潮》更真实更接近观众。\n从《咦？和园》到《浮城谜事》再到《春潮》，郝蕾的演技稳中见长，《春潮》中的隐忍和默默承受表现得很到位。\n梦见母亲变成黑羊那幕，被羊的叫声吓到，就像被拖走的母亲口里叫着“妈妈”。她也是个不完整的迷途羔羊，一代影响着又一代…\n配乐还行，摄影稍微差点，水的灵动可惜没有表现出来，自然光用得感觉不是很熟练。7.9"
    },
    {
        "title": "再次「爱是沉默的行径与牺牲」",
        "url": "https://movie.douban.com/review/12563777/",
        "content": "全五星。无心分辨技术上的完成度，只是惊叹于在感情的真实性和敏锐度的把握。我所观察到的和杨荔钠讲述的高度一致。杨荔钠凝视这场深渊，凝视了多久，解剖了多少痛苦，我无法想象。\n大概是前所未有让我全程爆哭的电影，那么这部影片究竟刺痛我的是什么呢？\n一是它过于真实敏锐，它验证在我和我母亲的个体生命。家庭结构的类似，童年伤痕的一致，人物行径的雷同，本打算带着审视的态度，却被熟悉的庸常生活拉扯进去，去仔细窥探到每一个人物的动因和痛苦。\n三代人轮番上阵，在最平常不过的生活里相互怨恨又彼此怜惜，全片充满了对渴望被爱嚎叫，没有任何的突发事件，痛苦参与到了生活的每一次呼吸中，存在于每一次爱而不得的怨恨中。\n郝蕾的角色是我和我的母亲，于是对她的角色怨恨且同情，在情绪不停地流转，立场持续的变化中，仿佛这三代人都成了一个人，那个享受着虐恋快感的人，那个失而不得、求之不能的人。那个终究孤独的人。\n二是母性。我认为这是贯穿在女性生命里的东西，从婴孩到老人无一例外。亲情固然激发母性，爱情也是。弗洛伊德女性俄狄浦斯情结的荒谬性不言而喻，母性的联结和延续并未那么局限，也不会因为权利流转而终止。\n这种爱一旦缺失会有多可怕，缺失的爱和温暖靠情爱来填补最容易不过，这是一种盲目乐观的自救，一种精神幻术，当觉知抚摸和拥抱都不能感动你时，也许会发现孕育你的子宫才是把你一击即碎的东西。母亲才能触碰真实的你，连着脐带、血肉相关的你。\n「爱是沉默的行径与牺牲」，这种爱一旦失去会变成孤注一掷的牺牲表演，郝蕾在独白中说“我就是要你看到我现在这样子”。奋力表演终究是让对方因内疚而痛苦，但固执的人们不轻易彰显脆弱，用麻木来抵御对方和自己，而这种表演的惯性让人无法停下来，不肯对痛苦妥协，也不肯将权利置于对方手中。试图让对方看见是如何将我推入深渊，是什么塑造了这个癫狂的我，是什么在我的孕育下即将被同样的伤害毁损。期待对方的仁慈和同情，这是牺牲之后唯一的出口。\n三是被母亲烧掉的日记诗词和信件。郝蕾扮演的是一位记者，工作性质下她敏感而压抑，那箱书信是她倾诉痛苦探讨存在的印记。母亲信佛教，对女儿的「生死」之论极为不屑，对女儿的工作无法理解，所以将书信全部烧毁。\n以年龄为名的欺压是强盗行为，我认为任何生物对生命的感知都独特且应该被尊重，以年龄量化感知的纯度是肤浅的。\n为何爱被淡化，竞争成了家庭的中心，说到底还是因为权利。这个家中全部是女性，掌权者自然就由年长的母亲担任。对母亲来说，这是她唯一的生存手段，对女儿来讲这种权利或许是父权的象征，她无力挣脱也无法反抗，只能等待权利生命的结束。\n这样的权利关系在传统的健全的家庭中显而易见，并默契地对权利认可。但在女性之间却变成了平行的竞争，若不能得到平衡，若无法相互认可团结一致，便会无休止地纠葛。\n最后，我无法知晓这种纠葛是否存在于特定的母女关系中，或许父子之间也是这样，对此李安已经讨论的很丰满了。或许不为血缘关系的女性之间也会有这样的纠葛。\n总之在杨导的这部片子里我看见了很多我们创作中的共通之处。这种情感的共通战胜了我的孤独感，这样的鼓舞是充满力量的。习惯性认为生活中无法逃避的无法克服的痛苦很多都躺在原生家庭里。它要如何做得舒适温暖，如何把孩子保护得当，如何维持彼此自由的边界，好像无法处理地完美。\n「爱是沉默的行经与牺牲」胡波这样说。《春潮》压抑的力量可以溢出屏幕，抚慰一些失落的人，它值得电影院，也应该在电影院，手机展映磨灭制作团队的众多心血，在这个艰难的时期保护观影的原始状态太过重要，毕竟在便捷之中我们失去的已经太多了\n多说一句：看见郝蕾就相信余虹仍然自由生存着。"
    },
    {
        "title": "心态",
        "url": "https://movie.douban.com/review/12563621/",
        "content": "女儿郭建波，80后，报社记者，自由不羁、理想主义、坚持真理并企图对抗压制与虚妄，对婚姻与爱情没有过多的期待，甚至抗拒婚姻，在感情里追求身体和精神的解放。\n\n　　外甥女郭婉婷，00后，思想高度开放活跃，有着很强的平等观念，早熟，机灵，有自己的主见，也像母亲郭建波一样任性、自由。\n\n　　纪明兰和女儿郭建波之间的对抗和矛盾是持久而缓慢的。\n\n　　母亲持续咒骂已亡前夫，是女儿郭建波对她产生厌恶的最大原因。在母亲纪明兰看来，前夫是流氓，干出伤天害理的事，她这辈子是被前夫毁掉的。而在女儿看来，父亲给予她不同于母亲的温情，他是一个好父亲，原本美好的家庭是被母亲对父亲的报复毁掉的。"
    },
    {
        "title": "入围金鸡：好电影的小愿望，电影业的大趋势",
        "url": "https://movie.douban.com/review/17189955/",
        "content": "不少电影创作者经常面临同样的困境：历经艰辛把电影拍完，但不知道如何让影片被更多人认识，不知道如何精准触达影片的受众人群。从而，影响票房成绩。\n2020年初开始流行的线上发行，某种程度上，成为解决这种困境的良方。越来越多的好故事通过线上渠道触达观众，获得更多曝光机会的同时，还收获了市场和行业以及主流奖项的认可。\n一个直观的表现是，在爱奇艺以PVOD模式发行的《春潮》，获得第33届中国电影金鸡奖最佳故事片、最佳导演两项提名。可见，主流奖项对优秀作品的肯定，并没有被发行模式局限。正如爱奇艺会员及海外业务群总裁杨向华在中国网络电影周上所言：“好电影不局限在发行模式或大小屏幕。”\n，\n与国内的发展路径相似，线上发行在海外电影市场同处在发展期。不过，海外市场的舆论环境对线上发行并不友好，甚至，行业对线上发行的态度还影响到权威电影节对奖项的评判。\n2019年，海外流媒体平台Netflix自制的电影《罗马》冲击奥斯卡时，就曾在好莱坞电影行业引发大面积声讨。美国著名导演斯皮尔伯格更是公开表达不满，认为“不在剧院发行的电影，是对剧院电影体验的伤害”。他甚至向奥斯卡主办方提出改变相关规则的建议，要求参评奥斯卡的影片必须在院线上映四周以上。\n但是，《罗马》的内容品质几乎是有口皆碑，市场给影片的评价并不低。烂番茄新鲜度一度达到96%，影评人聚集的MTC也给出了90分的高分。即便如此，《罗马》为了进入权威奖项，不得不“一退再退”，甚至不得不在线下上映，以获得“冲奥资格”。\n相似的情况同样出现在2020年，Netflix再度以《爱尔兰人》《婚姻故事》《教宗的承继》等影片组建“冲奥梯队”，相关影片都在院线上映一个月。然而，即便《爱尔兰人》《婚姻故事》在2020年奥斯卡已获得不少提名，但在被视为奥斯卡“前哨”奖项的金球奖评选中，Netflix提名颇丰却收获寥寥，很多人也由此不看好Netflix在奥斯卡的表现。\n不止是奥斯卡对线上发行带有“偏见”，此前，戛纳电影节、柏林电影节也以种种限制变相取消了Netflix的参赛资格，传统线下渠道及制片方在海外市场的集体抵制，使得线上发行电影在寻求专业性认同上艰难前行。\n不过，相比电影行业的“严格”规则，2020年，Netflix在艾美奖斩获160项提名刷新纪录，海外市场在剧集上已经基本打破了发行界限。如今，Netflix的电影虽然“评奖艰难”，但终凭《美国工厂》获得了第92届奥斯卡“最佳纪录片”。\n相比之下，国内的主流奖项则宽容不少。在电影领域，网端发行的《春潮》入围金鸡奖两项提名是一个重要节点，且从影片入围后的市场反应来看，影迷均持积极支持态度。《今日独家观察》栏目采访了一些影迷，有人对此表示：“我觉得在哪看的形式不重要，重要的是它的内容。”也有人提到：“从艺术角度来说，大家是没有高低优劣之分的。”\n值得注意的是，与国外强硬的参评规则不同，国内凡是通过审查拿到龙标的影片，无论通过哪种渠道发行，都可进入主流奖项的评选范围。市场环境和主流奖项在专业性评判上，给了网端发行内容更多的包容。\n而在剧集领域，包括白玉兰、金鹰、飞天等在内的主流奖项都已向网络剧开放，其中，爱奇艺的自制剧《破冰行动》还在2020年的白玉兰奖中拿下最佳中国电视剧奖，成为首部获得白玉兰奖的网络剧。\n客观来讲，就影视行业自身发展而言，发行渠道差异并不能决定内容优劣，业内关于内容的权威性评判本就更应该关注内容本身，而非拘泥于发行界限。如此看，《春潮》的获奖于整个视频行业而言具有里程碑意义，即是权威电影节对于多元渠道发行的认可，也意味着好内容不再拘泥于屏幕大小。\n从话题本身出发，海外市场，奈飞为什么执着于冲击奥斯卡及其他主流奖项，关键在于主流奖项的入围或得奖，是对其制作发行能力的认同，有利于其内容影响力和品牌的形成。\n依据奈飞例子反观国内市场，在更具包容性的发展环境内，《春潮》入围金鸡奖，是视频平台被主流奖项认可的第一步。事实上，视频平台的内容创作能力和运营能力，在剧集市场已经多次被印证，随着视频平台将触角伸进电影创作领域的更深处，也将在电影行业释放出更大的能量。未来，在电影内容上，成功发行了《春潮》的爱奇艺，或将凭借其自制能力产出更多冲击权威奖项的影片。\n，\n2020年，从《肥龙过江》《大赢家》到后来的《春潮》等，院转网发行的影片越来越多。\n另外，公开数据显示，2017年-2019年，中国电影产量分别为970部、1082部、1037部，但是同时期每年上映的国产电影数量为355部、394部、422部，对比可知，国内的电影产量很难被线下完全承载。\n也是因此，业内越来越多从业者尝试探索线上发行路径，而在这些尝试背后，他们真正关心的问题，实际上是通过哪种发行方式能够对接更大的市场，实现更高的商业转化，以及内容上的价值认同。\n基于这样的关注点向回看，以往，一部影片线下发行，一来意味着商业化的可能性，二来线下发行也是影片参与各大电影节奖项评选的“通行证”，而获奖带给创作者个人及团队的价值实现，不仅是一种权威性认同的荣誉，更是宣发加成，能够有效提升市场期待，最终助推电影人走上更好的发展道路。\n但现在，行业的发展环境出现了一些变化。\n一方面，在线上发行的《春潮》能够入围金鸡奖两大重要奖项，反映出主流奖项在优质内容评选上并没有对发行方式做明显区分。这个信息的释出，将给到电影人更多选择，即并非只有线下发行才能得到权威性认可奖项荣誉，线上同样可以被认同。\n另一方面，线上发行经过几年的发展，最初，爱奇艺率先建立分账模式，后又探索PVOD模式尝试单片付费，其他平台也在跟进，行业逐步架构起相对完善的商业模式，对不同影片的适应性逐渐增强，市场空间也随之拓展。\n中国网络视听节目服务协会报告数据显示，截至2020年6月，我国网络视听用户规模达9.01亿，几乎覆盖了电影所有的主流消费人群。而主流视频平台的会员规模整体也已达到3亿以上。\n群体聚合释放出可观的商业化空间，而视频平台经过十多年的成长，也逐渐形成一套成熟的方法论，能够帮助影片精准对接潜在受众群，这也是电影人走向线上发行的关键所在。\n另外，从目前的消费市场反馈来看，相较线下更偏重“仪式感”消费、社交消费的观影场景，网端发行实际上填补了碎片化、私密空间观影的行业空白。线上所提供的实际上是一个更普适的观影机会，能够将更多的观影人群纳入电影市场的辐射范围。\n，\n《春潮》作为网端发行影片，能够入围金鸡奖，并非偶然。\n此前，《北方一片苍茫》也曾斩获第47届鹿特丹国际电影节最高奖项金虎奖。鹿特丹奖是以新生代电影人及电影作品为主的世界级奖项，国内入围的另一部影片是《回南天》。两部影片都由爱奇艺联合出品，并在爱奇艺发行。\n据了解，《北方一片苍茫》原名《小寡妇成仙记》。爱奇艺偶然在一次电影节上看到后，便决定买下该片版权，并将其改为现在的片名，继而帮助影片报名全球各大电影节，才有了后来的获奖经历。\n相似的经历不止一次，除了鹿特丹奖之外，爱奇艺联合出品的影片，《八月》《气球》《棒！少年》分别在金马奖、威尼斯国际电影节、上海电影节、FIRST青年影展等各大主流电影节有过入围或得奖经历。\n能够持续捕捉优质内容，不是偶然，折射的是平台的内容把控力和前瞻性。同时，众所周知，主流电影节的肯定，对于电影作品来说是天然的宣传发行金字招牌。而爱奇艺能帮助片方对接各大电影节和市场，提高优质影片关注度，找到合适的消费人群，或许也是网端发行逐渐吸引到更多片方的重要原因。\n事实上，任何一个发行渠道真正需要解决的问题就是连接。让内容能够与核心受众达成连接，这是一个发行渠道被市场认可的关键。\n于院线而言，这种“连接”的直观反映是排片量，但院线有限的排片空间很难顾及到所有的内容。据镜像娱乐观察，每天排片量在1%以下的影片占比大多达到70%以上，但这些影片中并非没有优质作品。当前正在上映的影片《光》，豆瓣评分达到7.5分；《冬去冬又来》则获得第12届First青年影展最佳剧情长片、最佳演员两项提名。但是，这两部影片排片目前都在0.3%以下，后者上映两天票房仅13.2万。管中窥豹，相似的影片不在少数。\n相比之下，网端发行渠道以更灵活的合作模式连接创作者和消费市场，为优质内容创造了更多机会。行业对多渠道发行方案的推进，实际上也是向电影发行的本质回归，让更多好内容在影片所对应的市场中释放价值，才是行业立于拐点之时，真正需要思考的问题。"
    },
    {
        "title": "春潮",
        "url": "https://movie.douban.com/review/17152341/",
        "content": "为什么叫春潮呢？婉婷像春天的潮水流出来，带着新生生命对生的渴望，跃过了上一代的苦痛。小孩真的很能淡忘不好的事，好像我密集的创伤记忆是从初中开始，尽管小学时妈更歇斯底里。\n看到妈妈对婉婷说建波曾经想打掉她，她没有爸爸时，那种不算熟悉却给我留下深刻记忆的眼神令我不寒而栗。偏执、憎恨、失去理智的癫狂，用最私密的事不管不顾地捅向最亲近的人，然后冷眼旁观对方慢慢地消化、裂开。\n我也不知道该说我妈妈是不是这样，她没有那么极端，但我清晰地记得很多事，清晰地共情着建波，共情着那关于虚荣的指控，关于有一个控制着家里的气氛的妈妈，从我踏入家门，放书包，换鞋的转圜间就能知道我会度过怎样一个晚上。\n我知道妈妈为我付出了很多，那些接送、陪着上课、挑课外班，我不知道没有这些我会上更好还是更差的学校，但就像建波说的，不管妈妈受过多少委屈，我无法同情她。我知道爸爸对我的教育可能没有妈妈付出得多，他不会天天检查我的作业得了优还是良，也不知道我上一次月考各科具体是年级多少名，但他带我下课后在长安街开车闲逛，带我考完口语去看玉兰，不叫我早起，不会问我为什么语文考不进年级前十。\n好好笑，那么多痛苦的记忆都淡忘了，只记得这个我当时诧异得哭都停了一会儿的问题。好像是今年吧，我和妈有一次长谈，我应该是把所有记忆中的问题都抛给了她，我问她为什么会问这个问题，她沉默了一下，说忘了，她也不知道怎么会说出这种话。\n用半生与母亲完成共生绞杀，太漫长了，太窒息了。我好庆幸上大学时选了个离家很远，往返机票觉得贵的大学，物理上让我远离了，独立了，逐渐自由了。\n”好安静啊，你安静了，这个世界就安静了。“感觉建波在某些方面一直维持着妈妈把她半夜叫起来，去爸爸的领导面前哭诉的心理年龄，或者她已经麻木到不会自我谴责了。\n可能算今年最沉浸的观影体验，和去年的《年少日记》差不多（哈哈怎么都是原生家庭..），有些台词有点生硬，调度太话剧了，但瑕不掩瑜，完成度很高。\n写了这么多，看的第一印象是：婉婷好活泼，好古灵精怪，如果我小时候像她一样顽强该多好，能抵御很多很多创伤。"
    },
    {
        "title": "短评字数又超了？",
        "url": "https://movie.douban.com/review/16290516/",
        "content": "1所有你隐藏起来的情绪并不会消失，将来某一时刻会以更可怕的面目出现。\n2郭建波对纪明岚越是克制，纪明岚汹涌的情绪越是爆发，婉婷说妈妈你走吧，你不在时姥姥不是这样（大意），只要郭在家，纪明的暗的每一句话都是射向郭的箭，郭越不说话，越无法平息纪的怒气。\n3周爷爷真可怜，性格挺温柔一大爷（多次在郭家母女中唱圆场，还会拉手风琴带郭婉婷钓鱼，还做得一桌好菜）夕阳红进了这么一个被强势老太太主导的家，洞房时老太太声泪俱下说起和前夫一起时的种种不堪，中心思想就是我讨厌那事。唉，一击垂下一声叹息，老太太病倒后周爷爷仍照顾其于病榻。\n4更可怜的是郭婉婷，小小年纪已会察言观色。有时觉得“懂事”真不是什么形容孩子的好词。该闯祸该大笑该拉着爸爸妈妈的手欢快跳舞的年纪，要你懂什么事儿～\n5金燕玲演得很不错，不过放眼人世间万千家庭，是极容易寻出一个喜欢阴阳的母亲大人的，浑然天成的“演技”自是在金燕玲之上～"
    },
    {
        "title": "杜绝“强买强卖”",
        "url": "https://movie.douban.com/review/16290476/",
        "content": "看完这部电影，我就想明白一件事，人最可悲的就是认劳不认怨。人家没让你做，你给人家做了，做了以后叨叨叨、叨叨叨，觉得我对你这样，你怎么能这么对我，心理失衡，加倍地愤怒，让关系更恶化。就像这部电影里的姥姥，自己闺女（女主）未婚先孕，不知道孩子爸是谁，她觉得女主没有责任心，非要把孙女接到自己身边养，供吃供穿，上下学接送，还培养学钢琴，几年下来没少费钱费心。你责备她吧，显得不近人情，不知好歹。可她的行为到底方便了谁呢，明明她可以过舒坦的生活，女儿和孙女可以有和谐的亲子关系，就因为她的刻意“牺牲”，弄得鸡飞狗跳。用我妈的话说，“只顾自己三拜九叩，压根不管别人折不折寿。”\n感动是不可能的了，这一辈子都不可能了，人家想吃苹果，你偏给人塞了一筐梨，不仅要吃，还要笑着吃，吃不完还要打断腿，谁特么感动得起来？感动不了别人，就试图感动自己：“我为你们付出了那么多，图的是什么？”图的是什么？当然是“知恩图报”啊！每一个付出了的人，骨子里都是希望回报的。这是无可违逆的人性，并没有什么好指责的。可也正因为这样，承受这种付出的人，才会倍感压力。因为TA们明白，这一切都是有价码的，为了一件并不想要的商品，被绑在支付柜台前，等待那份难以承受的账单。说白了，自己眼中的 “辛苦付出” ，在对方眼中，不过是一场 “强买强卖”。又有什么好感动的呢？以“牺牲”之名索取爱和顺从罢了。\n不只是亲子关系，任何关系都一样。做一件事，就想我自己要不要做，我愿不愿意做。做了，就做最坏的打算：别人不买你的好，也不领你这个情，那你还要做，就做吧。人任劳就要任怨，千万不要委曲求全。否则就像电影里的姥姥，自己气得犯病，躺在病床上昏迷不醒，女儿一脸疲惫地倚着窗，说，“你安静了，世界就安静了”。多悲哀。\n夸夸演员，郝蕾不用多说，天赋型的，这种略带神经质的人物她诠释起来毫无压力。演姥姥的金燕玲是意外之喜，本身是港台演员，但和群演站一起，活脱脱一个广场上和人抢地盘的大妈。气场完全不输郝蕾，妥妥的中式家庭里那种压迫感极强的妈。"
    },
    {
        "title": "0000",
        "url": "https://movie.douban.com/review/15986188/",
        "content": "一．女性形象分析\n母亲纪明岚：\n纪明岚是一个寡母，独自抚养女儿郭建波成长，后又一手包办孙女郭婉婷的生活。她的遭遇在外人看来是一个坚强的女性形象，一个女人撑起了一个家。在她的视角里自己是一个受害者，而郭建波的父亲就是那个斩杀自己幸福生活的刽子手。据纪明岚所述，自己的丈夫有裸露癖，找小姐不给钱，是一个不折不扣的大流氓，夫妻生活不睦让她的生活如同囚笼。在丈夫死后，她也并没有解放自己，委屈和抱怨已经成为她人生的主旋律，在今后的人生中，她将家庭氛围一手打造成了一个崭新的囚笼。她不让女儿抚养孙女，对女儿恶语相向，不允许女儿对父亲有一点点念想。她将自己视为男权社会的受害者，同时她没有意识到自己的命运是可以掌握在自己手中，她成为了一个加害者，成为了一个家庭的控制者，她希望所有人都同情她并牢记她的所有付出。\n女儿郭建波：\n她是一个小记者，收入微薄，充满正义感。而她的生活一直笼罩着一片巨大的乌云----母亲。她在家里寸步难行，明明自己是母亲和父亲的婚姻结晶，但母亲却将她与父亲视为罪人。她叛逆的未婚生女，对母亲做出反抗，谁知母亲也要控制她女儿的人生。\n她的感情是十分割裂的。\n1.对母亲的感情。母亲一人抚养她长大，自己本应十分敬爱母亲，可是母亲除了养育她似乎又非常恨她，她分不清母亲对她是爱还是恨，也分不清自己该如何敬爱这样一位养育自己又恨自己入骨的母亲。2对父亲的感情。在母亲嘴里十恶不赦的父亲，对自己来说却是童年唯一的温情。她不敢为父亲辩白一句，因为母亲会发疯。家庭不是战场，可母亲总是要她站到和父亲对立的一面，她只能在家里默默的平衡自己的感情。3.对恋人的感情。她未婚生女就是因为缺少了父爱。她也不屑于找一个传统意义上的好男人，大龄未婚就是她对母亲最大的反抗。在影片中出现了她的情人，这个男人没有拯救她也并不是她灵魂的出口，反而像是一个欲望解决工具。郭建波的童年阴影导致她对恋人的需求只有两种，一是父爱二是欲望。\n她还有一层身份，就是母亲，作为女儿她是一个不幸家庭的牺牲品，作为母亲她则充满了母性的光辉。她未婚生女年少不懂事，但她不希望自己的女儿成为和自己一样的人，她就像母亲和女儿之间的一堵墙，她决不允许女儿和自己一样被原生家庭拖累一生。\n孙女郭婉婷：\n小姑娘人小鬼大，在家里充当祖母和母亲的润滑剂，从中调和她们的矛盾。如果说纪明岚是一个已经被完全魔化了的加害者，母亲是一个不愿被妖魔化却深受折磨的受害者，那么郭婉婷就是一个没受过伤害的一个崭新的女性。她的天性还没有被压抑的家庭损害。\n二．人物关系的转变\n影片的氛围一直很压抑，控制狂母亲，反抗者女儿，天真的孙女，人物关系一直是控制压抑和反抗。其间母亲曾挑起女儿和孙女之间的矛盾，女儿不愿让自己的女儿也卷入便带走女儿，这样徒劳的反抗最终也以将女儿送回自己母亲家以自己的失败告终。在影片的最后，母亲病重，人物关系才悄悄转变，如同冬日的冰雪化为春潮，影片最后的水也暗示了女性的力量。郭建波终于可以与女儿建立关系可以敞开心灵，家庭不会再是监狱不会再是战场，女儿郭婉婷也可以在自由的环境里成长。她们的关系不再像坚冰，她们的命运也可以就像水流一样，肆意流淌。\n三．女性生存困境\n水利万物而不争，在中国水是有大智慧的存在，同时也代表着存在。在以前把女性比作水，可能象征着隐忍。影片中母亲纪明岚是一个小领导跳舞也不错退休金也很可观，就是这样一个优秀的女性，被自己的观念折磨了一生，因为在她的观念里，婚姻就是一个女人一生最重要的事，婚姻圆满就是1其余的都是后面附着的0。这种观念并不是凭空而来，这可能是她的母亲她的祖母祖祖辈辈所承受的，而她也只是一个受害者之一，这种观念可怕就可怕在，它可以轻易的将一个受害者变为加害者。纪明岚对于自己的人生失败总结为婚姻失败，于是女儿找一个好丈夫就是女儿人生幸福唯一的办法。女儿未婚先育不是因为原生家庭的缺失，而是因为男人的不负责。纪明岚从不会反思自己的问题，认为女性的命运完全是男性所掌控，自己只是一个无辜的受害者，这样的想法造成怨念就像一个巨大的武器，她毫不犹豫的就全部再施加给同样无辜可爱的女儿，希望所有人为她唱赞歌鸣不平就是她悲剧命运的核心观念。\n在中国很多家庭都有这样的不幸，母亲一面付出一面又委屈，就这样带着怨念做好事，自己想起不免留下几行泪水，并不是说母亲的付出不伟大，只是这种观念的荼毒让很多母亲深受其害，也深深的影响了家庭和谐，又可怜又可悲。\n郭建波算是一个新时代女性，她不认为自己不能独自抚养一个孩子，同时也是承认了女性的力量，她不认为一个家庭失去了父亲就是灭顶之灾，也不认为女性的幸福应该由任何人承担，她始终在反抗，始终将自己视为可以创造幸福的人。但她也低估了原生家庭带给她的摧残，她对于男女关系中的爱只能用一生去索取。\n不幸的童年需要用一生治愈。破解女性的困境则需要更多女性的觉醒，正视两性关系，认同男性和女性拥有不一样的力量，性别不应该对立也不应该存在依附和霸凌。"
    },
    {
        "title": "「非常规」原生家庭故事",
        "url": "https://movie.douban.com/review/15932433/",
        "content": "电影和想象中还是太不一样了，原本是奔着“母女关系、原生家庭”的看点去的，确实影片也展现了这个主题，但又实在太过于极端了，并非探讨的寻常家庭在琐碎日常中的常见冲突矛盾。\n影片中生活在一个屋檐下的三位女性主角的状态和关系是「非常规」的：一直在实施语言暴力的母亲、始终沉默的作为记者的女儿、还有机灵活泼但又敏感的学霸外孙女。而与此同时影片也在利用各种支线试图交代这种非常规形成的合理性。\n母亲不仅用语言伤害女儿、年轻时还亲自举报了“乱搞男女关系”的丈夫，但离奇的是母亲口中的人渣丈夫和女儿印象中的温暖父亲形象大相径庭。母亲对于丈夫和女儿之所以有这么多的怨恨，影片交代了母亲的母亲对她的伤害、婚姻并非始于爱而源自想要“城市户口”等等、以及隐晦地表达了母亲大概率是有性冷淡的。\n母亲是复杂的，她好像很渴望权利、喜欢掌控一切。比如对于组织社区活动的热心、又比如自认为和自杀的邻居关系要好、但对方始终没有向她表露过轻生的想法、于是她失控般的歇斯底里。母亲掌控下的家庭关系虽然是扭曲的，但她好像也把外孙女的生活起居照顾的很好。\n对于来自母亲的掌控、仇恨和诅咒，女儿始终是沉默的，一方面她始终反抗着母亲、以近乎自我毁灭的方式反抗母亲；与此同时她并没有选择彻底离开这个持续伤害自己的母亲，或许是没有能力独自照顾不知道父亲是谁的女儿，于是在沉默中“享受”着母亲在物质和人手上的支持。不管是她反抗的方式，还是她对女儿无法独立负责任，甚至有一个情节是深夜把女儿留在了不熟悉的单位宿舍里、投向男人的怀抱，都让我难以共情和理解，或许还是因为我太幸运了，不曾体会过她的那种“不幸”。\n看完后觉得这部电影的结构和呈现简直是太独特了，和我们以往看到的都不一样，结构上好像没有一个明显的高潮，非常地平，甚至可能无法吸引有些观众看进去。另外除了主线（即三个主角同处于家中这个空间场景）外，各个分支情节都很突兀、且各自没什么太大关联、也不十分清楚究竟想要表现什么，感觉导演很贪心、一股脑地塞下了很多她想表达的东西。\n电影中也出现了很多意象，比如出现了两次的“红衣女”、女儿梦中被搜出的大黑羊（后又变成了母亲）、以及电影结尾不断涌动的水。这些意象究竟代表了什么，看似每个人都有自己的解读，但似乎只有导演或编剧自己能说的清楚。\n对于大多数观影这来说，很难有欣赏这部非常规叙事电影的专业能力、也很难有太多的共情与解读，相信看完之后更多是“茫然”、“不解”和“错愕”的反应吧。"
    },
    {
        "title": "人生暗淡无光……",
        "url": "https://movie.douban.com/review/15782061/",
        "content": "我对未来没有幻想，我在这里出生，也将在这里死去……这句话破防了……\n文艺片式的电影，没有感情渲染，没有音乐背景，只有纪录片式的细节，自己慢慢去体会……还没有看完……一个女人因为遇到了错误的男人，却造成了一生的恨……卑微可笑的一生……可是在老年时，却遇到了一个温柔善良的男人……\n有些地方没有解，莫名的水流，最后的小孩去到了河里……"
    },
    {
        "title": "春潮涌动",
        "url": "https://movie.douban.com/review/15561961/",
        "content": "晚上看到最后春水流出的时候睡着了，很梦幻，像是一场幻梦。“潮水退却后，每个人都在裸泳”但整部片都是暗流涌动的，最后才开闸，崩裂，潮水放出。\n其实女主整部片都没穿衣服，不断被母亲揭疤，在这个家里面，她已经不属于自己了。全片除了结尾，她一直在压抑和克制，面无表情下内心是否涌动呢。她的一切都在母亲掌控之下，一切也都被夺走了，她仅剩的不过寥寥。\n结尾的独白是全片的highlight，她也仅能在母亲没意识的情况下宣泄罢了，全片仅有两次情绪爆发。\n（没办法掩饰我对郝蕾的喜爱，她真的太有魅力了，有几个角度还有点像金敏喜）\n女主真的太可悲了，她的理想主义在现实中崩塌了。她是个文艺女青年，却得不到外界的支持和理解，她是孤独的；她的新闻理想也败给了现实，在这个时代纯粹的新闻已不复存在了……\n女主和母亲根本不是一类人，一个真我，一个虚伪，一个静，一个动。在这种家庭中，崩塌是不可避免的……无法想象母亲会如此心安理得地把全部错误强扣在别人头上……个人的可悲，也终究造就了家庭的可悲。\n很爱这种调调的电影。"
    },
    {
        "title": "“但是还有男人”",
        "url": "https://movie.douban.com/review/15542322/",
        "content": "我看懂的是母女关系，我没看懂的是导演想表达的，但我想，导演既然要表达，就做好了观众真懂假懂、似懂非懂的心理准备，因此去探寻导演是不重要的，自己的观感才是重要的。\n最直接的感受是，聪明的女儿太让人心动了，突然感觉创造、陪伴一个生命的成长是极有诱惑力的一件事。现在的社会非常现实，为了作为成年人的女性减少些负累，大家宣扬的是绝对不育，无疑这种宣传对女性总体上是最有利的，用生育的恐惧驱散对生命的憧憬，从而减少不幸的、贫穷的、后悔的女性的总体数量，从而通过这些绝对清醒的女性争取权利。但也不得不看到，我们人为阉割了做母亲的权利，如同我们自愿打上这样的思想钢印——“母亲必然走向痛苦”“母亲必然失去自我”。我们在思考的起点就默认了成为母亲是自己一个人的事，没有妄想过一个真正成熟、负责的男人或父亲——这被我们归结在绝对不可控的运气变量中。我们默认女性应当罪责自负——如果你选择生，那么你之后所有的痛苦不幸都是你自找的，同时你还要为另一个生命的痛苦不幸承担责任。是的，不同于父权社会对生育这一行为的绝对关注和褒扬，我们的心智在告诫我们：做不好母亲就是罪责。一个不负责任的父亲也就那样，一个不负责任的母亲千夫所指。如果社会福利对孩子、对母亲给予足够的支持和优惠，那么我想真的会有很多女性接受自己生养一个孩子，而不考虑那个不可控的变量。可是如果真有这种优待（育儿假、生育津贴等），那么女性在职场上必然成为更不被接受的“二等劳动者”。现实就是，你最好二选一，不要既要又要。\n如果你问，为什么如此不信任男性，如此对“母亲”的身份如临大敌，如此“恐惧”？去看看我们的母亲，去看看母亲对我们的养育状态，去看看我们谨小慎微长大的状态，去看看我们听话不敢闯祸不敢犯错不敢冒险的人生，去看看无处不在的出轨、嫖娼、暴力的父亲，去看看我们走错一步就可能会崩溃的未来吧！如今的文化，为了男人的性放纵和性自由合理化了第三者常态、男人本性、生理需求，那就别怪它反噬了女人对男人的自然信赖和伙伴关系。妻子怀孕大数据会给丈夫推荐附近的嫖娼信息，这种被不经意发现的“潜规则”，让人多么震惊，而后又觉得好像也对，它们如此易得、低成本、多途径。\n电影中的母亲是多少母亲的缩影——用最恶毒的话语咒骂女儿、亲情捆绑割裂自己女儿和她的女儿的关系、永远看不惯的姿态、让人根本无法回嘴的“把养你这么多年花的钱都还给我”——东亚母女相处模式的典中典。有时候，真的不明白她们永远在喷发的怨气从何而来，不明白她们明明是我们最亲爱的母亲为什么要这样伤害我们：难道我们不是你的女儿吗？对丈夫不满、对婆家不满、对万事万物的不满都要倾注到你创造的那个生命里去吗？让愧疚感伴随我们一辈子，让我们永远在徒劳无功拯救她的无望之路上，让我们真的担心会不会我当了母亲也会变成这样呢——或许她们不是故意的，但那又怎么样呢？\n郭建波是沉默且反叛的，她痛苦，她反抗，她不改变。不知道孩子爸是谁，和局长发的那些消息，有一个不知名的爱人（甚至不知道是不是爱人），最后和盲人按摩师的随性而为——真不知道当一个家庭没有给足女孩子亲密感和幸福感，是不是只能靠性爱来担此大任了，“但是还有男人”，略显讽刺了。"
    },
    {
        "title": "春潮带雨晚来急，野渡无人舟自横",
        "url": "https://movie.douban.com/review/14746967/",
        "content": "今天看完了电影《春潮》，导演也是《妈妈！》同一个，跟《妈妈！》的风格很不一样，看导演杨荔枘访谈里说，《春潮》更多像她跟她妈妈的关系，而《妈妈！》像她跟女儿的关系。\n片名《春潮》，刚开始我没有领会意思，想着是春天的潮水吧，但是为什么要取这个名字呢？看到了一半，一句诗就自动浮现出来了，春潮带雨晚来急，野渡无人舟自横。片里女儿40岁了，妈妈60多了，外孙女9岁了，最大的张力全在女儿和妈妈的氛围里，人到中年晚年，为什么还是春潮？\n我突然意识到，春潮可能跟童年经历有关。想起武志红的一句话，有的人用童年治愈一生，有的人用一生治倩童年。在后面她妈妈住院那晚，郭建波对着窗户说的那些话，就表明了她一直无法接受她拥有的是这样一个母亲，她有很多时候需要母亲的温柔与关怀，都得不到，她与母亲的关系成了她一生的课题，她无法拥有顺遂的亲密关系，连自己的亲子关系也被她妈妈剥夺了。\n她说，你希望我找一个好男人，有体面的生活，我不。\n她跟妈妈的关系也波及到了下一代，她的女儿不知道自己的爸爸是谁，姥姥一直用各种恶毒的话去讲自己的女儿，在外孙女的心里也抹杀了一个理想妈妈的形象，这对于孩子也是非常痛苦的，孩子以后会花很长时间去寻找自己精神里的爸爸妈妈。\n想到这也是心理学里经常会提到的，代际创伤吧。姥姥是这样的性格，非常强势，认为自己所想的所追求的是对的正当的，才是值得的，从过去到现在，她也为了自己心里的蓝图不断地努力，吃了很多苦，受了很多的委屈，才争来她现在觉得体面的生活，受人尊敬追捧，但我想她有这么强的执念，也是曾经的痛苦创伤没有意识到吧。\n姥姥才是关系好坏的发动机，因为她是那个执念最强的人，看到的世界是那个单一的世界，我猜她曾经为了出人头地做了很多的努力，努力去抓出各种机会，她认为她这样的生活是上进的，受到更多更多的羡慕关注，有更多自己的权威感，才能让她心里有一些安全感。她很缺爱，所以她给不出爱。她还在找自己在这个社会值得的位置。\n她中伤污辱前夫，只为了让自己更值得关注，作为一个受害者更值得同情与帮助。她想找到自己的定位，这种冲动力量很大，她看不见周围的人，也感受不到别人的付出与感情，更感受不到别人对她的需要。\n影片的最后很明确地点出了，春潮有一种力量，是野生的，不受控的，来势汹涌，并不是那些可以预测的规则的整齐的，水像感情，感情的流动，无法控制，自然而然地会流向让自己舒服的人，觉得合拍的人，就像水管漏水一样，兀自流淌，在地上、地板上、舞台上欢快地流淌，没有什么特定的形态路径，冲击着那些强调集体有序生活的人们，让她们感到惊慌手足无措。\n影片最开始，郭建波也是把妈妈家的厨房下水管抽开了，让水流进家里，驱散那些在家里合唱的人们，不想再看她妈妈对着别人表演高高在上的姿态，漏水，只会让人想到的是麻烦，想要逃离，想要尽快恢复家里的秩序，没有人想去欣赏流水的质感，因为这是无用的，是搞破坏的。\n而郭建波这样的生活状态，甚至她的出生，对于她妈妈来说，也是破坏了她妈妈内心里的秩序。\n我在想，为什么有这么多的童年需要治愈，我想大概是因为社会时钟要求女性生育的时间，也正好是女性在社会中去寻找自己位置的时间，同时需要面对如何去处理亲密关系，去学习什么爱，去找到自己的价值感，这时来了一个孩子，不知道如何去平衡这些，因为每一个问题都太难了，很多人选择回避不思考，但是痛苦一样不会少，如何去养育孩子去爱孩子这又是另一个非常大的问题，在自己都还是迷茫的时候，自己的童年伤痛也没有被看见的时候，这时候的孩子，很容易成为一个愤怒的出口，给一个口饭吃容易，但如何去爱孩子的身心，却是一个大课题。\n里面出现了好几次的集体大合唱，还有社区组织的活动，都代表着主流和集体，得到主流的认可，会让自己更安心，因为反射面足够多，似乎更容易体现自己的价值，但是凡事有利有弊，太过渴望得到主流的认可，势必需要牺牲一些个人的特质，不可以太突出太特别。婉婷的家庭是特别的，所以她会对身为少数民族的崔英子更亲近，因为她觉得她们在集体里是特别的，会有更多被另眼看待的感受。\n而集体是较少自由流动的，是更规则和秩序的，那些向不同方向流动的力量，就会显得像是一种破坏。\n这句诗的后一句，野渡无人舟自横，这么有力量的春潮过后，没有人的踪迹，也就没有了人力改变的方向，整个环境是更自然更舒展的，不需要摆成什么样子才是美的，这种凌乱就是自然本来的样子。就像郭建波也有本来的样子和生命力，而她妈妈不能认可这样的女儿存在。"
    },
    {
        "title": "是春潮也是初潮。",
        "url": "https://movie.douban.com/review/12882005/",
        "content": "充满意识流的一部女性电影。\n50后经历过特殊时期的母亲有着偏激，易怒的性格。随时随地能够爆发出歇斯底里的情绪。对性以及生活中其他欲望不断地压抑。只能借着信佛转移内心的痛苦。即便是当年受到了种种举报、打击，仍然固守着国家没有任何错误的想法。\n\n80后郝蕾饰演的女儿虽然是性解放，思想自由的一代，却依然生活在原生家庭的不幸中。她不断地被失声，禁声，通过性来寻找依靠与温暖。直到母亲住院才第一次真正的表达内心。\n\n妻子眼中暴露癖的丈夫，女儿眼中充满温暖的父亲。大时代下，人被压抑极端化。暴露的性器官也许是在表达最真实的自己。\n\n今天偶然想到，也许影片\"春潮\"应该是\"初潮\"的音译。这也与郝蕾在影片中谈到自己第一次来月经的台词不谋而合。初潮是女生开始成熟发育的起点，也是性欲和情欲的开始。\n\n影片结尾处郝蕾与盲人在精神中共赴巫山云雨，小女儿与玩伴在河边戏水。涓涓的细流汇入到了小河中。使我突然想到了《时时刻刻》的最后一个镜头，女性与水之间有太多的联系。或许是子宫里的羊水，或许是月经初潮时的第一滴血，再或者是湿漉漉的卫生间里情愫疯长性欲。\n\n影片中一直出现的《我和我的祖国》的歌曲也耐人深思。也许郝蕾和母亲之间的关系，就是80后的祖国母亲的关系。"
    },
    {
        "title": "养人",
        "url": "https://movie.douban.com/review/12661985/",
        "content": "这电影看似就是讲的家庭里三代人的关系，其实说的东西挺大的。\n先讲讲生孩子和教育。不是所有人都适合生孩子，相反，生孩子其实是很少很少一部分人能够做到的事，而现在大部分人都选择生孩子，还认为 ，嗯，问题不大。养育人和养育宠物最根本的区别就是，两者都需要提供经济条件，但是养育人还需要提供思想条件。换而言之，如果你的性格，品德，精神，思想等，有一个小部分有问题，那你的孩子就要去承担这些错误的后果。就举个最简单的的例子，你是一个工作很忙的人，你一个星期都没理你家狗狗了，也没带它出去散步了，那喔嚯，不好意思，你的狗子因为你太忙于是就抑郁了，然后你就想，对不起都是我不好，都怪我太忙了，不是的亲爱的，你很忙没有任何错误，你唯一做错的就是你太忙了你还选择养了一条狗。那再来说养人，你太忙，狗最多就得了个抑郁，人比狗复杂多了，人不但会抑郁，也有可能从小缺爱，导致长大后成为了缺爱型人格然后毁了自己的一生（如果你不晓得缺爱型人格是什么，或者听谁说过但觉得不是件事，请自己百度谢谢。）也有可能孤僻，从小到大成绩倒是挺好，朋友没见着一个，你觉得问题不大，没朋友靠自己呗，人都得靠自己，然后这娃跟孤独战斗了十几年，某天夜里终于被打败了然后割腕自杀了。还有很多种可能，这是简单的你很忙，还有各种各样不合格的家长，电影里的那个姥姥，简直和我外婆一摸一样，典型的卖惨式地想博得女儿和孙女的同情和回报，感觉全是世界都欠她的，电影里女儿建波一忍就是四十年，从不愿和母亲吵架，因为不想让女儿受到影响。但是小孙女怎么可能不受影响？妈妈和姥姥说话“阴阳怪气”，饭桌上说不完的抱怨，妈妈由于缺爱 与不同的男人交往，在小孙女的成长中缺席，导致小孙女也从小缺爱，还变得格外圆滑，懂得大人们的话中有话。每个人都有痛苦，如果你承受不了，那请你找一个愿意陪你承担的人一起承担吧，别再变着法子地施加给身边的人了。\n再说说亲情。对我来说，亲人不是我最亲的人，我实话实说。。我觉得所谓的血缘关系啥的，真的没有那么重要，很多人都追求这个血缘关系的羁绊，比如我妈，她就很渴望这种血缘关系的羁绊，于是想生我，但这种关系真的没有想象中那么神圣。我爸经常给我说，亲人就是你最亲的人，喔是吗，那为啥啊我感觉从小到大一路走来 ，我都是孤独一人。幼儿园的时候，爸妈吵了一场架，不是简单的吵架，是那种很深很深的误会，两个人彼此一生都无法原谅对方，说是要离婚，但是我爸我妈都觉得，为了我不能离，我现在想起来就觉得可笑，喔 我让你们为了我不离了吗?我真的需要吗?喔对不起，我真的不需要你们这样“为了我”而让我背十几年的负罪感。再者，我和家人的关系真的很淡，本来家里人关系都不好，然后大家都各自忙着各自的，那种细微的牵连,像藕丝一样，有时有细微的感觉，有时根本感受不到，我觉得就是这种冷漠暴力导致我情感扭曲。我不想怪谁，没有意义了我已经20岁了，定型了，其次我自己不争气也是一方面原因，我问为啥不再坚强点。我很羡慕我身边的一些小学和初中的朋友，好的原生家庭培养出来的孩子是真的会很不一样的，你能你能感受到他们思想不会很复杂 ，很善解人意，不会去想这么沉重的东西，遇到挫折内心更有能量去面对，还很善于发现身边的美好，总之生活的酸甜苦辣，他们都有能量笑着面对。\n我曾经试图去找一个 最亲的人，我将我所有的情感，亲情，友情，爱情，崇拜，向往等等，都加给了她，真的很对不起，对她来说太不公平了，她没必要承受这些。我也理所当然地失败了，然后彻底崩溃了，抑郁了，现在想想这些情感地扭曲，其实也在情理之中，意料之中才对。\n我不是在批判所有做母亲做父亲的人，生活不是教科书，不是哪个作家的名著，不是父爱就是一个背影，母爱就是舔舐你的眼睛那么简单，真的太复杂了，养育人不但是养大一个身体，最难最重要的养育出一个健康的心灵，但这件事又有多少父母在生小孩之前想到过的。希望有更多的好电影可以登上荧幕，让更多的人去思考这个问题。"
    },
    {
        "title": "千万别和性冷淡女结婚",
        "url": "https://movie.douban.com/review/12655518/",
        "content": "电影里有个细节，郝蕾给相亲男发微信：对面两个女人只有一对乳房。好多人看不懂：说的是啥啊！？？？\n我理解是这样婶儿的：郝蕾这个角色，是说她母亲，不是个女人，让相亲男自己判断，该不该听她母亲那套。\n为啥这么想呢：郝蕾她妈，不是为了爱情嫁给她爸的，而且婚后讨厌性生活，让自己的婚姻成了无性大冷场。我用“冷场”这个词，还算是准确吧。这样夫妻不做爱的日子，注定冷场啊。\n郝蕾她妈，不和老公做爱，算是进场的冷淡女吧。冷淡女，绝对百分百是婚姻的杀手！儿女的灾星！\n先说婚姻杀手这一层。老公是正常男人，就别说猛男了，是弱鸡男也有性需求啊！我就是弱鸡男，这点我知道，呵呵！你不让老公碰，正常男人都会憋死，去街上摸个女人屁股，找个小姐回来，那还是轻的。如果变态了，发展成强奸犯，就更杯具了。\n所以啊，婚姻中的冷淡女，还是早点退场的好！放过老公吧！同时，自己也可以再去找个适合自己的男人，喜欢啥类型的，就去找啥类型的，总比天天制造冷场要好得多！\n再说儿女的灾星这一层。冷场家庭里，冷淡女对老公毫无兴趣，甚至抵触厌恶，绝大部分，会把多余的精力，转嫁到控制儿女方面。名义上，可能是为儿女操碎了心！衣食住行，样样包揽！实则把儿女变成囚徒，把自己化身为监狱长！儿女很难再健康成长，也基本得不到应有的锻炼，真是毁完老公，再接着毁儿女。\n这是一部女性电影，就请女性观众们，自己反思一下，是不是进场的冷淡女？如果只是和老公性冷淡，那还有救，说明老公是弱鸡，或者不是喜欢的类型，自己还是正常的，解决的办法也简单，离了另找，或者是离了不找，和郝蕾一样到处泡鸭子，不妨碍儿女不妨碍社会就行。\n如果对所有男人对冷淡，放眼全天下男人，没一个好东西。那也好办，离了自己独居，别祸害老公，别控制孩子！想去庙里当尼姑也成啊！\n最后，对男同胞说句：千万别找性冷淡女结婚！谁找谁傻13！！！\n你要问我怎么判断性冷淡女？哈哈，这都判断不出来，你丫是处男，还是性冷淡？"
    },
    {
        "title": "无题",
        "url": "https://movie.douban.com/review/12631119/",
        "content": "二重结构 我与母亲 我与祖国\n能让我倾心的电影大致两类，一类是电影的核心和我内心特别符合，我会爱到不行，或痛哭流涕不能自已或手舞足蹈一直兴奋，这种影片可能类型和整体气氛不是我最喜欢的，演员也不是我熟悉的，但是只要冲击我内心的那个东西一出现一切都不重要了。另一类就是春潮这样的电影，我对母女题材不是很感冒，但是其中一些小细节都特别对我胃口。整体影片拍的非常碎片，所以一些看似无关的镜头组合在一起就营造出了一种疏离的气氛，我很喜欢。但也正是这种碎片化使电影内涵即深刻又扁平。深刻是因为整部影片充斥着很多情感符号：性侵，，宗教，大合唱，东北老工业，外籍华人，盲人按摩…扁平也同样是因为导演没找到兼容的处理方式加上一直以来的审查制度所以隐晦到让观众感觉莫名其妙。\n结局的春潮让我浑身一震回味很长时间。潮水流向姥姥的病房流向合唱的舞台却没有流向郭建波，是的，他用长达三十余年的沉默最后换来了自己的自由，她可以笑了吗？\n导演这时候又来了一棍：希希与伙伴向着潮水中心跑去，她是那么的有灵性，那么纯洁，可是她也不能避免继承了姥姥的伤害，童年的回忆她也要用尽一生去疗伤，甚至不惜牺牲她的后辈，伤害不停循环无穷无尽…（个人觉得病房那个镜头可以换成家里的水管漏水更契合氛围。）\n希希的表演特别放松，缝纫机乐队就特别喜欢她，她的表演也给结局增添了很多魅力\n郝蕾还是那个郝蕾，末尾那个长独白挺有争议，我个人也不太喜欢，可能是导演刻意为之，与独白相比我更喜欢手握仙人球那个镜头。\n金燕玲的表演也没什么瑕疵，尽管已经说明南方姑娘的身份我还是觉得这港台腔太硬太突兀，一点也不像在东北生活三四十年的样子，本片唯二败笔。"
    },
    {
        "title": "我们终究无法改变潮水的方向",
        "url": "https://movie.douban.com/review/12614187/",
        "content": "小时候的我们，可能会因为父母没有给到自己想要的而说出一些任性的话。比如因为一件家庭负担不起的昂贵玩具，说“妈妈你好坏”之类的，然后妈妈可能会大声训你两句，粗暴地带你离开这个欲望的现场。长大后明白大人也有很多办不到、不容易与不如意，你会很容易对当时的记忆释怀，同时憎恨贫穷或与之先关的东西。但你大抵不会因为这样一段记忆而厌恶这段亲子关系。这段小时候会蒙着被子哭的失落，会被长大后对世界更成熟的认知所消化。\n但是，如果是至亲的人之间总是激烈争吵、生命中缺失父亲这个角色、母亲陪着你入睡但你醒来时发现她不在你身边而自己被反锁起来……这样的记忆恐怕就难以用那些会随着年龄渐长的所谓世界观的东西消解了。这是一些不由自己选择的记忆。也许我们没有刻意记住，但它们却总是如影随形。\n对于心智尚未成熟的孩子来说，TA并不能左右自己记得或忘记什么。如果说记忆终将构成我们。那“春潮”之后，是什么构成郭婉婷呢？毕竟，她已经那么乐观那么优秀了，真不想看到她受伤啊。\n整部电影呈现出十分封闭的气息，镜头始终是紧跟人的，也很少有室外的大全景，台词也比较密集，常常给人一种透不过气快要窒息的感觉。城市的封闭性、社区的封闭性、家庭的封闭性，透过这样的视听语言被自然地传递出来。\n三四个人吃饭就显得拥挤的小客厅、缺乏私人或独处空间的卧室、郭建波局促且继续被分享的单位宿舍，郭建波回到家常常只能靠在小屋的床头，郭婉婷的小书桌就在纪明岚的佛龛旁边……这些场景设计上的有意为之，都象征了祖孙三代人拥有的空间都极为有限，且有重叠，犹如彼此模糊的心理边界与缠夹不清的复杂情绪。\n纪明岚的那个两室一厅，其户型格局是七八十年代向前苏联学习的产物，我奶奶家的老房子和剧中的房型几乎一模一样。陈旧、稳定，甚至带着些许共产主义气息。\n电影中的许多矛盾都是在这50平米左右的斗室里发生的。而事实是，没有人能真正的从那个房子里离开。一如郭建波的梦境，她想让母亲离开她的世界，但她要想逃离一个被母亲侵占的世界又何等困难。\n她们是动物园里共处一室的长颈鹿，可长颈鹿那么美、那么温顺，怎么会伤害彼此呢？\n可越是在一起，伤害却也越深。\n当纪明岚在饭桌上对郭建波说：“拿着国家的工资，吃着国家的粮”的时候，我后背一凛。出柜时，我们家有个段子。我跟我妈说世界上许多国家同性恋婚姻已经合法化了。我妈说中国不是不允许吗？你是中国人就要遵守中国的法律。我说那是不允许也不反对。台湾就合法化了。我妈说台湾那是台湾。叙述起来真的很像个段子，我自己都觉得挺好笑的，可当时我真的欲哭无泪。\n其实我觉得从另一个角度看，或者如果我们转述给别人听，纪明岚的那些台词也很像段子。有浆糊逻辑，有情感捆绑，听起来是十分荒谬的。\n纪明岚大概是贫下中农出身，从南方到北方来，想落户在城市，于是和老郭恋爱，未婚先孕，在文革时吃了不少苦。后来，结了婚生了女儿，省下自己那份细粮寄给母亲，而母亲却想要钱。女儿郭建波未婚先孕想打掉孩子时，她不许。孩子生出来郭建波无力一人抚养，经济生活无奈全要仰仗纪明岚。祖孙之间还是很有温情的，纪明岚疼爱这个外孙女。外孙女也很争气，不仅学习成绩好，还经常在兵戎相见的姥姥和妈妈之间做调停。上了年纪的纪明岚，作为一名光荣的共产党员，组织社区活动，心连心地送温暖、同欢乐，像是一面鲜艳的红旗，行走的正能量。\n可一见到自己的亲生女儿，她就变得歇斯底里起来。\n纪明岚这个人物形象其实是很典型的中国母亲。从年轻到年老，自己咬着牙挨过很多苦日子后，眼前的生活并不能看到回报，即使是在社区工作中不断散发着热心，也依旧是个感情上虚空的人。内心的痛苦无处排遣，找不到情绪出口，也找不到真正可以理解自己让自己依靠的人。她佯装着强大，其实更像一个木偶。\n虽然可能暴躁得有些失常了，但是她的很多台词、对事情的反应以及个人心路依然十分具有代表性。比如在外人面前尽量表现出最好的一面，在家人面前会毫不在意个人形象的爆发。比如控制欲强，在工作中是领导者在家庭也占据绝对话语权。比如自恋、自怜、缺乏情感边界、总是寻找命运共同体，当自己的共同体和自己分离就会极度不安。\n在电影中，明显的呈现了两次她在面对自己心中的“命运共同体”与自己解绑之后的崩坏。第一次是闺蜜自杀她无法理解，她将自己想象中的闺蜜活下来的样子、与她相互扶持的样子视为闺蜜晚年的一种美好人生。而当闺蜜选择结束生命，她的思考路径不是对方怎么想，而是大吼着自己的难过渴望他人的理解与安慰。从她在闺蜜家跟身边的年轻工作人员讲述的情境可以感受到，她把自己和闺蜜悲剧及随之产生的情绪合二为一，当她说着闺蜜的苦楚时，一如在念叨着自己的苦楚。\n第二次，是在她看到女儿和自己一手带大的外孙女关系日渐亲密，一起逃离她的控制之后。她用一种非常坏的方式告诉了外孙女郭建波曾经想要打胎这件事。“我不能够把你交给一个想要杀死你的人”——这句话像一把刺刀，对于成年人来说都难以承受，更何况对一个还在上小学的孩子。以这样的方式跟孩子讲所谓的真话，我觉得是十分恶毒且不顾及孩子感受的。\n可就是这样的姥姥，抚养着孩子；可就是这样的母亲，让郭建波留下孩子。\n她的好和她的坏混乱交缠，最后好也变成坏，坏也可能成为好。人类不只会给自己找借口，有时候还可能给别人找借口。\n老周更加凸显了纪明岚在亲子关系中的情感绑架。一个家庭的基本单位是夫妻，但纪明岚对男人始终是带着失望与不信任的。老周无论怎么对她献殷勤、表达爱，也始终是个外人。纪明岚和老周始终有一种距离感，客客气气、相敬如宾，一方面，可以看作纪明岚得到了爱还觉得不够，还想要某种带着拯救意味的理解与宽慰。另一方面，也可以理解为纪明岚始终无法真正去爱，不论对老周，还是自己的女儿。\n“一刻也不能分割”是对这三代人最好的注脚。\n纪明岚这位吃苦耐劳的母亲，再贫穷再艰难的日子都可以忍受，但就是无法忍受孩子不听自己的话。\n纪明岚不让郭建波打掉孩子，全力以赴帮她带大。郭建波没有别的东西可以对纪明岚这样的付出做交换，她经济实力不足，和母亲之间也没有足够的理解。她在职业上和精神世界上恪守内心原则，但\n如果她没留下这个孩子，也许还会更容易和母亲做切割，但是，母亲不是无怨无悔的。面对母亲对郭婉婷的养育，她始终是一个亏欠者。\n一家人一笔糊涂账。你以为她是帮你爱你，你以为她可以帮你可以爱你，可是你怎么知道五年十年之后她不会拿这些来要求你？\n家人的账，又最不能欠。欠了，就要做好承受一生折磨的准备。\n她只能一言不发，沉默地小心翼翼地不回应母亲剑拔弩张的挑衅。这是她的妥协，也是她唯一能低头去做的付出。\n和自己的女儿相比，纪明岚才是那个无法对自己的行为和情绪负责的人。\n她不断地Judge自己的女儿，企图把自己的想法强加到女儿身上，让她顺从自己的意志与价值观。她可以帮女儿带孩子，提供金钱、住房等支持，但悲哀的是，即便女儿已经做出未婚先孕这样在母亲看来出格的事了，纪明岚这位母亲依然希望女儿可以在三十多岁的时候听从自己的安排相亲并接受那个男人。\n她通过对女儿的批判，无限壮大自己，并在某种程度上获得吃苦后的慰藉。\n这部电影的观影感受是非常痛苦的，几乎和两年前坐在电影院里看《狗十三》一样要引起身体不适。纪明岚的话语如同恐怖袭击。\n导演在访谈中说：“电影里处处都是断手断脚的切肤之痛。”可是在这样的疼痛里面，孩子总是一抹亮色。\n孩子其实什么都懂，她最清醒明白。她知道姥姥爱她，妈妈也爱她。她说她们“八字不合”，妈妈走了，姥姥就好了。虽然爸爸这件事对她有陌生感，但她更期待和妈妈的亲密。\n影片中的郭婉婷还未成年，我们很难确定她未来的命运，更像她妈或是姥姥，还是成为一个和她们都截然不同的人。但她确已置身潮水之中。学校和家庭的封闭性已经渐渐开始对她的纯真产生影响。\n看完这部电影，我又拿起来最近常常在翻的《母爱的羁绊》。里面有一段话：“如果一个人明白，他在任何时候都能从场景中退出，不急于做出反应，而对情景做出仔细观察，以助于对自己和事件进行控制，那么大多数时候他都能过好自己的生活”。\n也许春潮的意义是，我们始终身在其中，寻求出口不如抽身离开，从受害者、受控者的位置离开。"
    },
    {
        "title": "很好的一个社会问题，拍的晦涩难懂，",
        "url": "https://movie.douban.com/review/12611181/",
        "content": "选材很好，画面感也匹配，只是拍的太过朦胧悬疑了，中国式你懂的哈哈😃，只能给两星了。是给演员，演员演的很好。文化大革命影响了几代人的心智正常发展，没有很好的面对，也不敢面对你懂的哈哈😃😃😃。\n因为信仰出了问题，导致两代人的人格分裂，虽然病的不一样，但是都在影响着第三代的成长，正在慢慢的变成白眼狼。"
    },
    {
        "title": "毫无波澜的春潮   让人昏昏欲睡",
        "url": "https://movie.douban.com/review/12603602/",
        "content": "简单来说影片一直努力用复杂的线索和形式，探讨复杂的议题。但事实上影片的内容又不足以完成如此虚无的命题，明明拍不出生活的复杂感，却还要强加故事线，出现像叔叔一样的脸谱化人物，甚至极端一点，把叔叔这条线拿掉都不太影响整部影片。加上影片蛮多重复的情节，叙事低效，信息量严重不足。郝蕾和金燕玲无疑都是演技派的演员，但是在影片里缺乏那种碰撞的火花。影片本身探讨的是什么？具体也不太清楚，什么都想说，但是什么好像都说不好。或者说这春潮，后劲不足，淡淡地来又淡淡地走，毫无波澜。叙事上的平淡，让人感觉昏昏欲睡，电影内核的模糊不清，是最致命的。你可以不讲好故事，但你起码要清楚通过镜头来表达你想表达的东西。"
    },
    {
        "title": "我们和母亲的关系，决定我们和世界的关系",
        "url": "https://movie.douban.com/review/12563348/",
        "content": "郝蕾，好像从来不会老。\n世上还有比这更满足的事吗？期待了好久好久的电影，丝毫没有让我失望。\n况且，我是无论如何拒绝不了一部用古典乐的电影的。\n它是这样贴近我的困惑与心境，如此结合当下的现实状况，甚至还有zz讽刺的意味。吃体制的饭，砸体制的锅，吃里扒外，熟悉么？刻意掩盖负面新闻，熟悉么？打趣点说，建波和姥姥，一个公知一个粉红，怎么能八字相合呢？\n当你推开中国家庭的大门，会坐着千千万万个建波和姥姥，这是多么令人痛苦和无奈的终生困境。在观看的过程中，我竟然生发出卑鄙的欣慰，原来我和我母亲的关系并不是全中国最糟糕的。我们之间的羁绊是多么的深，我们表象的和平只是可笑脆弱的粉饰，如果连这点伪装也卸去了的话，便可暴露出我们心灵之间那巨大的裂缝。\n“家里所有的气氛都被你控制着。每天早上我起来听见你洗脸漱口做饭的声音，我就知道这一天我将如何度过。”绝望而无解的状态。我也曾有类似的体验，在她们的关系里，我常找到我和我母亲的影子。有一段时间她也是单亲妈妈。在我小学的时候，我的继父突然出现了，我很快“接受”了这个新爸爸。我向来都是如此顺从我的妈妈。是所有人眼里的乖孩子。但是只有我自己知道，我花了很长很长的时间才开始逐渐接受他。并且，他的加入，也没有改变我母亲集权“统治”的状况。在我小的时候，我非常依赖她。我记得有一天晚上，她去楼下散步，久久未归，我一边写作业一边忧心忡忡，竟落下了眼泪。后来我到了青春期，却数次偷偷摸摸恶毒地期盼她散步散到再也不回来为好。\n我对她的感情永远挣扎在爱与恨之间。郝蕾在采访中真是说对了，我们不想复制母亲，但又在不知不觉中复制了母亲。人怎么能摆脱原生家庭的阴影呢。\n不过近几年，我也确实感觉到我的母亲变得“温柔”些了，也许是老了吧，岁月抚平了她的暴躁无常与强烈的控制欲。可她仍想在我身上施加掌控的企图是明显的。\n我们和母亲的关系，决定我们和世界的关系。于是，建波对待这个功利悲哀的社会，是清醒、冷静、抽离的。那我呢？\n我决定重新审视这一切。"
    },
    {
        "title": "#FIRST青年电影展#春潮",
        "url": "https://movie.douban.com/review/10329895/",
        "content": "一开始是被海报吸引的，算是2019年上半年国内最打动我的海报之一了。然后就是冲着郝蕾的表演了，影片一开始的时候就是郝蕾靠着窗看着外面，文艺的她来了。开篇的小学老师性侵报道我以为要走嘉年华的路子呢，吓了自己一跳。金燕玲老师的表演毋庸置疑，从饭桌上离开到房间里和周老师一起拉手风琴合唱的画面给我留下了很深刻的印象，唱的红歌都很好听瞬间种草到心里，而小朋友更是出彩和两位戏骨搭戏完全没有露怯。影片在长春取景拍摄，背景设定在东北，有种工业落幕的感觉，人们都在用自己的方式寻找希望。奶奶渴望被重视，向往夕阳红的爱情；女儿渴望抽离母亲的掌控，想用自己的方式在社会上发声；孙女学习成绩优异感觉未来一切光明，内心渴望父爱，羡慕同学。潮水潺潺流淌。顺应潮流这几年女权主义的电影越来越多了，导演把握了三代人的故事，我很怕故事说不好。然而这一部电影没有让我失望。"
    },
    {
        "title": "痛苦是生命的一部分，失去痛苦的生命并不完整。",
        "url": "https://movie.douban.com/review/17134918/",
        "content": "一直以来我都追求苦涩生活里的调味剂，我说电影太耗精力，看起来和看了之后都不轻松，所以我现在甚至连电视剧都不看，只看不用带脑子的综艺，还必须有我熟悉的演员参与。所以我很久都没有过陷进一部能唤醒我的电影的感受，也没有过咬着指节被吸进去久久不能释怀一样，看进心里去。\n我刚看完《春潮》，导演牛逼，表演牛逼，剧本牛逼，我实在太喜欢，喜欢到不知道如何通过语言文字表达感受。虽然我并没有流泪。\n国外的心理学家说和母亲的关系决定和世界的关系，很多人说我鲜明旺盛有生命力，但只有我自己感受得到我其实拧巴孤僻又离群，就像我厌恶虚伪，但有时候不得不笑着屈从。就像我妈认真地爱着我，我也爱她，但是我没有办法忽略我也是我妈可以去施展权力的几乎唯一的对象。\n人生真的好痛苦，人活着是受罪的痛苦，人死了是一无所知的虚无的麻木的痛苦，东亚人更痛苦，中国人更痛苦，大陆人痛苦，内地人痛苦。痛苦植根在这片土地，所以这片土地上的每个人都因为一代一代的创伤而被反复施加上不尽相同的痛苦，被注入或多或少的、各种各样的拧巴，和纠葛。\n所以这种片大多只有中国人能共情，这种片只有中国人写得出来、拍得出来、演得出来。\n不得不承认痛苦确实能诞生艺术，甚至诞生伟大，痛苦一直都是创作的源泉，向往明媚的积极的阳光的鲜活的那些新生和力量的人往往也扭曲地爱着阴湿的黑暗的纠缠的暧昧的潮润的一切。\n痛苦挺好的，因为痛苦代表着对抗，即使没有力气对抗，即使行为上屈服，心里不顺从的力量被反复鞭尸被永不休止地折磨，鲜血淋漓的跪下来，人也还清醒。\n我们离幸福都太远，我们永远都不可能知足，所以不要做太多无谓的妄想，不要排斥痛苦。请继续接纳它，感受它，保护它。\n因为痛苦就是生命的一部分，失去痛苦的生命并不完整。"
    },
    {
        "title": "痛苦是生命的一部分，失去痛苦的生命并不完整。",
        "url": "https://movie.douban.com/review/17134917/",
        "content": "一直以来我都追求苦涩生活里的调味剂，我说电影太耗精力，看起来和看了之后都不轻松，所以我现在甚至连电视剧都不看，只看不用带脑子的综艺，还必须有我熟悉的演员参与。所以我很久都没有过陷进一部能唤醒我的电影的感受，也没有过咬着指节被吸进去久久不能释怀一样，看进心里去。\n我刚看完《春潮》，导演牛逼，表演牛逼，剧本牛逼，我实在太喜欢，喜欢到不知道如何通过语言文字表达感受。虽然我并没有流泪。\n国外的心理学家说和母亲的关系决定和世界的关系，很多人说我鲜明旺盛有生命力，但只有我自己感受得到我其实拧巴孤僻又离群，就像我厌恶虚伪，但有时候不得不笑着屈从。就像我妈认真地爱着我，我也爱她，但是我没有办法忽略我也是我妈可以去施展权力的几乎唯一的对象。\n人生真的好痛苦，人活着是受罪的痛苦，人死了是一无所知的虚无的麻木的痛苦，东亚人更痛苦，中国人更痛苦，大陆人痛苦，内地人痛苦。痛苦植根在这片土地，所以这片土地上的每个人都因为一代一代的创伤而被反复施加上不尽相同的痛苦，被注入或多或少的、各种各样的拧巴，和纠葛。\n所以这种片大多只有中国人能共情，这种片只有中国人写得出来、拍得出来、演得出来。\n不得不承认痛苦确实能诞生艺术，甚至诞生伟大，痛苦一直都是创作的源泉，向往明媚的积极的阳光的鲜活的那些新生和力量的人往往也扭曲地爱着阴湿的黑暗的纠缠的暧昧的潮润的一切。\n痛苦挺好的，因为痛苦代表着对抗，即使没有力气对抗，即使行为上屈服，心里不顺从的力量被反复鞭尸被永不休止地折磨，鲜血淋漓的跪下来，人也还清醒。\n我们离幸福都太远，我们永远都不可能知足，所以不要做太多无谓的妄想，不要排斥痛苦。请继续接纳它，感受它，保护它。\n因为痛苦就是生命的一部分，失去痛苦的生命并不完整。"
    },
    {
        "title": "纪明岚的起点",
        "url": "https://movie.douban.com/review/16723433/",
        "content": "出身很好的南方姑娘纪明岚，她一生遭遇，或者说她叙述的一生的故事的起点是什么？ 我在电影过半，纪明岚和同辈人聚会的那个场景，看见了她的起点。\n聚会时有个人提起她当时和郭建波之父，未婚先孕，被人检举揭发，被关禁闭写检查经历了很多次批斗，甚至被剪掉了象征美貌的长辫子。几十年后聚餐时再提起，社会风气和文化背景早已时过境迁，但是在当时，这是极大的性羞耻，是一个女性一生不能承受之重，“婊子，破鞋”这种称号大概率一直跟随她的青年甚至中年时期。纪明岚是不是完全是被诱惑的被害者？纪明岚自己大概率是这样叙述的，但是从郭建波在片尾的最后一场独白中，揭示了真相—纪明岚当时无论如何要找个城里人结婚，大概率是她诱惑了郭建波的父亲。这成了她所谓的“原罪”。以利己主义和现代对待性和婚姻的态度来说，这其实也不算什么了不起的罪过，可能连道德问题都算不上。可是在当时，以纪明岚对自我形象的描绘“上进，正直，道德无暇，舍己为人”这种圣母形象来说，这种被公开示众的长期性羞耻，是她无能承受之撕裂的反差。\n这种反差导致了她一生没能摆脱的低自尊，以及将所有羞耻和愤怒外包给家人—丈夫和女儿的底层动机。 她后来极端操控女儿，在性和人格上极端羞辱丈夫，都可以认为是她在投射自己永远不能清洗干净的性羞耻，既然大环境和文化是无能反抗的，那么只有亲人和家人可以安全的被她投射愤怒和羞耻：“就因为你们都是坏人，才导致我毕生凄惨，毕生受羞辱和不幸。” \n郭建波之父是不是真的出轨？当众暴露？有可能是的，如果妻子是个长期对性有剧烈羞耻感，致力于打压和伤害丈夫和女儿的极端操控型人格，确实有可能导致他向外寻求发泄和感情可能性，尤其是从郭建波的回忆来看，她父亲其实是个个性温暖细腻善良的人，这种个性遇上极端冷漠和伤害的妻子，该如何承受长期的精神暴力？会不会疯？会不会自毁？像郭建波一样？\n纪明岚的起点，是一场浩浩荡荡波澜壮阔的荡妇羞耻和她自我期望的巨大鸿沟，她的终点，是被毁掉的丈夫和女儿以及自己。她在起点的时候，必然没有看到这一点，甚至她在终点的时候，也无能看到这一点。\n我们看到了。"
    },
    {
        "title": "母女关系是可以影响一生的关系",
        "url": "https://movie.douban.com/review/16399827/",
        "content": "最近小小的我上映，有公众号推荐了杨导的其他影片，找来看了这一部，意外的击中。别的评论下有说时代，有说潮水，有说个人和国家。我只一路盯着母女关系感慨。\n剧里的外祖母，母亲，女儿三代人。外祖母在外优雅大方，在家鬼气森森。母亲无论何时都是阴郁少言的。女儿小小年纪，能讨外祖母疼爱，也能做得了母亲的闺蜜，还是羡慕别人家孩子穿韩服和父母一起歌舞，“为什么别人家不这样呢？”女儿想不通，年少时候的母亲肯定也想不通。\n各种拼凑的对话里勾勒出故事梗概。外祖母和外祖父大抵是自由恋爱婚前怀孕，那个年代里可能受了处分，更厉害的是流言。于是外祖母开始抗拒夫妻关系，痛恨毁了自己的丈夫和女儿，个性温和的外祖父宠溺女儿，却又对外不恰当的顺从了天性。对于母女二人口中的外祖父角色，我们可以听到完全不似同一人的评价，可是谁又规定了，一个人不能同时既这样又那样呢。\n外祖母常年对于自己女儿的诅咒，成为了郝蕾扮演的母亲角色对于自己人生的放逐。你希望我嫁得好过得安稳？我偏要未婚怀孕流连于男人的怀抱。只是没有想主动死掉，却也没想要好好活着。"
    },
    {
        "title": "看完后，窒息了一下午",
        "url": "https://movie.douban.com/review/16344410/",
        "content": "许多东亚家庭的缩影，纠缠不清的爱与伤害，代际间传递下来的情感枷锁。\n纪明岚似乎是一个NPD人格，全世界都是错的只有她是对的，偏执苛刻，甚至对外有些表演型人格，一种“为你好”的毒性爱深深渗透在家庭生活中，让人既心疼她的付出，又对她的控制感到厌恶窒息。回溯这种性格形成的原因，或许她也是压在时代下的可怜人。但无论怎样，这个家庭的窒息因她而起。\n郭建波是令人同情的女儿，不合格的母亲，夹在母亲和女儿之间，承载所有的情绪，像一只被压抑的猛兽，不断试图摆脱母亲的掌控，却难以挣脱。\n郭婉婷是这段代际冲突的见证者，早慧敏感，注定也会成为新的轮回中的一环。这种命运感令旁观者感到害怕——是不是即便我们已经觉醒，依然难以摆脱过去的影响？\n导演没有站在任何一个角色的对立面。她不是在指责哪一代人，而是把这些问题摊开，像一面镜子一样让我们自己去看。这也是导演的厉害之处，她不需要喊口号，不需要制造戏剧冲突，就能让你看到那些被压抑、被忽略的情感。\n东亚家庭里的爱总是夹杂着这么多的控制和伤害。所有人都困在关系里，没有一个出口，甚至连逃离都显得徒劳。但冷静下来之后，我开始意识到，这种没有出口的感觉，才是真实的。在影片中，或许只有纪明岚死了，郭建波才得以在生理上解脱。"
    },
    {
        "title": "看电影还是看自己 早都分不清了",
        "url": "https://movie.douban.com/review/16119838/",
        "content": "和妈妈吵架了，冷战中，突然想到这部电影还迟迟没打开，于是沐浴更衣。\n雾蒙蒙的、逼仄的、老旧的，是春潮的底色，也是那个时代大部分普通家庭的底色。用一个校园儿童性侵案开头，留住了我二十分钟的注意力，第一场饭桌戏姥姥讲警察找姥爷谈话的时候我都还在想，姥爷不会是开头那个嫌疑犯吧。商业片看多了，人就很难放松下来。\n在所有无声或有人物语言的摇晃镜头中 ，人与人的关系铺展开来。姥姥，妈妈，女儿，以及作为三位女主角人设引子和承载的一些路人和男人...\n我喜欢这个电影的切镜和构图，感觉很酷，有股劲儿，开头插入妈妈用饺子皮灭烟头的特写镜头也是直接把妈妈的反叛打到你脸上，让你很难拒绝去深究一下她为什么会是这样的个性。然后很快，你就会发现姥姥有问题，她爱抱怨，爱含沙射影，饭桌上或是洞房前，她可以瞄准所有时刻为自己申冤，她冤吗？冤。她的问题不是她的，而是她的母亲她的家庭的以及那个时代给她的。她要把自身的矛盾往外推，推到身边所有亲近的人身上，不然她会疯掉。而一个不能被她控制的女儿自然成为了靶心，于是有了一场场权力的斗争，这场斗争中没有人是赢家。\n家庭关系里女性之间的隐痛是扎在手指头里一个小小木屑，即使打着光看到它嵌在指纹缝里，也没有一个趁手的工具能将它镊出来，非要尝试着用肥大的手去揪，也只会让它阵痛而越陷越深。\n整部电影唯一让我觉得明媚的时刻是妈妈带女儿睡觉，女儿天真的发问“我是从前屁股出来还是后屁股出来的” 那段是我第一次落泪，而这种幸福感的眼泪是建立在前面压抑的对比中的。接下来就立刻到姥姥烧毁妈妈的日记、信件以及不完美父爱。“我在这个家里没什么是我的，我就那么一点点，你也必须要毁了它”妈妈说完头也不回的走掉，这是特别典型的中式家庭侵犯时刻，挑战底线似的宣战。\n妈妈的角色特别丰满，即使她前期一直是沉默的。那段被导演涂上高光的褒贬不一的独白，我不觉得是靠演技台词烘上去的，更多的还是靠底色的铺垫。姥姥躺在病床上，呼吸机的响声消失，妈妈对着窗子自顾自的说出她心底的压抑。比起这段，前面妈妈用手捏仙人掌这种自我伤害式的无声呐喊更让我印象深刻，那只手光是悬挂在半空中，就已经感受到隐痛了。\n女儿的角色看似比较扁平，好像机灵鬼的形象就是用来活跃故事气氛的，但轻轻想一下就能知道，她为什么会早熟形成这种性格，从小就在姥姥和妈妈中间游走解围，接受着家里的负面情绪，作为小孩却有点像小人精一样，可在看到同学幸福家庭时眼底流露出的羡慕骗不了人。她的成长历程和心理创伤是怎样的，已经不需要过多的交代了，不良家庭关系的负面影响会代际传递，女儿会像电影的最后，从漫溢的潮里走入深深的水中。\n另外值得一提的就是电影里还用到了超现实主义，在妈妈梦里，姥姥变成被捆绑的滋哇乱叫的黑山羊被人抓走，变成人却说不出话，这是妈妈的恐惧和赌咒。公车和水里出现的红衣长发女有些鬼魅色彩，是在隐喻妈妈自身的挣扎、潮湿和压抑。突然出现的粉色的鸽子代表内心想守住的自由。\n关上屏幕，倒映出自己的脸，眼睛红肿，结局看起来好像都在自然而然的往好的方向发展，可是原生家庭的苦痛是一生的潮湿，不是日夜不停拍打礁石的浪花，是每年春天按时高涨的潮水。我早就不愿去深究时代的背景人类的格局，普遍的问题就让它普遍的存在下去，只要还有人类，这类议题就不会消失。\n期待荔钠更多表达..."
    },
    {
        "title": "你和你母亲的关系，决定了你和世界的关系",
        "url": "https://movie.douban.com/review/16078395/",
        "content": "你和你母亲的关系，决定了你和世界的关系。看到宣传海报这句话，我思考了好久，想到我灵魂出窍，好有道理啊！如果找一句话描述我和母亲的关系，那非此句莫属了。郭建波在电影里说，母亲控制了她40多年，她也忍了40多年。我不好说我是不是被控制了，但是从我有了记忆起，我就对母亲没什么好印象，可能我这辈子和“母爱”无缘吧，所有和母亲，妈妈有关的书、歌曲、电影等等，我都很抵触。在面对它们时，我会有一个问号：蒙谁呢？不过表面上，我还是会随大流儿，在别人征求我的意见时，不让他们扫兴。在我看来，如果你不认为“世上只有妈妈好”，就是在和全世界作对，这，罪过大了去了。\n扯远了，聊聊这个电影吧，让我印象深刻的几个片段：\n无声的反抗，想让自己不那么麻木，又不能正面去冲突，只能虐自己了。\n对父爱的渴望，十分缺爱，所以也十分饥渴。也是中国的典型，学霸，只知道学，极度缺少家庭氛围，是不完整的。\n很刻意，但是靠郝蕾的演技，却很真诚。\n结尾，肆意流淌的水。春潮涌动，希望在蔓延。不一定要和解，但是会越来越好吧。"
    },
    {
        "title": "关于《春潮》里结尾的独白。",
        "url": "https://movie.douban.com/review/15866374/",
        "content": "关于《春潮》里结尾的独白。\n看到不少人说这段独白过于直白，不应该这么清晰地解释，觉得这段的学院腔过重。\n而我自己的观影感受，是我认为这段独白让她们复杂的母女关系完成了一个闭环。郝蕾扮演的角色在片中大部分时间里是沉默的。在与母亲的相处中，面对母亲的怨恨和偏激，郝蕾总是在隐忍，或者只是无声地反抗，偷偷拔掉水管、躲在一旁抽烟、握紧尖锐的仙人掌…\n而在母亲住院的前夜，深夜郝蕾听到母亲呕吐的动静，起身观察又躲到到门后，回到房间，听着黑暗里母亲的动静。她还是关心母亲，她还是深爱着母亲，所以她放任母亲夺走她的小孩，承受母亲无休止的指责，承受着亲情里窒息的时刻。\n在病房昏迷的母亲终于平静了，郝蕾说好安静啊，当你不再说话，终于安静下来了。她对着窗户上反射的母亲声音，终于把心中对她的控诉一一道出，打破了前面无数无声的时刻。郝蕾怎么能不怨母亲呢，但为何只有在母亲昏迷时，对着窗户里倒影，她才会说出这段话？这段话带着有些刻意的学院腔，用着书面化的语言，像是一段由文青精心撰写的独白，我理解为这是郝蕾在心中已经编写过无数次的一段对母亲的控诉，它已经在心中上演过无数次，似乎每一个字都经过咀嚼思索。可是女儿如何忍心用这样直白得像利刃一样的话语刺穿母亲现有的一切呢。她对母亲饱含着各种复杂的情绪，有轻视怨恨也有同情和爱。我认为正是这种复杂让这段独白的处理是可理解的。"
    },
    {
        "title": "你与母亲的关系决定了你与世界的关系",
        "url": "https://movie.douban.com/review/15175106/",
        "content": "“你与母亲的关系决定了你与世界的关系”，看的过程中几度哭到无法自已，好的电影就是这样触动人心。郭建波独白那段没能撑起整部电影的高潮，演员略显生硬刻意的台词，“我第一次来例假”这里奇怪的换音处理，不够合理的剧情转折…纪明岚将自己婚姻的不如意发泄到女儿身上，造成了女儿一生的伤痛，并夺走外孙女自己抚养，造成母女间一生的隔阂。能理解导演这么安排的原因，可是对于这种扭曲关系的背后深层次原因却挖掘不够充分。母女分别对于“父亲”这个人的回忆截然不同，造成这种现象的原因是男权社会对于女性的结构性压迫：处于婚姻关系中的女人总是不可避免地被男人啃食、剥削，经济上、身体上…然而处于这种剥削关系外的女儿，也就是本片的女主人公，她自然而然感受不到这种残忍，她承受着母亲歇斯底里的崩溃，享受着父亲待她的温情宠爱，所以她会说出“可在我看来，他就是一个特别完美的父亲”。可悲啊！她讲给母亲的那句“你什么时候才能明白，家庭不是战场，你所得到的胜利也不是真正的荣誉。”又何尝不是说给试图一生与母亲作对的自己呢？"
    },
    {
        "title": "一些个人的看法",
        "url": "https://movie.douban.com/review/15173477/",
        "content": "姥姥跟婉婷说你妈想打掉你，我奶奶跟我说过类似的“你爸妈只在乎你弟弟妹妹不在乎你”。姥姥抱住婉婷像抱住自己的全世界，用这种话来让互相属于彼此。外孙女既是自己跟女儿战斗的筹码，同时在养育过程中又浇灌进去爱和精力。\n姥姥关于死去的建波父亲的控诉，有真有假。或许建波父亲的确和姥姥的女学生在一起了。\n姥姥的怀孕过程里也伴随着被批斗。这种憎恨也转移到了自己的女儿建波身上。\n建波在最后对台湾人的想像里，是婴儿寻求母亲怀抱的姿势。建波自己说过，因为一直向母亲寻求不到，所以在男人身上找。\n抓仙人球自虐那段让我想起：小时候我家是不允许我哭的，我一哭就会挨打，所以每次哭都是躲在没有人的地方，很压抑地一边哭一边抑制住哽咽，尽可能地不发出声音。\n姥姥每次讲着讲着话，语调就逐渐升高，然后怒火涌上心头开始谩骂。在很多家庭就是这样的，母亲说着说着话，看着儿女满不在乎的样子，越来越生气。生气其实不是因为一件事，是很多年，很多愤怒叠加在一起。\n姥姥越老越温柔了。我爸妈也是的。小时候我爸打过我，因为玩电脑罚我去门口下跪。到我上大学以后，从来不跟他们联系，尽力自己攒生活费和学费，他们才开始有好脸色看。并不是因为他们意识到我是个独立的个体，只是他们也开始服老，逐渐发现将来也可能有求于我，需要我养老，需要我养他们的宝贝儿子。\n姥姥是不是把婉婷当做和女儿斗争的工具呢？有一点，但也不全是，因为人就是很复杂的。我奶奶会省吃俭用供我上学读书（小学初高中学费，研究生第一个学期的生活费），也会拼命的用我爸妈不在意我这件事让我憎恨我父母。从结果来看她确实很爱我，甚至很多时候补足了我生命中缺少的母亲角色，就像每个夜晚姥姥陪着婉婷一起睡觉，接婉婷上下学，开家长会。\n婉婷也很难分清姥姥对自己的付出里有多少是出于和建波的对抗。再给她一些时间，她会发现那些都不重要。一个人如果确切为了自己付出了那么多时间精力和金钱，那就是确确实实的爱，是一个歇斯底里的母亲会有的爱。\n电影结束后观众提问环节有人说姥姥的情绪变换太戏剧了，导演说“你可能有个很好的妈妈”。是的，幸福家庭出来的人是很难想象歇斯底里的女人是什么样子，过着什么样的生活。你要相信，不幸福的家庭，母亲是真的会憎恨自己的孩子的。一边憎恨，一边因为孩子只能依靠自己所以继续为孩子付出，于是更加憎恨。孩子永远觉得自己有罪，怀着愧疚过招，忍耐。互相撕咬出血淋淋的伤口，一边穿着亲情衣装掩盖。\n独白部分的遗憾是过于书面化了。人沉浸在悲伤情绪中的时候，并不能想起那些书面的用词。建波在说的时候，窗户上映着的是躺在病床上的母亲，对话口吻正像是建波对母亲隔着镜面发起的单方面倾诉。\n除开独白以外的那些部分，那些母女间的无声撕扯，其实我在生活里都经历过或者见过类似的对话和事。女性的印记是如此之深，以至于男性只是像个幽魂存在在我们的生命里。因为男人永远可以轻易地从这些关系里隐退，或主动或被动地离开家庭，而选择留下的女人要带着新旧疤痕过一生。\n婉婷说妈妈自己姥姥和长颈鹿很像，是啊，即便互相折磨痛恨或渴望爱，也要关在一个房间一辈子。\n最后春天到了，冰雪消融，春潮涌动。婉婷像三代母女关系里唯一的救赎。"
    },
    {
        "title": "无解",
        "url": "https://movie.douban.com/review/15051133/",
        "content": "很压抑也很无解\n妈妈恨自己的丈夫，入骨入髓的恨，恨不得他身败名裂，挫骨扬灰，在任何人的面前都毫不避讳的将他的罪名一再罗列，流氓、暴露癖、赊嫖资，每一条都违背正常的人伦道德\n女儿因为妈妈的哭声、喊声、癫狂、歇思底里，童年充满了动荡与不安，却因为爸爸的一些温柔与安慰，成了童年记忆里仅存的美好\n妈妈的苦难得不到同情和抒解，女儿的人生得不到治愈与温暖\n她们相互伤害，女儿试图逃离，但发现无处可逃，处处都是牢笼\n孙女从小生活在这种环境，适者生存，练就了一套察言观色的好本领，语言的艺术在一次又一次的磨砺中炉火纯青，她面不改色的诵读我很幸福，我甚至看不到一丝波澜\n三代人之中，起码孙女是有些许幸福的，外婆虽然在永无止境的报怨，但孙女也在反抗，妈妈在用她笨拙的不多的爱，小心的保护女儿的成长\n妈妈病倒，好像一切的结都得以解开，本应该是痛苦却好像让三个人都得到了解脱\n在看的过程中我感同身受，我的家庭也不幸福，妈妈对爸爸的咒骂和抱怨让我也感到撕裂，因为两边都是血缘至亲，我甚至常常劝我妈离婚\n时间不能稀释不满，也还好没有翻倍的加重\n希望每个家庭都幸福"
    },
    {
        "title": "影评《春潮》",
        "url": "https://movie.douban.com/review/15001760/",
        "content": "影评《春潮》\n文/梅飞朔舞\n这部电影让人窒息。郭建波出生在这样一个变态的原生家庭真是人间悲剧！\n母亲纪明岚，说她是那个时代造就的人物，我无法接受这个结论。在我印象里，这个母亲仿佛浑身是嘴，所有的话语都被她扭曲理解变成尖刻犀利的阴阳怪气，每听到一句我就心脏紧缩一下。我常常在想，她是如何变成软硬不吃，横竖听不进去的硬邦邦的怪物，特别是她把女儿从宿舍拿回来的东西，非常不尊重地烧毁掉，自行车卖掉时，我都恨不得撕碎这个恶毒的女人。遥想三十年前她那张毒蛇一般的嘴完全可以把一个朝气蓬勃，善良厚道的男人逼疯，她最为残忍的是连自己的亲骨肉也不曾放过，作为长辈，她毫无悲悯怜爱之心，对女儿的成长不闻不问，影片末尾郭建波回忆自己的初潮，父亲是怎么照顾他的，我的眼泪绷不住了，泉涌一般，看着那个杠精母亲，我真希望她永远也不要醒来，这个世界真的一点都不需要她，她的自私、狭隘和无知把美好的父女的生活搞得天翻地覆，内心阴影无法估量，法律却无法制裁她，她却感受不到对女儿的不公，如此恶的一个母亲，不知反省，一味地叫嚷自己才是受害者，她心里的爱去了哪里？是不是被抱怨、仇恨全部取代了？我回想母亲价值观产生的那个时代，保守、封闭充斥着阶级斗争，儿时的饥饿交困，她没有从原生家庭得到爱，她就再也没机会体会爱？不是的，她的字典里没有这个字，爱在她心里是流氓、恶心和肮脏，这么偏激的观念居然一直都不曾改变，也不曾有人撼动，真是遗憾！\n郭建波也很可悲，她痛恨自己的母亲，却不去选择新生活，非要怄气继续和母亲生活在一起，听她不住嘴的攻击，拿自己的失败的生活刺激母亲，选择这种复仇又有什么意义呢？\n这部电影令人愤慨，看完内心复杂，有种无法挣脱的无力感蔓延，好电影但是看完令人不悦。"
    },
    {
        "title": "压抑、充斥、原生家庭",
        "url": "https://movie.douban.com/review/14993333/",
        "content": "很压抑！看到弹幕里面有很多说看不懂说明有一个幸福的原生家庭。很幸运，我一开始难以共情，但看都后面也逐渐理解。剧中最表里如一的应该是郭建波吧，母亲在外人面前和对待家里人完全是两幅面孔！对家里人是控制的、令人窒息的掌控欲，对外人确是隐忍的，面对对其他人的欺负也都压在心里，甚至表达同情与理解，可能便是因为在外的隐忍才会在家里如此地想要控制，这便是发泄的一种方式吧。而女儿更是可可怜怜，在朗诵里，她朗诵的句子里都是家庭的美好与幸福，而在真实的家庭里她是唯一的润滑剂，努力调和着家庭关系。会让崔英子坐在自己旁边也是因为不忍心让这小女孩受到歧视与伤害吧。剧中崔英子的家庭与自己形成鲜明对比，在外人眼里，他们是不幸的，是贫穷的，但实际上他们是享受自我的，是快乐的。为什么会给建波去一个颇具男性化的名字呢，可能其中也有内涵吧。\n母亲或许曾经有光明的未来，有自己的理想，但因为意外怀孕并被人曝光，一切化为虚无。于是，把所有的过错压倒丈夫身上，丈夫是一个温柔、友善、疼爱孩子的人吧，但是因为女儿，于是一直隐忍，直到去世。去世之后，母亲把一切的很转移到孩子身上，对外界大肆宣扬丈夫或许并不存在的畜生行为，只为博得大家的同情，或者是说因为自己的理想没能实现，也要把阻碍自己理想实现的人都毁掉。建波对母亲如此行为极端厌恶，但也一直隐忍，同时，看到了一个糟糕的母亲的样子，一个极度不负责任、极度自私的母亲的样子。母亲性格的扭曲造成了女儿性格的扭曲与压抑。\n不明白为什么母亲会在建波怀孕的时候劝阻她生下孩子，为了防止女儿重蹈自己的覆辙，还是说想要把女儿的幸福毁掉，又或者是就只是想要一直控制着女儿。\n剧中的郭婉婷是唯一的太阳，她爱自己的母亲，也爱姥姥，但是在这样破碎的家庭关系里面，也是不幸的吧。\n如果建波没有为了不让女儿经历自己幼时所经历的一切而对母亲忍气吞声，会不会将是另一种局面，她为什么不直接带着女儿离开，而是留在母亲身边可能是因为还存留有对母亲的爱吧。"
    }
]