[
    {
        "name": "影志",
        "content": "最有趣的就是小女儿的那些东北台词了：姥姥你这么说你丈夫合适吗、周叔叔你这马屁拍的都可以做教科书了、啥是性侵啊、你快走吧你俩八字不合、你别跟我犟了、我喝过你的牛奶吗、我是从你的前屁股出来还是后屁股出来的、黢黑的…哈哈哈。两代母与女的暗涌，春潮从来不会平静。",
        "upvote": "1139",
        "time": "2019-06-18 18:42:27",
        "stars": "4"
    },
    {
        "name": "silviaw",
        "content": "纪念第一次在电影院看郝蕾。",
        "upvote": "656",
        "time": "2019-06-18 17:48:13",
        "stars": "5"
    },
    {
        "name": "大聪",
        "content": "“你和母亲的关系，决定你和世界的关系。”\n你和世界的关系，决定你和自己的关系。\n看完《春潮》，思潮一直没因电影结束而停止，而是如结尾泛起涟漪。\n影片中每个人都在痛，也都在试着止痛，但痛到最后，或许自己都不知道，母女俩是在彼此抗争，还是和命运在抗争，或是和自己的抗争。\n影片多处出现水，水是生命，水是源泉，水是女人，女人是水。\n等影片上映后，推荐大家都带着各自的父母尤其是母亲，一起去对话这部作品，或许能让你更了解母亲和自己。",
        "upvote": "504",
        "time": "2019-06-18 22:23:10",
        "stars": "5"
    },
    {
        "name": "桃桃林林",
        "content": "7分。有尬的地方，也有很妙的地方，但整体还是喜欢的。讲母女关系，却又远不仅是讲母女关系，这就有意思了。剧中角色提到了婚姻关系缺与补的方式，其实同样可以替换成家庭和亲情关系。这种相爱相杀式的爱着又恨着，彼此依赖、控制，相互影响又彼此折磨，也是非常有代表性的亲情或爱情关系。郝蕾有那么几场戏挺好的。杨荔钠有几场的执导也很棒，比如饭桌争吵一场。最后的潮水有点厉害。",
        "upvote": "467",
        "time": "2019-06-18 19:13:12",
        "stars": "4"
    },
    {
        "name": "胤祥",
        "content": "2019上影节主竞赛/最佳摄影→第三届山一女性影展开幕片。故事发生在长春，但是没怎么去找东北老工业基地的叙事套路，但令人惊奇地把死缠烂打的母女关系与个人和国家的关系做了一个细思恐极的类比（颇有平地起高楼之感！），有这个“后社会主义\"的主题（其实有点概念先行）就基本可以忽略片中的不少问题了……郝蕾的表演十分出色，不过引以为傲的那段十分钟旁白是有点过了，加之片中很多地方该虚的做得太实，显得是有点笨重了。",
        "upvote": "330",
        "time": "2019-09-24 17:54:23",
        "stars": "4"
    },
    {
        "name": "Mr. Infamous",
        "content": "三代女性的爱与恨在同一个屋檐下几乎如潮般控不住，两次水漫，从节制的快意，终究转成无需节制的畅达。过程的波澜，现实也好，迷离也好，都是些不止于家庭关系的惊惶。映后导演杨荔钠说电影有公共经验，会引起共鸣。大胆的地方在于，家庭的战争之外，是不同代际固有观念的形成。特别是姥姥，经受过那个年代的变异，然后在这个年代歌颂，经历过迫害，却不只是自断经脉，而且培育了更大的迫害，这就不只是思想、视野的局限了。非常喜欢饭桌戏，周先生赞叹媒体人批判的良心，姥姥直接说出了最苍白、最诡辩、最悚然的恩惠论。电影最可怕也最可敬的，正是这里。金燕玲和郝蕾何尝需要有半分担心过呢，难得能找到一个水灵的小孩来演个机灵鬼。@上影节。见完郭晓东和娄烨后，终于凑齐郝蕾，不枉我跑断了超喜欢的拖鞋。",
        "upvote": "320",
        "time": "2019-06-18 20:02:57",
        "stars": "4"
    },
    {
        "name": "嘟嘟熊之父",
        "content": "一个女导演赤诚袒露的倾诉，水下的冰山即将崩塌，但海面依然风平浪静。一家人大半辈子的折磨在克制浓缩的情境中被一点点连皮带肉的撕扯开来，母亲的尖刻言语是她仅剩的武器，女儿用沉默与幻想消解抵抗，却依然在挤压与被挤压的循环中自我损耗。好在还有孩子，她是剩余百分之五十能量的来源，是托起冰山的唯一希望。",
        "upvote": "326",
        "time": "2019-07-21 19:35:10",
        "stars": "4"
    },
    {
        "name": "水怪",
        "content": "开篇误以为是个嘉年华式的现实主义女性叙事，但显然杨荔娜另辟蹊径书写了另一种既当下更历史，既现实又隐喻，堪称决绝的勇气之作。如此才华、立场、聪慧兼具的女作者甚至比绝大多数所谓行业中坚都更具魄力。",
        "upvote": "263",
        "time": "2019-06-18 18:35:37",
        "stars": "5"
    },
    {
        "name": "LeSpleen",
        "content": "3.5，最后一段郝蕾独白太减分了，感觉像在报阅读理解标准答案。但是这部电影有自己复杂和深层的地方，母亲寻找佛教救赎的同时，女儿也在寻找同样的宗教式庇护所（桌子上西蒙娜薇依的照片）；集体生活对个人精神层面造成的干扰介入；把海峡两岸关系映射到母女架构下，不展示是非对错，只展示对家国精神的不同理解如何扭曲分道扬镳的过程。女主逃遁到了浪漫的声音里（搞音乐的男人、大海声音的录音），或许这就是导演提出的解决沟通方案之一。“水”贯穿全程（tw按摩师也提到了很多河流的名词），暗示着“流通”，代表的是意愿跨越障碍的希望（婉婷愿意放弃形式上的词语，和崔英子通过歌舞沟通）。",
        "upvote": "208",
        "time": "2019-07-22 18:41:53",
        "stars": "4"
    },
    {
        "name": "谋杀游戏机",
        "content": "旧时代怨妇、丧文艺女中年、段子手小机灵。很好地描绘了不同年代产生的代际鸿沟，群戏精彩。春潮，柔情史，血观音，我蛮理解这种微妙的爱恨交加的母女关系，但跟一些朋友聊他们理解不了。金老师演得太好，曲隽希东北腔很逗，郝蕾真女神。郝蕾十多分钟的独白是写得太书面太刻意了，整段拿掉对影片会是质的提升，抓仙人球不比傻独白高级多了？金燕玲那段就好多了。祝愿金老师身体早日康复。",
        "upvote": "197",
        "time": "2019-07-26 19:01:29",
        "stars": "4"
    },
    {
        "name": "远子",
        "content": "本来没打算看，但看朋友说这部电影“每个细节都是合法的，却构成整体的否定，不过分地说，是在举行葬礼”，感觉不得不看一下。——“举行葬礼”可能还是有点过分，但至少花圈是摆出来了。母亲与祖国的对比处理得太自然、贴切，关键是能不违和地躲过那么多双眼睛。梦境和结尾的水流也是神来之笔。应该说，除了结尾那段独白，这部电影已经达到了杨德昌或锡兰的平均水准，只是我们不习惯赞美那些离我们太近的天才。",
        "upvote": "128",
        "time": "2020-07-15 20:48:42",
        "stars": "5"
    },
    {
        "name": "舒农",
        "content": "一个作者电影还在拿类型片的那套来评价其实挺没意思的。人物关系之间捕捉得到位，隐喻做得也挺好。缺憾可能是那场独白，郝蕾念得也不算好，还在明明的状态里，但是这场戏又需要，毕竟她的角色在大部分时间里沉默。结尾潮水涌动拍得也挺差，我在某个点上觉得应该用女孩来月经了作为收尾……",
        "upvote": "184",
        "time": "2019-06-19 10:59:22",
        "stars": "4"
    },
    {
        "name": "57",
        "content": "在隐喻尤其是政治隐喻的意义上（女性与今天的权力实在是太互文了），我越来越能理解那些被许多人认为极端的创作者。并且倾向于把他们在具体手法上的省略与过度、不合时宜、太多的自我，理解为他们呼吸到的空气，那里面也有一层惊人的准确。",
        "upvote": "84",
        "time": "2019-10-24 21:43:48",
        "stars": "4"
    },
    {
        "name": "兹咕咕",
        "content": "一直到女主在母亲病榻的独白发生之前都很喜欢，拍得美而克制，独白直白生硬且突兀，把之前迷宫般的铺垫和仅存的想象留白完全给破坏掉了，蛮无语。出来听到大家都在吐槽那一段，说还以为在看恋爱的犀牛，有点好笑。",
        "upvote": "64",
        "time": "2019-07-22 18:42:09",
        "stars": "4"
    },
    {
        "name": "Fleurs.哼哼",
        "content": "渐渐地，我才知道，“妈妈爱你”，“妈妈都是为你好”等等对于很多中国孩子来说不只是半真半假的话语，还是一种绑架，一种威逼，甚至成了一种洗脑般的体系。\r\n其实她们很多时候自己也不知道，这些话是不是在安慰自己。",
        "upvote": "58",
        "time": "2020-05-18 20:10:17",
        "stars": "4"
    },
    {
        "name": "十乘九里",
        "content": "看电影的时候一直在想郝蕾怎么那么美，结果放映结束郝蕾从第一排站了起来啊啊啊啊啊。电影海报有点像血观音，但是主题不太一样，一直在想我跟我妈的关系，也在想我和我猫儿子。甚至竟然有点想有个人类叫我妈妈",
        "upvote": "50",
        "time": "2019-06-19 00:43:59",
        "stars": "5"
    },
    {
        "name": "btr",
        "content": "少有的全女性电影。三个主角都很出彩。反讽形成批判性。喜欢结尾郝蕾的独白，但潮水流得太具象了一些。",
        "upvote": "34",
        "time": "2019-08-04 16:45:18",
        "stars": "4"
    },
    {
        "name": "blueshadow",
        "content": "复合了意识形态、性以及女性身份等等话题。探讨生活，而不急着得出结论。虽然有些场面表演显得尴尬，但总体已然难得。\n姥姥：秩序控制者、性压抑、我爱祖国代言人。母亲：秩序挑战者、性奔放、良心记者。小孩儿：聪明的调节者、未知属性。\n建波（中年yuhong）应该是豆瓣的老用户代表：尼采、西蒙娜薇依、写作、音乐、昆德拉、性、权利、反抗",
        "upvote": "42",
        "time": "2020-05-20 14:56:16",
        "stars": "4"
    },
    {
        "name": "傻乐的猫",
        "content": "新中国成立后的张爱玲故事。过于真实了。这样的中国家庭成千上万。金燕玲的发型都和我妈一模一样。",
        "upvote": "39",
        "time": "2020-05-27 21:05:08",
        "stars": "4"
    },
    {
        "name": "草原上的咩咩羊",
        "content": "我希望你们，都不要看懂这部电影，都觉得它文艺片，烂，不知所云，那样，说明你很幸福，不是每部电影都要人说好的，别人说烂，应该是一些电影的福分。",
        "upvote": "36",
        "time": "2020-09-09 11:47:37",
        "stars": "5"
    },
    {
        "name": "同志亦凡人中文站",
        "content": "剧本其实挺叛逆的，纪明岚就是祖国母亲吧。水是堵不住的，大禹治水靠什么？",
        "upvote": "27",
        "time": "2022-10-31 13:45:28",
        "stars": "4"
    },
    {
        "name": "祝羽捷",
        "content": "简直就是中国亲密关系失败样本大集。亲密关系最大败笔就是控制欲，为了达到自己的控制，目的一般会这么说：我这样做都是为了你好(情感绑架）；我做了这么多，又不欠你的。(企图让别人产生内疚而受管)；别人都是想要害你，只有我真心对你好。(恐吓)。",
        "upvote": "30",
        "time": "2020-06-23 22:37:08",
        "stars": "4"
    },
    {
        "name": "蒜 | BOY A 🌈",
        "content": "终于又看了一部郝蕾的电影，而且还有见面会。电影有种平静又克制的纪实风格，努力呈现一个当代中国的家庭关系和女性焦虑，一动一静的表演让情感张力有强烈的对比感，细腻又丰富。影片用我们与母亲的关系，去思考我们与世界的关系，这个命题非常庞大，所以最后用独白来表达失语，用流水交给诗意，让这种矛盾一直未爆发出来，呈现一种源远流长又暗潮涌动之势。影片各处呈现的“春”，也在暗示这种思考本身就是一直希望，一种对未来的期许，这是一部散发着成熟女性魅力的电影，以及女性主创对现实世界的关怀。",
        "upvote": "18",
        "time": "2019-09-19 23:04:54",
        "stars": "4"
    },
    {
        "name": "U 兔",
        "content": "一股春潮融化了多年的冰，流进梦里，流进每个相关人的现实里。处处水的意向：弄坏水管赶走外人、与情人洗澡、哭的时候把水龙头大开、小女儿最后来到河里，如同回到子宫“你在我肚子里……淘气啊”，她就是那么淘气。影片的情感动机是非常合理的，真实父亲形象的罗生门，妈妈被时代迫害却不自知，将恨转嫁给女儿和丈夫；郝蕾用让自己苦、让母亲的诅咒应验的方式惩罚母亲。埋下佛在冬天开了花，吃男人的葡萄把种子种下，她的生育愿望本能而美好。最后一段郝蕾独白时，你没有注意到呼吸机已经不响了吗？那不是普通的夜晚，是她对她最后的审判。",
        "upvote": "40",
        "time": "2020-05-03 22:50:05",
        "stars": "4"
    },
    {
        "name": "听你说",
        "content": "春潮里的姥姥特别像我的奶奶，被那个年代的贫穷，父辈以及压抑的思想压迫得彻底变成了一个思想扭曲的泼妇。她们永远愤怒，永远觉得自己是被欺负的那一个。她们生命力旺盛，那股旺盛的生命之火燃烧到六七十岁了还没有要熄灭的痕迹。只有偶然的咳嗽声和一把一把的药片能证明她们的衰老。她们报复，她们发泄，她们心中有数不清的愤怒委屈。她们对生命绝望，又对死亡畏惧。她们无法感知爱，无法表达爱。她们只会用歇斯底里的喊叫去证明自己的存在，她们爱你，同时她们也恨你。春潮永不停息，春潮永远涌动，只有死亡能平息一切。",
        "upvote": "19",
        "time": "2022-01-14 15:17:49",
        "stars": "5"
    },
    {
        "name": "高詩遠",
        "content": "#电影资料馆   导演说完她对男性没有兴趣之后，全场掌声雷动。作为“春的三部曲”的第二章，她延续着母亲主题，并继续在女性题材当中默默耕耘，让一代人出现在银幕之中。可能是为了呼应新闻记者的职业，片子里出现了大量纪录片式的拍摄手法，手持摄影、跟拍与长镜头占据绝大多数，市井与烟火气弥漫其中，不时的抖动也呼应了角色之间的内心波动。摄影师很厉害，能够在如此逼仄和狭长的空间里穿梭，并做到情感的极致表达。郝蕾时常望着窗外流动的风景，窗户上反射的倒影也映衬着她最真实的想法，两次出现的幻觉女子，算是她精神上的超现实描绘。在郝蕾漫长的独白过后，整部片子完全进入了魔幻现实主义的构架之中。老中小三代人分别面对着角落渗出的潮水，追随其流动的方向，在逆光的世界里，终于看见了一丝希望。",
        "upvote": "5",
        "time": "2023-05-14 20:21:26",
        "stars": "4"
    },
    {
        "name": "晚松",
        "content": "“母亲”与“祖国母亲”，别出心裁的隐晦。",
        "upvote": "30",
        "time": "2020-05-03 21:37:59",
        "stars": "4"
    },
    {
        "name": "bb安",
        "content": "《春潮》是今年到目前为止最喜欢的电影。大概是身为女儿，职业理想是为弱势发声，又看到系统性的压抑和母亲的控制欲，还有超现实的鬼魂和动物，以及流水这种美而含混的意象，有情欲的满溢、人生的逝去、还有复返自然的单纯快乐。郝蕾等演员演出了中国式的消极抵抗，而小女儿的坦诚、聪慧给影片添了许多亮色，让敏锐儿童有发声的空间，又丝毫不做作。@成都山一女性影展开幕片 （5.17上线爱奇艺 5.20和观云影院导演映后）",
        "upvote": "15",
        "time": "2019-09-20 05:41:36",
        "stars": "5"
    },
    {
        "name": "null",
        "content": "女主的台词中，月经被改成了例假。这一处修改显然是审核导致的，但审核所导致的这处修改却在某种程度上成全了这部电影，让它变得打破了第四面墙，更加真实，更加恐怖，更加无处可逃，母亲安静了，世界就安静了……感谢官獠主义的神来之笔……",
        "upvote": "8",
        "time": "2020-07-21 22:36:58",
        "stars": "5"
    },
    {
        "name": "基瑞尔",
        "content": "“你和母亲的关系，决定你和世界的关系” 海报上的这句话是德国的心理学家说的，映后郝蕾竟然提到自己去上过他的课。全片是非常大篇幅和集中的关于女性心理的关注，温柔、恐怖、憎恶、欢乐...三代人之间的交流与彼此的困境如同潮水般汹涌地席卷而来，却又安静的退去。它比《柔情史》更加自然文艺，会误以为这不是长春的故事；却又少了点张姐《20 30 40》的洒脱，那些独白俨然成为了堆砌的词藻。但三位从老到小的女主，都有演技的高光时刻，看的还是开心的。",
        "upvote": "13",
        "time": "2019-06-18 23:51:16",
        "stars": "4"
    },
    {
        "name": "賴床不起。",
        "content": "看郝蕾",
        "upvote": "6",
        "time": "2020-05-18 01:20:59",
        "stars": "4"
    },
    {
        "name": "Clyde",
        "content": "不严肃来看，杨荔钠可能是豆瓣小组“父母皆祸害”的深度潜水员。严肃来看，成长于改开时代的我们，或多或少与父辈之间有着讳莫如深的隐痛。而母女，可能是最容易互相伤害的一对。郭建波的独白，刻意，矫情，虚假，但它只是把只可意会变成了必须言传。在大东北，金燕玲是一个不协调的存在，背井离乡的她难以真正融入这片四季分明的土地，她走不出身份的暧昧与尴尬，更由此深陷孤独与臆想的黑洞。她信佛，却无法在憎恨怨怼中看到扭曲的自己。",
        "upvote": "8",
        "time": "2020-06-17 22:31:05",
        "stars": "4"
    },
    {
        "name": "Jacques",
        "content": "2020个人十佳预订。毫无疑问的政治隐喻电影，但同时在家庭剧层面达到了令人惊叹的真实。家庭本身就是一种政治权力结构，中国家庭又是与国家同构的。四十岁的郭建波是生于改革开放的第一代人，因为家国的控制欲、高压和历史，陷入政治性抑郁。金燕玲演技了得，但剧作因其南方人身份变得违和，唯有中港台三地的演员配置显示深意。视听细节完全还原了东北小城逼仄灰暗的质感，但并没有从社会经济角度切入当下小城，反而强迫观众回想历史年代，并插入大量格格不入的文艺段落，这些违和感为最后一幕的奇幻春潮做足了铺垫，让观众豁然开朗，其震撼力足以媲美欧洲顶级艺术片。春潮（以及其他大量隐喻性细节）可以是经济的，政治的，文化的，或纯粹个人的，作者给出一种模糊的隐喻，允许观众自由代入，很高级。《我和我的祖国》得到了最具多义性的一次应用。",
        "upvote": "9",
        "time": "2020-06-05 02:19:29",
        "stars": "5"
    },
    {
        "name": "帕拉",
        "content": "祖孙三代人的家庭生活，原生家庭的痛融入特殊体制下老、中、少年们的潜移默化的影响，导演对现实社会的思考，化为电影表达很成功。[B]",
        "upvote": "2",
        "time": "2020-05-19 23:11:43",
        "stars": "4"
    },
    {
        "name": "jj",
        "content": "看了两次 第一次也是做爱 老特么唱歌就给关掉了 而且我想我怎么能放郝蕾那么性感的女人在荧幕上呢 第二次多看了一会儿就不想做爱了一直看到结束男人和我说 这个电影其实是metaphorically讲的两岸关系 我看他这么有趣我更不想做爱了 也可能是他一种柔情 因为看我太沉重了才说的童语",
        "upvote": "6",
        "time": "2021-08-23 10:03:25",
        "stars": "5"
    },
    {
        "name": "云淡风不清",
        "content": "一种熟悉的残忍和无奈蔓延开来，「战斗的一生」对很多人来说不是一句空泛的口号而是实践了一辈子的真理。这场战斗，损敌一千，自毁八百，在斗争中歌颂生活的幸福和甜蜜，在斗争中一点点消磨自己、耗尽对方。好像温柔和善良只能属于那些听不清、看不见的人。他们提供了一些暖意，让融解的坚冰在最后一刻，奔泻而出。",
        "upvote": "6",
        "time": "2020-05-28 01:04:36",
        "stars": "4"
    },
    {
        "name": "风间隼",
        "content": "3.5.老坏人和小贱人之间的互相折磨，老坏人先发制人抢占道德制高点，小贱人外表文艺内心公知最后一刻发力扳回观众印象，性与政治两条线索汇集成片末潺潺春水。男人全程消声，家庭果然是女性的战场，男性的坟场。目测不到70平米的室内空间，一个个长镜头，手提摄影计算妙到毫巅，美术和道具也很考究，技术层面值得赞赏。剧情比较生硬，最后一幕小女孩逃课戏水过分主题先行，戏味浓过人味儿。",
        "upvote": "4",
        "time": "2020-06-05 22:20:51",
        "stars": "4"
    },
    {
        "name": "doudoulin",
        "content": "十几年过去了，郝蕾的表演仍然可以被看成1和圆的延续，而她最大的才华，无疑是在拍摄时全然忘记摄影机的能力。所以，每当她可以在角色中找到她自己时，没有人能比她的发挥更好。也正因如此，郝蕾在片中的地位无疑是超然的，只有她可以用自己的“真”来刺破这个草蛇灰线，泾渭分明的文本“幻象”（当然是幻象，虽然是如此得现实主义），而这个“幻象”却又因此可以凭借自己欲盖弥彰的虚伪与我们真正的生活产生了某种隐秘的呼应。《我和我的祖国》瞬间成为了一种情深意重的讽刺：祖国“母亲”弄不好可能是女权主义的真正敌人。只是，这年头，我们只能以这种方式讨论zz了吗……",
        "upvote": "8",
        "time": "2020-05-22 11:39:05",
        "stars": "4"
    },
    {
        "name": "die",
        "content": "起初病房的独白让我很吃惊和不解，为什么要这样。但很快我就接受了（尽管不一定是最好的设计）；建波，一个记者，在这些年里在自己脑中可能已不知编辑了这段独白多少次，甚至情感都已经逐渐抽离了。这场戏她像朗读自己的稿件一样将一个她参与其中的不幸的故事讲了出来。支线篇幅不多但很有效。音乐用的格外好。",
        "upvote": "16",
        "time": "2019-06-18 18:35:06",
        "stars": "5"
    },
    {
        "name": "error 404",
        "content": "郝蕾演技爆炸的一个戏，中国式底层家庭的女性代代互害厌女模式。里面的矛盾看似是中国家庭老一辈女性的控制欲。实则对男性在家庭的不作为和不负责一笔带过轻描淡写。\n就像太监斗争都只是前台演戏的小丑，背后是皇权的斗争和不可侵犯。\n母女的互害是大家能看到的结果，背后是一个个老公无能（事业 性能力等）典型中国家庭的里女性的不见天日的生活。",
        "upvote": "6",
        "time": "2021-04-10 17:07:40",
        "stars": "5"
    },
    {
        "name": "他念他",
        "content": "金燕玲完成度是完全足够的，只是缺少剧本解释一下口音的由来。",
        "upvote": "1",
        "time": "2020-07-25 18:18:25",
        "stars": "4"
    },
    {
        "name": "如虎添翼",
        "content": "她懦弱无能，又卑鄙无耻。她满口道德，又是非不分。这就是那个妄图让我们不停感恩的人！\n我们这一代人的使命，就是不让他祸害下一代。我们没有未来，但我们希望下一代人拥有。",
        "upvote": "3",
        "time": "2020-05-25 14:03:09",
        "stars": "4"
    },
    {
        "name": "PureSucker",
        "content": "郝蕾太棒了太棒了！",
        "upvote": "6",
        "time": "2019-06-18 17:47:11",
        "stars": "4"
    },
    {
        "name": "打不死的大象",
        "content": "确实比《柔情史》更克制，因此反而更牵动痛处。或与导演拍纪录片出身和女性的敏感叠加有关，如扎入手心的仙人掌这般隐忍的疯狂的细节，让这部片处处暗流涌动。是将压抑和冲突把控得很好的家庭片。虽然将祖国与爱和私人生命缺失的母亲联系在一起的暗喻线更凸显导演野心，但心思还是忍不住放在了三对“母女”关系上，为此忍不住中途去买了烟。最后的潮水，在性幻想中勃发，在幻想中推翻旧世界的力量，幻想中爆发生命力，幻想中净化、更新。像诗歌一样的镜头，温柔有力，像在说，人活着就是要去爱的。",
        "upvote": "2",
        "time": "2020-06-09 22:10:30",
        "stars": "4"
    },
    {
        "name": "阿德",
        "content": "今年华语电影里难得的女性佳作。",
        "upvote": "6",
        "time": "2019-07-22 20:45:20",
        "stars": "4"
    },
    {
        "name": "奥兰少",
        "content": "大影节@小西天。1.好压抑。今天本就是被不定期袭来的厌世感控制的一天。拖着一副疲惫之躯看到一个多小时处，真的看出了生理的恶心感，蜷在座位里一阵阵干呕。2.还好有那个细流涌动的抒情结尾，有肖邦，安抚我，慰藉我，将郁结化开化成悲伤流走。3.但我不喜欢那个叙事的结尾。郝蕾那试图解释一切的独白是电影品质的自杀行为。倒忽然意识到为什么一直都没多喜欢看话剧。我对用独白来叙事，有入骨的厌恶。而再好的话剧，都少不了几场独白。“就让我们这样安静地待一会儿吧。”4.郝蕾是好演员，抓仙人掌如是真的，可与比诺什在《蓝》里徒手划石墙的表演相提并论。5.家庭叙事背后的政治隐语，我是喜欢的。虽然电影无力说清楚也不敢说太清楚。",
        "upvote": "3",
        "time": "2021-10-13 20:51:26",
        "stars": "4"
    },
    {
        "name": "蓝詹",
        "content": "我该说什么呢",
        "upvote": "5",
        "time": "2019-06-18 17:57:39",
        "stars": "5"
    },
    {
        "name": "阿飞",
        "content": "#22nd SIFF#全球首映场。女性主义视角，但不同于以往男女关系的切入点，片中主要探寻女性与女性之间的关系。跨年龄段的三位女性，他们是最原生的家庭状态，男性只是生活的点缀和过客。很多符号性的隐喻过于生涩，待宰的山羊，水中的女人，唱歌的盲人…作为典型的作者电影，导演很明确的想为我们传达她的观念——呼吁对家庭关系的重视，各种手持长镜头竟也有点娄烨的味道。郝蕾这个角色演的相当克制，各种侧颜特写极美，但最后那段独白的效用在我看来存疑，情感爆发的过于直白，与春潮的深刻内涵有些许矛盾，结尾的潮水很妙。现场见到郝蕾，真的很美。",
        "upvote": "5",
        "time": "2019-06-19 12:22:36",
        "stars": "4"
    },
    {
        "name": "文森特九六",
        "content": "台词因影像的文学化而未能落地，但还是要清楚的意识到，在这个笼罩着三代人的孽缘纠缠表象下，是更深的对这片土地的沙盘影射，自身的，周围的，过去的，未来的。我们急切地需要如此冷静自主纪录下时代呼吸与心率的作品，在这一点上，或许真的能够通过郝蕾而与娄烨电影相重叠。",
        "upvote": "6",
        "time": "2020-05-19 21:15:29",
        "stars": "4"
    },
    {
        "name": "Koda",
        "content": "毕业后第一份剧组工作，留下很多回忆，很多拍电影的启发。",
        "upvote": "4",
        "time": "2020-05-17 17:01:05",
        "stars": "5"
    },
    {
        "name": "蒋能杰",
        "content": "四星:  表演真的赞！",
        "upvote": "6",
        "time": "2020-05-20 22:44:57",
        "stars": "4"
    },
    {
        "name": "肖浑",
        "content": "7分。至少把窒息式的母女关系拍出来了，更难得的是点到了两代人价值观冲突的社会性源头。金燕玲除了口音问题其他方面都太好了，郝蕾还是那副日常痛经型表演，好在和金燕玲做母女是合衬的，那段独白也只有她说出来才勉强可以接受。不过我还是不理解一个会因为愤怒直接揍采访对象的记者，在家里怎么会一直憋着不爆发，俩人之间怎么就不能来一场直接的大规模互相攻击呢，总比超长独白好吧，导演的某些文艺病执念害了这部电影。",
        "upvote": "5",
        "time": "2020-08-23 17:56:25",
        "stars": "4"
    },
    {
        "name": "blood orange",
        "content": "#22SIFF# 仙人掌的刺在心里蔓延。",
        "upvote": "1",
        "time": "2019-06-23 18:09:13",
        "stars": "4"
    },
    {
        "name": "SELVEN",
        "content": "75/100 按照我的理解，这是一部非常聪慧的讽刺非要给别人当妈的某利益集团的佳作。",
        "upvote": "2",
        "time": "2020-07-26 19:06:20",
        "stars": "4"
    },
    {
        "name": "库索",
        "content": "在我看来是两百分的郝蕾。特别爱她！",
        "upvote": "3",
        "time": "2020-05-23 15:29:39",
        "stars": "4"
    },
    {
        "name": "巴喆",
        "content": "有些付出就陷入自我感动，一言不合上升道德绑架，怨天尤人又自卑自弃，控制狂人又赚人同情，煽风点火尖酸刻薄，“你安静了，世界就安静了……”春潮是流淌过母女孙三代氤氲又躁动的纠葛，不安、反抗和顺从，总归在找出路。原生家庭的梦魇就是把整个人生撕的支离破碎，像一根刺扎到心坎里，在时常无眠的怅然若失的深夜里，永远地黯然神伤。文本完成度很高，镜头刻画细腻，最妙的是在意象上把母爱和祖国加以比拟，但详略显然是非常麻烦的（或是为了审查），以至于结构失衡又莫名突兀。个人觉得不好的地方反倒是郝蕾那段病房的情感独白，整个影像叙事留白的韵味全然消逝，变得直白浅显。郝蕾限于本片空间发挥还是太小，未必凭此影后，但金阿姨这个角色，情绪点拿捏太好了，自然而然，几无违和感，足见老戏骨的功力，再拿个最佳女配一点也不奇怪。7.5",
        "upvote": "4",
        "time": "2020-05-19 22:38:20",
        "stars": "4"
    },
    {
        "name": "心锦意阑珊",
        "content": "她的咒骂，也许不是在骂你，而是在骂她自己。她想要毁灭自己，但是她太懦弱。也许她根本不在意你的一生会变得怎样糟糕，也许她只是不想只有她一个人拥有悲惨的一生。",
        "upvote": "6",
        "time": "2022-01-27 00:53:12",
        "stars": "5"
    },
    {
        "name": "𓆡FLY",
        "content": "母女之间的战争。 一直不明白为何两代人的鸿沟短短几十年会越来越大？这个电影让我豁然开朗：原来母亲一辈一直活在她们的年轻时代，革命、阳光、艺术…像《芳华》里一样美丽……这时候让我感到她们也应该被看见…… 但转而在真实的生活中，却用最恶毒的语言唠叨、批判、利己主义的偏见、牺牲、控诉…… 烧掉女儿心中最宝贵的回忆，以此宣誓自己的主权，这种痛，郝蕾能这样忍，她们的确，早已失去好好沟通的可能……只有你躺平了，所以那段尴尬的独白是合理的",
        "upvote": "5",
        "time": "2021-05-15 02:24:22",
        "stars": "4"
    },
    {
        "name": "一杯柠檬茶",
        "content": "压抑而窒息的祖孙三人的关系，最后宛如春潮草喷涌而出。郝蕾，金燕玲在窒息肃杀的气氛里，表演充满张力。我和我的祖国，朝鲜族，日本遗留建筑，台湾，念白，一些政治隐喻，也为片子增色。最后的情欲戏也很好。评分：7.5/10。",
        "upvote": "2",
        "time": "2022-07-23 16:43:53",
        "stars": "4"
    },
    {
        "name": "植物園園長",
        "content": "三位女演员（包括小演员）演技都很在线，确实可以说是为郝蕾量身定制的电影，感觉这角色除了郝蕾没人可以胜任了。中间的梦境和结尾的潮水太惊艳了！我们身边，何尝没有那种极致扭曲的爱呢？",
        "upvote": "1",
        "time": "2020-10-20 14:01:24",
        "stars": "4"
    },
    {
        "name": "影沫",
        "content": "一家三代女性，三位演员的演技都很到位。姥姥这个角色太真实了，真实到窒息，多少中国家庭的伤痛都蕴含在这个角色中了。片尾的水流片段，含蓄且文艺。母亲如水，如影随形。",
        "upvote": "5",
        "time": "2020-05-21 08:37:32",
        "stars": "4"
    },
    {
        "name": "苍耳",
        "content": "一个老粉红肮脏的一生。电影对母亲的解读耐人寻味。",
        "upvote": "3",
        "time": "2020-05-20 12:37:26",
        "stars": "4"
    },
    {
        "name": "王绛绿",
        "content": "凝重版《柔情史》，也有一些《再见，南屏晚钟》的影子。生于新中国，成长在红旗下的这批人，控制欲真是极端的可怕，而那些歌舞升平都只是为了粉饰太平，内在只有喷薄而出的恨，遇见这样的母亲大概是为人子女最大的不幸。金燕玲除了口音，表演趋于完美，郝蕾反而低于预期。最后不和解，才是本片最酷的地方。",
        "upvote": "5",
        "time": "2020-05-19 21:07:00",
        "stars": "4"
    },
    {
        "name": "ShowerP",
        "content": "人为什么会被逼到失语 因为所有的表达都将无效 因为无法出走和逃离 被困住的人 只好一把抓住仙人球 扇自己几个耳光 再吞下咬碎的牙 关了灯 睡下去 在万籁俱寂中日复一日",
        "upvote": "6",
        "time": "2020-07-29 03:07:17",
        "stars": "5"
    },
    {
        "name": "kylegun",
        "content": "疯羊梦，爆水管，种佛珠，长颈鹿，检举信，旧单车，闭灯锁门，倒影长谈，三代女性纠结关系，时代之恶隐晦其中；可惜情节生硬刻意之处有点过多，书面语台词也很违和；靠最后超现实春潮泛滥收尾，还成吧",
        "upvote": "2",
        "time": "2020-12-17 21:48:22",
        "stars": "4"
    },
    {
        "name": "More",
        "content": "越细想越觉得可怕。女儿以摧毁自己人生的方式来抵抗和刺痛母亲，是近来看到的典型心理学案例",
        "upvote": "4",
        "time": "2020-05-20 22:19:05",
        "stars": "4"
    },
    {
        "name": "悲辛無盡獨行夜",
        "content": "fuck the family!!!! 死去的父亲，一如鬼魂般与你形影相随挥之不去，活着的母亲，一如噩梦般让你无法安宁无处躲藏，我回家却发现，没有一盏灯火为我而明，我爱的两个男人，一个已经离去，一个不曾到来，我曾经以为不存在出路只存在幻想，而如今，我对未来不抱有幻想，每一天都是余下生命的最后一天，然而我无法像放下一本书那样放下我的生活，精神的痛苦唯有肉体的疼痛才能消解，想起《钢琴教师》，Nocturne No.21 in C Minor Op. Posth by Chopin,",
        "upvote": "2",
        "time": "2020-05-18 19:43:50",
        "stars": "4"
    },
    {
        "name": "幽灵不会哭",
        "content": "三代女性的生存素描，在对中国当下代际关系的展示中，勾勒出一个压抑的无处可逃的困境，电影开篇我们就看到极其真实的社会状态，女性带着小孩挤公交、小学生被老师性侵、高架桥一旁闪现过的一栋栋统一的建筑物，作为新闻人，郭建波的调查记者身份早已名存实亡，她不得不妥协于主编的要求，因为欣欣向荣的社会中不需要批评的存在，家庭更是束缚自由的地方，母亲将自己悲惨的命运归结于男人，在一片虚幻的政治梦境中寻找存在感，但新的感情和老同学的自杀却让她本就畸形的自我定义变得愈加漂浮，在导演采访中看到有布努埃尔的照片，在电影中导演也借助梦境来表达对布努埃尔的敬意，在撕掉文明的假面之后，我们其实都是丧失了主体性的一代人，水的意象不断凸显，直至电影结尾，爱如潮水是否能将你我包围？还是我们都是溺水者，是随波逐流者，终究无法自由",
        "upvote": "5",
        "time": "2020-05-25 11:04:38",
        "stars": "4"
    },
    {
        "name": "信电影得永生",
        "content": "野心好大，母女相爱相杀，互相捅刀子，时代是最大的母亲。\n母女关系，特别，真实，残忍，隐忍，血淋淋。\n家族遗传，家庭命运使然吗？而造成这一切的背后是什么？\n借助几首歌曲，姥姥和母亲经历过的年代，很多人都明白了一些。\n温柔是什么？抱持是什么？爱是什么？恨是什么？……\n四星",
        "upvote": "2",
        "time": "2020-05-03 22:35:32",
        "stars": "4"
    },
    {
        "name": "m89",
        "content": "燃指敬佛还行...小演员很灵。不太像中国东北，比较像美国MA。大量的象征主义手法。这应该算是导演的私电影吧，原生家庭的拉锯，母女俩杀得刀刀见血，郝蕾最后的对窗独白很有力量。而加插的社会批判元素和红歌表演，又让人觉得导演想表达的“母女关系”似乎又不局限于家庭的层面。",
        "upvote": "1",
        "time": "2020-05-19 18:13:16",
        "stars": "4"
    },
    {
        "name": "罗夏",
        "content": "久违的郝蕾，三代女人的纠葛。据说是郝蕾高光时刻的7分钟独白我任务是最突兀的部分，仿佛是在演话剧。",
        "upvote": "2",
        "time": "2019-07-23 00:03:20",
        "stars": "4"
    },
    {
        "name": "猪老三",
        "content": "我们都将这样，被困在原生家庭的愧疚，责任，羁绊与憎恨中，度过这一生，大概是最近一年看过的最打动人的华语电影",
        "upvote": "4",
        "time": "2020-05-24 21:17:40",
        "stars": "5"
    },
    {
        "name": "♡",
        "content": "多久没有在中国电影里看过如此真实的城市、真实的关系了。中国的电影、电视里充斥着与普通大众完全无关的生活，这样的电影几乎绝迹。能说服演员，说服一众主创，连同杨荔娜导演的存在都是个令人欣慰的奇迹。加油导演，期待您的下一部作品。",
        "upvote": "1",
        "time": "2020-05-26 23:33:03",
        "stars": "5"
    },
    {
        "name": "宛平南路600号",
        "content": "风格很混杂 人人爱肖邦啊",
        "upvote": "2",
        "time": "2020-05-17 13:30:15",
        "stars": "4"
    },
    {
        "name": "Doublebitch",
        "content": "内地导演想表达政治观点实在太难了，往往要绕上山路十八个弯才能做到似非而是，所以在这种语境下要不要做、该怎么做，如何既表达了自己又不损失剧作完整性，一系列问题暂时好像还看不到太好的解决方法，只能表示很遗憾了。屁艾斯，郝蕾加一星，我永远的文艺片初恋。",
        "upvote": "2",
        "time": "2020-05-24 17:45:36",
        "stars": "4"
    },
    {
        "name": "醇脆",
        "content": "一家三代，多室内调度，符号和语言建构的世界表达出如此丰富复杂的主题，的确是有螺蛳壳里做道场、平地里起高楼的立意，提供了多个阐释向度。最底层：在男权社会，女性对“欲望”的直视。第二层：缺席的男性（父纲夫纲，意识形态）和为虎作伥的女性，超越性别所指的代际之间的迫害。第三层：政治文化上的指涉和寻根溯源，让被边缘者“发出声音”和被听到。\n我喜欢同屋母亲面男人郝蕾发短信这里的戏剧错位，“主流话语”和“真相”的夹击下男人落荒而逃的反应。金燕玲爆发戏的欠债论和感恩论（以及“什么死啊活的”，🔥）。\n动物园和医院的台词有点僵直，不过情欲戏拍得很棒，以至于我联想到《钢琴教师》《赤桥下的暖流》，可以解读为两性关系的深层对抗，以及（用台湾隐喻）一体的和解。",
        "upvote": "4",
        "time": "2020-05-03 22:14:23",
        "stars": "4"
    },
    {
        "name": "际观",
        "content": "我已经学会和母亲和解了。\n不想发火，不再发火。",
        "upvote": "1",
        "time": "2020-05-23 00:27:54",
        "stars": "4"
    },
    {
        "name": "𝓜𝓪𝓷𝓰𝓵𝓲𝓪",
        "content": "走吧，我们没有失去记忆，我们去寻找生命的湖。",
        "upvote": "2",
        "time": "2020-05-20 04:41:53",
        "stars": "4"
    },
    {
        "name": "菜根",
        "content": "呀呀呀！完全被征服了。接地气，一股子压抑感，中国家庭的的一个侧影！上次看这么压抑的电影还是《万箭穿心》。",
        "upvote": "0",
        "time": "2023-08-01 22:41:04",
        "stars": "5"
    },
    {
        "name": "杨子虚",
        "content": "两个印象最深的镜头：郭婉婷在崔英子家里，摄像给出类似第一视角表达她对和睦家庭的向往。母亲纪明岚病发的那晚，女儿却关上了房门，随后有十秒钟的镜头一直对着那扇关上们，最终那扇门也没有打开。",
        "upvote": "2",
        "time": "2020-05-28 00:03:56",
        "stars": "4"
    },
    {
        "name": "CharlesChou",
        "content": "她们是一个人，而所有母亲的代称又指向另一个更大更无可抵抗的母体。",
        "upvote": "1",
        "time": "2022-08-20 21:38:12",
        "stars": "4"
    },
    {
        "name": "与碟私奔",
        "content": "2017《血观音》2018《柔情史》2019(公映)转眼2020特殊时期第①时间看见这部同样是祖孙三代相爱相杀的亲情電影《春潮》40岁的未婚生育的妈妈，丧偶的姥姥，单亲9岁的孙女，组成了一幅中国普通家庭的伦理的感情大戏。小女孩演绎的太出彩了，当然也说了很多“小大人”的话，电影最后长达8分钟“母女”病床前的最后“独白”，也是妈妈无力反驳时女儿(妈妈)身份的郝蕾对着窗户面对反射出来的妈妈(姥姥)的轮廓说出了自己为女为妈为女人的激情独白，也是国产电影🎦很少的带有🈶演员功底的内心独白，也是很多适龄女性的压抑几十年的想要对自己最亲的家人吐露的❤️心声！从学校到单位从社区到左邻右舍电影的辐射把中国人的家庭涵盖进来我们都可以从某位人物身上找到自己似曾相识的影子和熟悉的故事。据说电影还有一位老年女性故事",
        "upvote": "0",
        "time": "2020-05-18 00:24:08",
        "stars": "4"
    },
    {
        "name": "十二朵",
        "content": "“你安静了世界就安静了。”",
        "upvote": "1",
        "time": "2020-05-22 21:58:55",
        "stars": "4"
    },
    {
        "name": "自娱自乐的哑巴",
        "content": "这种家庭片活脱脱是一部恐怖片。看不懂的观众们，你们是多么幸福；而我没有完全成为郭建波，又是多么幸运。",
        "upvote": "7",
        "time": "2021-05-16 22:04:43",
        "stars": "5"
    },
    {
        "name": "花渡",
        "content": "姥姥的母爱仍然是没有割舍掉啊，不然建波放纵自身堕落的复仇也不会有所成功。我挺喜欢那场饭桌上关于记者的争吵，影片也在若有若无的用这诡谲的三代母女关系隐喻着个体与祖国，我一向信奉着以小见大，大可见小。固然周叔的概述是正确的，可姥姥的观念与其自述的「大义灭亲」（也有朋友认为这段自述是编的）却是与记者截然不同的净化手段，即不宣扬，只寻求「较为公正的内部第三方」来私下解决。两者何者更好倒也不是影片的重点，我认为「记者」的资格才是所探讨的重点。不负担女儿费用、吃住啃老、没有想过给女儿补足父爱（可有可无），活成比自己所讨厌母亲还堕落的母亲的样子的建波，究竟有什么资格和健康的为母认知来指责和批判自己的母亲呢？化为记者同样如此，懂得房屋建造的人才有资格评判一间房子的好坏，其余的都只需要不带感情色彩的报道即可。",
        "upvote": "3",
        "time": "2020-05-04 07:39:21",
        "stars": "4"
    },
    {
        "name": "亚来",
        "content": "这片靠这娃亮了",
        "upvote": "1",
        "time": "2020-09-18 13:37:52",
        "stars": "4"
    },
    {
        "name": "某四",
        "content": "与歌里唱到的那部拼盘电影配套观看，可知所有的“血肉联系”都难逃隔膜、残忍与荒诞。完成度很高啊，没觉得有（某些友邻指出的）“表意不明”的问题，深深浅浅的表达几乎都是适切而清晰的，有时甚至过分清晰，比如那段长而又长的病房独白，就，有过于直抒胸臆之嫌。角色好，性情与动机皆有来处，包括那个只在有意无意的编排与或隐或显的遗迹中出现的流氓慈父，亦是复杂的多面体（绝非纸片人），表演在线自不必说（三代演技派啊我的妈），对白对影片质量的贡献也极大，带人带戏，载比载兴，节奏还特对，而且聊着聊着意近旨远的劲儿就来了，金句频出【咦】关注杨荔钠了，敢拿这种复调题材练手儿的人，以后会很厉害的呢【喂】",
        "upvote": "1",
        "time": "2020-08-19 13:48:04",
        "stars": "4"
    },
    {
        "name": "筷喜旺",
        "content": "窒息。你讨厌的妈妈最终会把你变成另一个不一样但是同样让女儿讨厌的妈妈。郝蕾真漂亮啊真漂亮，金燕玲的神经质台湾阿姨感太重了，剧中角色在东北生活三十年口音不改，实在是骨髓里流淌的软妹血了",
        "upvote": "7",
        "time": "2020-05-18 08:25:52",
        "stars": "4"
    },
    {
        "name": "艾栗子",
        "content": "其实挺好看的虽然问题也很明显，郝蕾的那个独白尴尬得无法直视，但是三代人之间的纠缠和互相影响很细腻。最后落脚到春潮的性隐喻上面我是有点不能理解的，感觉和前面的家庭成员之间的主题是游离的，有点硬凑。但真诚地讲好女性主题的故事我总是愿意看的，3.5星加点鼓励分所以四星吧～以及海报是莫迪里阿尼吧！小惊喜",
        "upvote": "1",
        "time": "2022-02-07 23:14:14",
        "stars": "4"
    },
    {
        "name": "AlexFilm",
        "content": "比想象中好看不少，对于祖孙三代关系的探讨看似有种举重若轻的感受，女主角情绪上的起承转合就像一条暗流，极为克制但也充满力量。最后长达近十分钟的独白，就像是暗流突然遇到管道喷涌而出的感觉。郝蕾表现的很好，这个角色本身也很适合她，那种她自身独有的电影感，让整个故事几乎成为了她的私人定制。不过故事也有不少瑕疵，几个男性人物都太扁平，而那个犹如鬼魂一样的长发女人究竟在表达什么，也看的人云里雾里。影片的摄影很优秀，尤其浴室里那场戏拍得郝蕾非常动人，运镜也相当舒适。最后喊一句吧，给郝蕾一个影后，她值得！",
        "upvote": "1",
        "time": "2020-05-17 17:29:34",
        "stars": "4"
    },
    {
        "name": "kokomi",
        "content": "长春女子图鉴",
        "upvote": "3",
        "time": "2020-05-19 09:31:40",
        "stars": "4"
    },
    {
        "name": "moonlightmile",
        "content": "有人说郝蕾的角色是金燕玲在《一一》里的复刻，病床独白便是明证，但其实太不一样，《一一》里“我怎么这么少呢？”的自惭形秽是内生的匮乏，意识到了“我”的虚无；《春潮》是另一个极端，杨荔钠把她们安排得这样“多”，彼此是彼此互文的苦难史，交织着成为对方痛苦的注脚——恰恰是太“盈余”了，恨得太盈余，站在了杨德昌的对立面，因而被人诟病为这是“情节剧”的。但若从断章片语里看，小女孩对着艳粉鸽子踩钢琴、郝蕾的幽灵（声音）、结尾的春潮，都醒目地呈现着象征；而病房里给母亲梳头发、饭桌上碗筷互动的细节，又好像在向柴伐梯尼的“寂静时刻”靠拢；再，悬而未决的爱与恨放置在那里，绕过了封闭的建构，因而它绝非是“情节剧”的。但可以说它是戏剧的——太戏剧的，对镜独白是那样苍白，失去了作为电影的气力。",
        "upvote": "3",
        "time": "2020-12-14 20:25:57",
        "stars": "4"
    },
    {
        "name": "NinianYann",
        "content": "看似是在讲母女关系，但是远远不止。极具代表性的中国三代家庭关系，真实而细腻，剧情在郝蕾窗边独白时达到高潮。春天的潮水流向了大海，这应该是2020年看到的最有诗意的电影结尾。",
        "upvote": "1",
        "time": "2020-05-21 00:40:22",
        "stars": "4"
    },
    {
        "name": "燕仰",
        "content": "母女三代的爱恨交织与创伤的代际传递重述了性别角色和家国同构的叙事。如果不是导演试图过于直白地塞进去更多的东西——诸如朝鲜族的身份和话语在汉文化里的边缘化、「寻根」的盲人台湾小哥、结尾的大段独白和潮水与女性欲望的主题先行——整部电影的质感能在节制中显得更加好，因为郝蕾、金燕玲和曲隽希小朋友的表演细节已经足够优秀了。最喜欢的一个片段：郝蕾在幻觉中看到身穿绿色防护服的人闯入家中，将母亲从桌下用力拖出，如同拖一只被绑住四足的、嘶哑嚎叫的绝望濒死的黑羊。",
        "upvote": "3",
        "time": "2020-12-20 07:56:53",
        "stars": "4"
    },
    {
        "name": "三月对我笑",
        "content": "我真没有看懂，挺好的，挺幸运的。",
        "upvote": "0",
        "time": "2024-05-21 23:52:02",
        "stars": "4"
    },
    {
        "name": "飞行员",
        "content": "好细腻啊，节奏太好了",
        "upvote": "0",
        "time": "2024-07-29 00:20:23",
        "stars": "5"
    },
    {
        "name": "Iroquois",
        "content": "超现实结尾太好了。",
        "upvote": "1",
        "time": "2020-07-14 05:19:21",
        "stars": "4"
    },
    {
        "name": "快乐时代",
        "content": "角色扎实独立 但金燕玲的杨德昌味道依然浓厚 与东三省传统老太骨子里的犟不同 祖孙三代命运的共同体在角色扎实的建立上有所体现 大量琐碎的对话不如替换成意味深长的空镜或独角戏来的意义非凡 所以最后郝蕾的独白才显得如此精彩 总的来说成片在水准之上 但优秀与大师之间的距离却那么这么近那么远",
        "upvote": "1",
        "time": "2020-06-04 22:54:56",
        "stars": "4"
    },
    {
        "name": "zhang 2nd",
        "content": "惨烈的母女战争",
        "upvote": "0",
        "time": "2020-09-12 14:25:54",
        "stars": "4"
    },
    {
        "name": "程小挑",
        "content": "这就是我们的生活，回想一下，虽然只隔着一条河，也有两三个月没见过父母了",
        "upvote": "2",
        "time": "2020-05-19 14:30:34",
        "stars": "4"
    },
    {
        "name": "William H D Lee",
        "content": "活着很累吧",
        "upvote": "1",
        "time": "2021-05-01 02:58:24",
        "stars": "4"
    },
    {
        "name": "Chris  一切由无聊开始",
        "content": "虽然不完美，还欠缺一些东西，但是电影这种东西也得对比对比，和同期大陆的差不多同类的电影相比的话， 确实是非常好了。手持摄影+小空间调度+小长镜头+表演，这些的频繁应用奠定了影片的影像基础，表达了现实的困境。还有些梦和想象的东西，表达了郝蕾的内心。剧本在表达状态，不是讲什么曲折故事。导演编剧脑子里确实想了非常多的东西，然后拍出来这样的电影。挺好。",
        "upvote": "2",
        "time": "2020-11-11 09:32:58",
        "stars": "4"
    },
    {
        "name": "法外之徒",
        "content": "安吉拉·卡特在《萨德语境中的女性》中说：“女儿是母亲对过去嘲讽性的回忆 母亲则是令女儿惊恐的警示：终有一天，你也将成为我” 杨荔钠的学院派手持纪实风格对空间有着精准的把握 门框和镂空墙面分割构图处理母女关系的割裂 有声谴责与无声反抗对峙形成无穷戏剧张力 仙人球的密刺针锋相对 砸钢琴的噪声剪不断理还乱 旧物连同不堪回首的回忆熊熊燃烧 春潮暗流汹涌、令人窒息 对母亲的惩罚和女儿的补偿心理化为超现实梦境 细碎的庸常生活场景剪接迸发出超验的情感；  郝蕾和金燕玲老师已经不是高手互飙演技了 相反 她们浸入了皮兰德娄式“角色” 在母亲长期歇斯底里的重压下 女儿如长颈鹿（唯一没有声音的动物）般沉默 直到母亲昏迷才集中爆发 满满话剧痕迹的独白却是母女唯一可能的“交流”方式 这一悖论正如永远无法和解的母女关系",
        "upvote": "4",
        "time": "2020-05-03 21:52:14",
        "stars": "4"
    },
    {
        "name": "调反唱唱",
        "content": "和［柔情史］对比一下。母亲的角色比耐安丰富太多。母女之间的仇恨是无解的，无力的，和［柔］里过于日常的，普适性的母女关系更有力量。此外，多种关系的对比也把议题扩大到更丰富的范围。（2020.5.27 重看 这一次着迷的倒不是郝蕾和母亲的关系，而是她和女儿的关系，正如我们知道她在与母亲关系中的弱势，我们也看到了她对待女儿的不负责任，从上往下，我们都要接受一个不完美的妈妈，才是成熟的标志）",
        "upvote": "1",
        "time": "2019-07-22 18:26:17",
        "stars": "4"
    },
    {
        "name": "终结者",
        "content": "一直没有看，就怕看到自己的影子。觉得这部片子角色关系无法理喻的人，就像片中母女俩谈到zx身亡的闺蜜，女儿不作评价，母亲觉得闺蜜辜负了她的好意给她丢脸了一样鸡同鸭讲。上一代母女间的恩怨随着老一辈的消逝而归于平静，那么和下一代呢？我相信这世上有一种缘分：斩不断的孽缘。无论你如何主动，都无法化解双方之间那铜墙铁壁般的高墙，穷尽一生浮出水面呼吸、逃离。",
        "upvote": "1",
        "time": "2020-08-01 15:57:22",
        "stars": "5"
    },
    {
        "name": "搬砖侠",
        "content": "上影节观影第十场，目前看到的国产新片中最出色完成度也最高的一部。同样是女性主题，但故事和隐喻，人物与台词，都处理得非常成熟，聚焦原生家庭之痛，母女之间的相爱相杀，对于那种爱的刺痛表现尤为出彩，尤其是后半段渐入佳境，在当下的国内电影市场，肯定是需要这样的题材探索的……",
        "upvote": "0",
        "time": "2019-06-18 19:35:26",
        "stars": "4"
    },
    {
        "name": "Panda的影音",
        "content": "郭建波：……我曾经试图夺回我做母亲的权利，而每一次都必然以你的胜利而告终。你什么时候才能明白　家庭不是战场，你的胜利也不是真的荣耀。我不想让我的女儿走回我小时候的轨迹，所以我才避免跟你吵架的　你懂吗？她很敏感，她很漂亮，可是你正在给她注入你的虚荣、你的虚伪。你的嫉妒和不分是非正在她身上发酵。我不希望她像你一样，过完卑微可笑的一生。…… ★★★☆",
        "upvote": "0",
        "time": "2020-06-02 23:09:07",
        "stars": "4"
    },
    {
        "name": "E=mc²",
        "content": "我和我的祖国，我和我的妈妈",
        "upvote": "2",
        "time": "2023-05-14 18:24:43",
        "stars": "4"
    },
    {
        "name": "Monden_Z",
        "content": "3.5  人物的情绪太满了，姥姥婉婷郝蕾三个人的表演（对白）拖着情节走，病房里那段郝蕾的独白太毁，结尾很好，但水流的拍法像是从《赤桥下的暖流》借鉴来的",
        "upvote": "0",
        "time": "2020-05-27 20:55:22",
        "stars": "4"
    },
    {
        "name": "笑寒叔叔™",
        "content": "应该是这几天最热门的华语电影了，郝蕾搭档金燕玲，讲述一家三代女人的故事。在『红楼梦』里，曹雪芹曾借贾宝玉之口说出了那句著名的“女人是水做的”，但这部电影里的三个女人，却是干涸的，过往的种种不如意，枯竭了她们的生命，在生活中，她们不是形同陌路的冷淡，就是歇斯底里的恶毒。全片都弥漫着低气压，看得人极度压抑。这是一个现实主义题材的故事，导演却用超现实主义的手段制造了很多隐喻。电影海报上说，你和母亲的关系，决定你和世界的关系。可见拥有一个正常母亲的原生家庭对一个人的成长是多么重要。当环境和欲望侵蚀了一个妈，这个妈就摧毁了一个家，毁掉这个家的每一个人。有的人会看得咬牙切齿，有的人会看得泪流满面。三星半到四星。",
        "upvote": "1",
        "time": "2020-05-23 10:00:28",
        "stars": "4"
    },
    {
        "name": "北时一",
        "content": "片子将家庭里的言语暴力放大，并给出了一些原因和观点，“家庭不是战场”，我们习惯于争权而非珍惜，但是也改变不了什么，很纠结，很压抑，总体有自然也有感觉很刻意的段落，喜欢郝蕾，可那段独白也太长了",
        "upvote": "1",
        "time": "2020-05-17 22:11:04",
        "stars": "4"
    },
    {
        "name": "L.C.",
        "content": "很压抑，也很细腻。水流穿过砖的缝隙流向很远的地方，仿佛没有尽头。就像留在她们心里的恨，是以死为结局还是继续延续？有没有可能一切变得不一样。建议所有需要抉择的女孩都去尝试一下心理咨询，这是我的来访者推荐我看的电影，我可以负责任的说，命运是可以在你这一代改变的，选择绝望之前，请再给自己一次机会。",
        "upvote": "0",
        "time": "2022-05-12 01:02:19",
        "stars": "4"
    },
    {
        "name": "奶奶徐",
        "content": "母女关系真是人生最复杂的课题之一",
        "upvote": "1",
        "time": "2020-05-28 14:59:40",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "是喜欢的影调，能将母女三代的关系以及与周围人的关系或明或暗地与历史大背景相联系，更是喜欢的方式，这种伤害与接受伤害的纠葛在家国两层维度得到完美的映照。结尾渗出的潮水太棒了，回应了开头自来水渗出来那段，而且刚看到时的解读是情欲的象征，还在想不知道导演有没有看过今村昌平《赤桥下的暖流》，后来看到潮水流到病房、留到学校，虽然不知该如何解读，但这种情绪很迷人。就是郝蕾独白那段真的太不可了，和影片整体氛围不搭。",
        "upvote": "1",
        "time": "2022-09-04 10:03:31",
        "stars": "4"
    },
    {
        "name": "金惠子",
        "content": "Elaine好绝啊 身体赶紧好起来再战三十年吧！",
        "upvote": "1",
        "time": "2020-11-25 13:28:46",
        "stars": "4"
    },
    {
        "name": "阿朽",
        "content": "喜欢小女孩的东北话。手机看的太头疼了，影响。",
        "upvote": "0",
        "time": "2020-05-03 21:04:58",
        "stars": "4"
    },
    {
        "name": "Enjoy🌈Rachel",
        "content": "女性导演女性视角的电影，一般来说女性容易给高分，因为或多或少都会产生共情。母女关系永远是一门极难的学问。原声家庭的伤害到底有没有可能避免“遗传”到下一代？非常喜欢电影里所有水和窗（镜面）的隐喻。",
        "upvote": "0",
        "time": "2020-07-29 22:52:01",
        "stars": "4"
    },
    {
        "name": "roja",
        "content": "很容易联想到自己的原生家庭，反思自己",
        "upvote": "0",
        "time": "2020-06-14 17:27:49",
        "stars": "5"
    },
    {
        "name": "一颗大豆",
        "content": "一个烂苹果会搞烂周围所有的好苹果，在特殊环境下还会烂得多姿多彩花样百出",
        "upvote": "1",
        "time": "2023-06-07 23:05:54",
        "stars": "4"
    },
    {
        "name": "盲忙",
        "content": "我可实在太喜欢这个开头了：采访完那样一起事件后，回家发现一群人正大唱赞歌，内容还是歌颂那个母亲，实在是太过讽刺。也不由让人浮想联翩：后面大篇幅的母女关系是否是另一层面的隐喻？以及找金燕玲演这个角色可真是太有意思了。虽然有些散，但还是值得鼓励吧。",
        "upvote": "0",
        "time": "2020-07-19 10:12:03",
        "stars": "4"
    },
    {
        "name": "布鲁斯-米",
        "content": "真的渐入佳境。从45分钟之后，无论是人物形象，视听语言，故事设计都不停地添加震撼。两代母女的碰撞表现了中国都市独特的家庭矛盾，在柴米油盐的争执下实际是母女意识形态差异所带来不可磨灭的鸿沟。可爱就像是当你被欺骗多次后，一直在角落里守候的观音，你如果选择去看见，也就会得到救赎。可这个电影告诉我们，观音也许存在，但是她从不干涉你悲惨的现实。因为它从未悲惨。",
        "upvote": "2",
        "time": "2020-05-20 01:37:19",
        "stars": "4"
    },
    {
        "name": "淋",
        "content": "有一个刻薄的母亲是一种什么样的体验？她把你的痛苦说成你的过错，生活里大部分都是她的折磨独角戏",
        "upvote": "2",
        "time": "2020-06-11 11:22:01",
        "stars": "4"
    },
    {
        "name": "你就叫我蕉大吧",
        "content": "我们期待决裂，但我们又渴望温暖。家庭就像水一样，是暖人的春潮，也是刺骨的寒流。",
        "upvote": "2",
        "time": "2020-06-24 13:09:31",
        "stars": "4"
    },
    {
        "name": "深夜的阿斯伯格",
        "content": "出场的以及提及到的脆肉生命都是社会的边缘人。看似偏执撕扯的问题个体实则这才是每个人最为人最真实的一面。",
        "upvote": "0",
        "time": "2021-02-09 08:46:42",
        "stars": "4"
    },
    {
        "name": "第六天大萌王",
        "content": "其实郝蕾的发挥空间不大，姥姥更有冲击力。那种母亲在旁边大吼大叫，子女呆若木鸡一言不发反而惹得对方更加疯狂的场面也许很多人都经历过，然而一转头她又好像什么都没发生过一样给你做了饭洗了水果，于是你也又放下了心防，直到下一次迎来更深的伤害。",
        "upvote": "5",
        "time": "2020-05-22 21:52:11",
        "stars": "5"
    },
    {
        "name": "子皿与舟",
        "content": "潮湿而绵密的窒息感。真实，又刺骨。如果金燕玲的南方口音再多一点东北味道就更好了。",
        "upvote": "1",
        "time": "2020-12-21 14:29:58",
        "stars": "4"
    },
    {
        "name": "fifi.li",
        "content": "那天和朋友喝酒玩游戏 朋友问我人生中最感恩的事是什么 我说我有个不像“中国母亲”一样的母亲",
        "upvote": "1",
        "time": "2020-06-12 23:12:39",
        "stars": "4"
    },
    {
        "name": "Leroy",
        "content": "我对未来没有幻想，我在这里出生，也将在这里死去。",
        "upvote": "2",
        "time": "2020-11-18 15:31:24",
        "stars": "4"
    },
    {
        "name": "烈焰红唇龙",
        "content": "对于金燕玲而言，算是在拒绝了近些年诸多港片里阔太失婚妇人等粗暴标签后的一次自我的回归。可以看到《一一》里的她，也可以看到《一念无明》里的她，甚至在唱歌翩翩起舞的某一瞬间，我看到了她出道时 《女人面面观》里的几分妩媚样子。但这终究不是台片港片，东北口音里蹿出一个台湾按摩医生还可以是寻根，但金燕玲母亲这个口音还是会跳戏，虽然个人表演无可挑剔。另外明线三代母女失和、暗线还是我们不能触碰只能回避的那段历史（“三十年没有性生活”）。那些争论的话题和台词，以及结尾的独白，太过刻意，貌似剪辑到骨灰一段是跳帧还是怎样。总的来说，我更愿意看成是女性主导的一部伤痕文学，值得鼓励，多给一星。",
        "upvote": "0",
        "time": "2020-05-18 20:45:04",
        "stars": "4"
    },
    {
        "name": "吴丝月",
        "content": "令人欣慰的一点是，好久没有看到这样一部国产电影，它让我们看见了女性，看见了现实，看见了政治，看见了历史，甚至还有隐藏但辛辣的公共知识分子式的嘲讽。",
        "upvote": "1",
        "time": "2020-05-18 10:45:18",
        "stars": "4"
    },
    {
        "name": "cynthia",
        "content": "很久之前，因为郝蕾看过。现在只依稀记得在1楼平房下两对母女相处的拉扯，病房窗口郝蕾望向夜晚的车流。",
        "upvote": "0",
        "time": "2024-12-22 19:34:34",
        "stars": "5"
    },
    {
        "name": "超人叔叔",
        "content": "春潮带雨晚来急 唯独道不尽至亲之纠结捆绑",
        "upvote": "0",
        "time": "2020-05-03 21:04:02",
        "stars": "4"
    },
    {
        "name": "DreamReaver",
        "content": "从《yhy》的“我就不走，除非你打我”，到本片的“祖国养育了你，你就要听祖国的”，郝蕾两次置身于国家/个人关系的比喻中。从《一一》里面对病床独白，到本片躺在病床上接受独白，金燕玲完成了身份的调换。时代的蹂躏无意识地作用于家庭之中，表达的错位导致代际传递的互相伤害，这种畸形的关系呈现得很真实。人物关系的进展和解决都有些乏力，看幕后访谈也许限于审查表达得并不尽兴。",
        "upvote": "1",
        "time": "2020-05-26 21:49:53",
        "stars": "4"
    },
    {
        "name": "小年左",
        "content": "母女关系讲的不是关系，而是独立的人，作为母亲、作为女儿，这两个身份都没办法做好，才是自我探索和论证的开始。苦涩和不解是日常，人和世间都是复杂的，好坏善恶是无力的，唯有立场在说话，女人尤其。安静是好吗？表面看起来是好的，但这好的表面，也意味着结束。遗憾吗，遗憾成为一种悠久的疼。",
        "upvote": "0",
        "time": "2023-10-09 18:48:37",
        "stars": "4"
    },
    {
        "name": "阅微草堂",
        "content": "小说月报可能是小时候的我接受的最好的社会教育之一",
        "upvote": "2",
        "time": "2020-06-14 19:38:47",
        "stars": "5"
    },
    {
        "name": "九命猫@victor-eyes",
        "content": "豆瓣现在删我短评已经连招呼都不打一声了！！！长评有木有删过？管理员站出来讲！",
        "upvote": "1",
        "time": "2020-08-10 10:29:22",
        "stars": "4"
    },
    {
        "name": "年逝",
        "content": "真实。痛。烦。躁。",
        "upvote": "0",
        "time": "2020-06-16 14:01:24",
        "stars": "4"
    },
    {
        "name": "乌苏拉",
        "content": "看完有很多问题，最前面的一个就是，女性的痛苦到底是谁造成的，为什么走不出来，一直在里面打转？",
        "upvote": "0",
        "time": "2022-12-23 15:35:24",
        "stars": "4"
    },
    {
        "name": "茗政",
        "content": "很多中国式家庭的缩影，缺席的父亲，控制欲强的母亲，母亲总是自我描绘身上的苦难色彩，用委屈自己的方式绑架孩子进行道德软压制，影片中的母亲更是典型的极端，母女共处一室时的尴尬、痛苦、撕裂，时时刻刻爆发的怒火，渴望诀别，一刀两断，但又如春潮般源源不断，无法割裂。郝蕾报复式满足母亲诅咒式的成长太沉重，《我和我的祖国》和“报社现实主义新闻的控制”时刻萦绕，小女儿 “小大人儿”式的东北话哲学和发问真是点睛之笔，终于可以在重压下喘口气。",
        "upvote": "0",
        "time": "2023-02-09 14:40:29",
        "stars": "4"
    },
    {
        "name": "横柯",
        "content": "永远爱郝蕾。那段病房独白很好，但是“发酵”读成了发“笑”。",
        "upvote": "1",
        "time": "2022-02-20 00:36:48",
        "stars": "4"
    },
    {
        "name": "柏舟",
        "content": "这个时代，还能拍这样一部电影，本身就值得三星了。里面的寓意超赞，可惜形式不讨喜，尤其不喜欢强加的文艺元素：梦境中的山羊，女主看到的另一个女生，太刻意了！",
        "upvote": "0",
        "time": "2020-06-16 09:08:15",
        "stars": "4"
    },
    {
        "name": "曳尾于涂",
        "content": "3.75",
        "upvote": "0",
        "time": "2022-03-22 23:53:02",
        "stars": "4"
    },
    {
        "name": "Kavin.G",
        "content": "反映中国家庭乃至社会问题的一部写实片，片尾的水流就像是中国人明明该说却吞到肚子里的话，冷漠与话唠的鲜明对比。一个人与母亲的关系恰恰反映了这个人与社会的关系",
        "upvote": "1",
        "time": "2020-05-21 00:09:28",
        "stars": "4"
    },
    {
        "name": "Jessy.Sedgwick",
        "content": "我一直以为姥姥是爸爸的妈妈？",
        "upvote": "0",
        "time": "2020-05-30 07:28:51",
        "stars": "4"
    },
    {
        "name": "半袖",
        "content": "她总是沉默不语，用自己的方式来反抗。窗边独白太刻意了，是让人心中不满但还是需要的一场戏，帮很多人去揭开谜底。于我而言，无论隔了多久，都能立刻沉浸到那熟悉的窒息感中，这本身已是一种痛苦的认知……“你和母亲的关系，就是你和世界的关系”，哪有那么多和解，无非是此消彼长。PS，曲隽希好灵！20221122",
        "upvote": "1",
        "time": "2022-11-22 15:13:00",
        "stars": "5"
    },
    {
        "name": "Pukii",
        "content": "很怕这种题材，但还是看完了。电影里的亲子关系，真的是让我毛骨悚然，比恐怖片还渗人。好在结局是阳光的，看到女主第一次展露出阳光的笑容，我也跟着松了一口气。亲情如果是用彼此捆绑彼此折磨的方式来表达，真的是会窒息的，而且逃都逃不了。。。",
        "upvote": "1",
        "time": "2020-09-18 01:19:33",
        "stars": "4"
    },
    {
        "name": "居无间",
        "content": "影片质量是靠摄影与表演支撑起来的。文本有着丰富的解读空间，可以加一星。其实表意也算呼之欲出了。在暗黑的母女关系背后，藏着历史与家庭两个层面的伤痕。纪明岚那个角色非常典型，从个体维度看，她被历史所伤，又成了拥护者；从隐喻层面看，她又指代了有着掌控欲的（锅）。郭建波明显代表了拥有先进理念的知识分子群体，她与母亲之间的相爱相杀也不局限于家庭内部，而是更大范围的撕裂的缩影。郭婉婷的身份很有神秘感，从一些草蛇灰线的细节看，她应该是郭建波被父亲性侵后所生的孩子，如此，人物个性与人物关系便更容易理解了。",
        "upvote": "0",
        "time": "2022-09-03 23:11:16",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "喜欢用这种白描形式刻画的生活，导演场面调度的功力很强，连儿童演员的表演都是如此自然。总是用公寓里的墙壁隔开同在一个画面里的两母女的设计很有巧思。关于母女矛盾的电影，比如《钢琴教师》和《柔情史》，似乎无一不涉及性压抑。人要彰显生命力的基础就是离开父母，尤其是母亲。结尾让我想起《弗罗里达乐园》的结尾，同样都是一对小女孩的出走。原来导演是贾樟柯《站台》里面的演员之一，她作为导演也是绝对专业的。",
        "upvote": "0",
        "time": "2020-05-20 01:29:43",
        "stars": "4"
    },
    {
        "name": "豆友56169154",
        "content": "这个评分蛮私人的吧，我不认为这是一部好片子，不过却好喜欢。小女孩好可爱。",
        "upvote": "1",
        "time": "2020-05-19 23:15:24",
        "stars": "4"
    },
    {
        "name": "非灰",
        "content": "前十分钟三四场戏实在尬出天际，为了给郝蕾出演的人物定调，实在是难受。好歹往后看有很多惊喜，除了三代女性不断拉扯，最有意思的还是四人餐桌关于祖国的讨论，的确是当下两种鲜明观点的对撞，意图藏在其中，是很绝妙的处理方式。通过大环境讲小家庭的故事，期间真的有种我现在能好好生活拍照已经是相当不容易的感觉，家庭对每个成员的影响能明显体现出来。郝蕾长段独白也是加分项，潮水涌出有点欧洲导演的做法，还是生硬了些。",
        "upvote": "0",
        "time": "2020-05-24 13:50:37",
        "stars": "4"
    },
    {
        "name": "𝙆𝙒",
        "content": "7.6 / “你摧毁的不是一个家庭，是母亲在我心里的形象，所以 无论你多么有难处 委屈，我都不会同情你啊。”一切的顺从都已经不能算麻木，是再次咽下一口慢慢抽走灵魂的毒药。",
        "upvote": "0",
        "time": "2024-09-11 21:54:22",
        "stars": "4"
    },
    {
        "name": "卫卫卫",
        "content": "说得好",
        "upvote": "1",
        "time": "2020-06-06 21:58:16",
        "stars": "4"
    },
    {
        "name": "丛林宜歌",
        "content": "男性缺席的三代女性生活，像苏童的一本老书《妇女生活》的当代版，中国绝大多数家庭的情感关系都这样扭曲和不健康吗？最后一段郝蕾的独白戏很显话剧演员功底。春潮涌动舒缓了前戏的压抑感，很有诗意。",
        "upvote": "2",
        "time": "2019-09-19 23:28:25",
        "stars": "4"
    },
    {
        "name": "独笠女性🖕🏿",
        "content": "看起来是给郝蕾定做的，实则金燕玲的形象才是塑造和表演最好的。和那些只管灌输情绪不管发泄出口的作品相比，这部起码用一段独白来找到了出口。其实和王小帅的电影是有异曲同工的，看起来讲母女性格差异，实则是讲对文革后遗症的批判，金燕玲饰演的岚其实就是一个活生生的红卫兵形象，年轻的时候举报老公的做法完全就是她没走出做红卫兵时的那种成就感，这种掌握权力的成就感铭刻到她（那一代人）的骨子里，看起来是信佛，其实是信毛，毛的离开只能让她来在佛身上找到寄托，同学聚会唱红歌，生病之后春潮蔓延进来，一堆人还坚定的歌唱祖国。事实上，没人任何人能比红卫兵这代人更爱国了。",
        "upvote": "1",
        "time": "2020-05-20 14:49:55",
        "stars": "4"
    },
    {
        "name": "如",
        "content": "我爱这样的庞杂，非得是最后那突兀的潮水才能抚慰我看到结尾的荒凉感。（就对镜旁白那里有点出戏，设定有点板儿了",
        "upvote": "1",
        "time": "2020-11-27 00:02:59",
        "stars": "5"
    },
    {
        "name": "瑞波恩",
        "content": "有种意犹未尽之感，那些熟悉的原生家庭之殇，三代女性共处一室，剧本好似专为郝蕾金燕玲两位实力派量身定做，小女儿婷婷台词最有趣，看后还与麻麻专门讨论了一下，她说老母亲纪明岚这种做派像极了当年的红维兵，自以为是冷酷无情把家庭搞得像是战场，生活中这种魔鬼家长也不算少，说到底就是自私（精神分裂）。PS，最难忘午夜郝蕾在医院的那段内心独白（点睛之笔），虽然影片主题沉重表达笨拙，但比起传播度更高的《春歌》，《春潮》更为决绝尖锐愤怒（也更具人文深度），导演杨荔钠在开篇客串列车上抱娃妇女，真是憨态可掬。",
        "upvote": "1",
        "time": "2025-02-14 18:32:40",
        "stars": "4"
    },
    {
        "name": "铜tt",
        "content": "七分，比《送我上青云》好，看起来也更压抑，看完后脑袋里回荡着“你占有得太多了”。虽然这部也没有着重刻画男性角色，但同时也没有让男性角色符号化，蛮难得的。后半段比前半段好。三个女主角的演技在我看来是金燕玲>小孩>郝蕾，郝蕾的独白太话剧了，有些字眼强调得仿佛恋犀上身。但不得不说郝蕾的情欲戏确实不错，换做别人没法拍毫无台词的情绪戏吧。",
        "upvote": "1",
        "time": "2020-07-01 12:46:24",
        "stars": "4"
    },
    {
        "name": "曼特宁",
        "content": "母女因因果果，演员发挥出色",
        "upvote": "0",
        "time": "2020-05-23 13:42:44",
        "stars": "4"
    },
    {
        "name": "💚",
        "content": "飞机上发现这个国产独立电影，看完后很惊艳。郝蕾和金燕玲对飙演技特别有看头。金燕玲演的那个角色是我们身边无数人的妈妈和阿姨。好久没看过这么细腻的中国女性电影了，4.5星。",
        "upvote": "0",
        "time": "2024-09-23 21:48:06",
        "stars": "5"
    },
    {
        "name": "yo",
        "content": "主要讲家庭伦理关系，但又不仅仅限于家庭伦理。母女关系，相爱相杀。饭桌吵架等几场戏导演做的不错，表面平静下的暗流涌动。那段母亲病床前女儿的控诉和独白，郝蕾的演技表现的很棒。母亲做作的虚伪、女儿压抑的愤恨、孙女耍小聪明的故意闯祸，一切都在戏里了。",
        "upvote": "0",
        "time": "2020-05-17 17:07:54",
        "stars": "4"
    },
    {
        "name": "旺仔流奶",
        "content": "郝蕾真素人大明星，毫无距离感，成功挑起了女儿/母亲双料角色的大梁，用“叛逆”与母亲抗争，同时呵护着花儿一样的女儿。多少人与建波同志感同身受，默默忍受着父母辈的伤害，要不断提醒自己不能成为父母那样的人，也要护着下一代免于遭受自己曾经历过的伤害。“家庭不是战场，你的胜利也不是真正的荣耀”，建波同志这句独白既是给病榻上终于安静的母亲，也是给终于正式发声的自己，同一屋檐下两败俱伤，戚戚然也。最喜欢小孙女餐桌上呛外婆，嘲讽准外公，“后浪”的犀利不容小觑…片尾逃离表演现场去踏水，标志着新一代“叛逆”的开始。\n原生家庭的问题，很难又无处可逃。",
        "upvote": "1",
        "time": "2020-05-18 21:48:44",
        "stars": "4"
    },
    {
        "name": "海桓",
        "content": "成年人的愤怒和眼泪不会是一次应激反应 而是长期压抑的一种宣泄 郭建波的母亲一直把自身的不幸发泄在她身上 用她的错证明自己的对 甚至把孩子从她手中夺走 剥夺她通过做一名合格母亲而在人生中反败为胜的机会 所以郭建波和母亲同框时 生命中只有噪音 而在男人怀里时 周身萦绕的是音乐 结尾独白的时候 窗玻璃中的病倒的母亲和她第一次如此之近 不过这次这个世界安静了 母亲信了一辈子佛 却从来没看开过 郭建波却显得冲淡平和了许多 也许亲情关系里 相憎和相爱一样 也是一种稳态 片子确实让人想到血观音 海报也很像 如果不是前世业障的话 画中人恐怕永远不愿在人间有此一聚吧",
        "upvote": "3",
        "time": "2020-05-03 21:37:19",
        "stars": "5"
    },
    {
        "name": "2460one",
        "content": "本片和《万箭穿心》一起食用，效果更佳。有的电影你看10分钟就知道是不是符合你的口味了，这部就明显是。非常喜欢里面的台词，风趣却又不是抖机灵，还异常深刻。差点因为分数错过了……",
        "upvote": "0",
        "time": "2024-09-07 14:07:36",
        "stars": "5"
    },
    {
        "name": "菜泡饭",
        "content": "从这个刻薄的母亲到恶毒的言语以及窒息的关系，整个电影都有点硬核",
        "upvote": "1",
        "time": "2021-06-14 21:00:01",
        "stars": "4"
    },
    {
        "name": "路米內",
        "content": "之所以喜欢《柔情史》就是因为她处理这个棘手的题材但拍得一点都不令人讨厌，《春潮》里的这段关系实在是太烈了，一点「柔情」余地都没有。那段独白不能说是矫情，是剧作的必要，我和郝蕾的理解类似，它可能根本没有发生，这段话母亲是永不可听见的，又是女儿排练了千百遍永远被铭刻下来的。最后春潮的意象，令人想到《百年孤独》何塞·阿尔卡蒂奥死后不断蔓延的血线。",
        "upvote": "0",
        "time": "2020-05-04 22:59:26",
        "stars": "4"
    },
    {
        "name": "老暮",
        "content": "片中的小女孩像极了个小机灵鬼，既不缺少小孩的天真可爱，也不缺少大人的机智过人",
        "upvote": "1",
        "time": "2020-11-18 00:40:04",
        "stars": "4"
    },
    {
        "name": "1号游客",
        "content": "在一个那么腐败残破的土地上，也曾开出洁白骄傲不屈的花。在经历风雨之后，也仍然那么让人钦佩。代际间的憎恨是最无奈的事物，一个女孩没有躺在母亲身边而是别人的男人怀里，是多么悲哀叹息",
        "upvote": "0",
        "time": "2024-10-22 04:55:02",
        "stars": "4"
    },
    {
        "name": "兔安叽",
        "content": "导演融入了很多个人化、生活化的细节，还有一些没那么“有用”的镜头，让故事更真实。金燕玲的口音稍稍有点没说服力，郝蕾的发挥达到了人们的期望，小朋友简直是神来之笔。中国电影必须要有更多这种不商业的电影，才有可能百花齐放。",
        "upvote": "0",
        "time": "2020-05-20 18:45:13",
        "stars": "4"
    },
    {
        "name": "Hildy at beach",
        "content": "家庭不是战场，但又真真正正是战场\n亲密关系会激化各方的关系，不能彻底爆发，不能彻底解决，最终要不得过且过，要不分道扬镳，要不其中一方走上绝路",
        "upvote": "0",
        "time": "2020-11-01 19:08:51",
        "stars": "4"
    },
    {
        "name": "断了气儿",
        "content": "4.5 比预期高出很多，延续《春梦》。真实空间中的表演性和日常生活中的歇斯底里 剪辑节奏喘息的时刻留给诗意和泪水。这两年看的关于长春的影像越来越多了。若从创作角度来看这部《春潮》非常棒，值得推荐。15年在台湾女性影展上看《春梦》，杨荔钠不是高产的导演，五年过去看到她新的观察和思考有一脉相承的作者性，《春梦》是廖桑操刀，《春潮》也有很多台湾影人加入，台湾和东北发生关系就像女性的柔情和钢铁工业的碰撞，很恰当，影片的情绪张力，呼吸感也都很好。这是我期待看到的一种新的独立电影，不依赖更多的工业资源和套路，将已有资源利用磨合得非常好。赛人老师说电影是共同协作的产物 越是这样越使如何体认个体显得珍贵，《春潮》做得就很好。",
        "upvote": "2",
        "time": "2020-05-17 16:21:45",
        "stars": "4"
    },
    {
        "name": "Bill",
        "content": "女人何苦为难女人",
        "upvote": "0",
        "time": "2020-11-20 10:07:07",
        "stars": "4"
    },
    {
        "name": "慈悲鞋底",
        "content": "一言难尽",
        "upvote": "0",
        "time": "2020-10-05 00:32:07",
        "stars": "5"
    },
    {
        "name": "Vivsion",
        "content": "@2022-02-02 12:48:57",
        "upvote": "0",
        "time": "2022-02-02 12:48:57",
        "stars": "4"
    },
    {
        "name": "傲寒",
        "content": "她安静了，你的这个世界就安静了。\n你沉默了，这个世界就再也热闹不起来了。",
        "upvote": "3",
        "time": "2020-10-18 20:27:23",
        "stars": "5"
    },
    {
        "name": "殺死金毛玲",
        "content": "我一直以为自己很幸福 我的生活时时充满着欢乐 处处铺满着鲜花",
        "upvote": "0",
        "time": "2023-04-27 17:35:41",
        "stars": "4"
    },
    {
        "name": "Elika",
        "content": "原生家庭。如果把父母之间的问题去责怪子女无异于杀了他。",
        "upvote": "0",
        "time": "2023-07-09 12:55:56",
        "stars": "4"
    },
    {
        "name": "waking王小心",
        "content": "对华语文艺片毫无抵抗能力。",
        "upvote": "0",
        "time": "2020-05-27 14:00:48",
        "stars": "4"
    },
    {
        "name": "ﾐﾉﾑｼ",
        "content": "表达有点不足，但导演想法很好，有努力在传达了。",
        "upvote": "0",
        "time": "2021-05-16 22:16:35",
        "stars": "4"
    },
    {
        "name": "傅善行",
        "content": "平白如水的现实部分比噩梦版的超现实部分还要绝望。每个人都是坏人，每个人都是可怜的人。",
        "upvote": "1",
        "time": "2023-02-11 03:57:35",
        "stars": "5"
    },
    {
        "name": "与你相距十光年",
        "content": "比起女主我更心疼外婆，这就好比，孩子吃饭打翻了翻菜把衣服搞得一团糟，恰好这衣服是明天要穿的校服，妈妈边骂孩子边收拾残局，洗完拖地打扫卫生，然后一边说明天你就穿这个脏衣服上学吧一边给孩子洗衣粉，熬夜烘干衣服，爸爸只需要在事发时轻飘飘安慰孩子一句，多年后爸爸在孩子心中就是一个慈父形象，哪怕他出轨pc坐牢，这片教育我，要么不生孩子要么就当甩手掌柜，千万别吃力不讨好。",
        "upvote": "2",
        "time": "2023-07-02 10:41:21",
        "stars": "5"
    },
    {
        "name": "熠表人才",
        "content": "真实细腻，镜头创新，简直是\"本土化的李安\"。今年第一部五星电影。",
        "upvote": "1",
        "time": "2020-05-20 23:20:02",
        "stars": "5"
    },
    {
        "name": "半",
        "content": "飞机上看的，女性导演个性鲜明，互相折磨的母女关系是不是因为男人已经不重要，女性的压抑女性也不懂。",
        "upvote": "0",
        "time": "2024-09-01 16:55:45",
        "stars": "4"
    },
    {
        "name": "tomie",
        "content": "太好看了",
        "upvote": "1",
        "time": "2020-05-22 00:42:59",
        "stars": "5"
    },
    {
        "name": "宫唯明",
        "content": "可以说电影中这样的单亲家庭在现实中比比皆是，爱你爱的深沉，恨你恨的无法自拔",
        "upvote": "0",
        "time": "2020-05-20 17:33:03",
        "stars": "4"
    },
    {
        "name": "自然而然",
        "content": "没有被母亲爱过的孩子，也没有力量从虐待中离开，甚至会主动寻找被虐待的机会。",
        "upvote": "1",
        "time": "2021-06-27 14:59:52",
        "stars": "4"
    },
    {
        "name": "Sundance小千",
        "content": "春潮就是面对拧巴而无奈的家庭和社会对抗与滋润的过程，世界总会越来越好吧？郝蕾真好。导演这是用娄烨和杨德昌的配置拍了一部王小帅内核的电影。",
        "upvote": "0",
        "time": "2020-05-21 22:02:22",
        "stars": "4"
    },
    {
        "name": "穗尔Sybil",
        "content": "还挺喜欢的，政治隐喻细思极恐。",
        "upvote": "0",
        "time": "2020-08-10 23:41:22",
        "stars": "5"
    },
    {
        "name": "tankry",
        "content": "好电影。如果说男性介入是一种更安全却也趋众的创作视角，春潮对于母女关系的读取就要轻盈很多，将一切归于日常，归于余味。即使设置了母亲与祖国的隐喻，也不留恋高于文本的叙事，点到为止。大段室内戏依靠非常成熟的调度技巧而显得相当老练，音乐也很贴合，那些埋藏在沉默之下的昨日故事就如同早春升起的潮水，而我们也都在走向归属地的道路上。",
        "upvote": "0",
        "time": "2020-05-06 11:05:46",
        "stars": "4"
    },
    {
        "name": "276088996649",
        "content": "既文艺又贴近生活，敏感问题浅尝辄止，其实即使没有审查压力，这样半遮半露的处理也很好。最后的独白虽然有点尬，但写得真好。长影集团虽然在自己家门口拍，但也很克制，毫无旅游宣传片的意味",
        "upvote": "0",
        "time": "2021-07-17 17:08:43",
        "stars": "5"
    },
    {
        "name": "彩戏师",
        "content": "女人对家的影响。但是最后的数据意思是春水初生吗。",
        "upvote": "0",
        "time": "2020-05-18 23:31:59",
        "stars": "4"
    },
    {
        "name": "xiiiprids",
        "content": "那段独白有点太像念课文了🤐虽然念的挺好，但总有一种脱离郭建波这个人物的奇怪感觉",
        "upvote": "1",
        "time": "2022-10-02 19:33:46",
        "stars": "4"
    },
    {
        "name": "🪐丧甜治多心",
        "content": "人工湖的春潮。",
        "upvote": "0",
        "time": "2020-06-24 00:47:10",
        "stars": "4"
    },
    {
        "name": "陈哈",
        "content": "女主对着昏迷躺在病床的母亲：终于安静了，你安静了，这个世界就安静了。\n让我想起以前看过的一则新闻，一个一路从清华读到世界名校毕业留在华尔街的孩子，母亲去看望她的时候，除了各种不满意，没有半句肯定之词，孩子当着她的面打开窗户：这下你总该满意了。然后纵身跳下。\n这不知道得是多少中国母亲父亲的模式啊，人间一大灾难。",
        "upvote": "2",
        "time": "2020-06-08 23:08:01",
        "stars": "4"
    },
    {
        "name": "番茄酱皇帝",
        "content": "三号线，老虎公园，南湖公园，柴油机宿舍。“我对未来没有幻想，我在这里出生，也将在这里死去。”在家乡拍的电影，这可能也是我对家乡的情感吧。最后那么多水 希望是大家内心里的冰融化了（七分钟的独白有点偷懒吧，如果不是郝蕾真的看不下去。",
        "upvote": "2",
        "time": "2020-05-03 21:15:52",
        "stars": "4"
    },
    {
        "name": "苦涩小柑橘",
        "content": "杨荔钠导演不用我多说了吧！",
        "upvote": "0",
        "time": "2022-05-25 03:44:54",
        "stars": "5"
    },
    {
        "name": "林黎🍀",
        "content": "一級棒的質感，我最愛的那種，國產片裏極罕見的那種。有比較重的瑕疵，因為優點太動人了，仍然瑕不掩瑜——攝影功不可沒。郝蕾！郝蕾！",
        "upvote": "1",
        "time": "2020-06-05 23:44:00",
        "stars": "5"
    },
    {
        "name": "洛木",
        "content": "这样的学院派艺术片是需要功力的，仿佛在看悬疑片一般，一家老中青三代女性，母亲看似热爱生活，与邻为善，但与女儿关系极僵；女儿身为记者，报道许多社会负面事件，母亲认为其吃国家的饭还揭国家底是没良心，也隐射女儿吃穿用度都是自己的。女儿总时不时恍惚看见或梦见一个面目模糊的女人，她看起来孤傲不群，尤其是在家里，但与自己女儿在一起她又特别温柔，小女儿就是天性活泼，但被姥姥塑造得听话懂事。片中母亲隐射国家，她从农村来到城市，写检举信检举自己的男人，三十年没有性生活，将自己的意志凌驾于家人上，还有taiwan……将小家庭与大国家联系在一起。最后春水初生那段也是神来之笔，非常棒！",
        "upvote": "0",
        "time": "2020-05-29 22:12:00",
        "stars": "4"
    },
    {
        "name": "格林童话",
        "content": "原生家庭真的很重要",
        "upvote": "0",
        "time": "2022-08-08 01:02:03",
        "stars": "4"
    },
    {
        "name": "octopus",
        "content": "郝蕾的美赢得了一切，电影胜在，没有什么说教和野心，平凡人绝大多数都是被这种世俗所裹挟驱赶着向前走的。",
        "upvote": "0",
        "time": "2020-09-29 15:42:56",
        "stars": "5"
    },
    {
        "name": "pppirs",
        "content": "性感郝蕾 在线抽烟",
        "upvote": "3",
        "time": "2019-06-19 06:53:54",
        "stars": "5"
    },
    {
        "name": "taboo",
        "content": "为了郝蕾",
        "upvote": "0",
        "time": "2020-05-03 21:25:40",
        "stars": "5"
    },
    {
        "name": "黄色动力伞",
        "content": "这么多明喻暗喻母女情仇，最后都抵不过一池春水",
        "upvote": "0",
        "time": "2021-02-28 02:39:42",
        "stars": "5"
    },
    {
        "name": "FWSWU-LLDAF",
        "content": "终于明白为什么要宣扬传统强调家庭了，家国一体嘛，家主有权威，国主有威权，也终于明白了为什么连揭露一下看似和权力毫无关系的老师都会人很多人不爽了，尊卑有序嘛，老师不可批评，导师不可议论，你问我咋不离开，有首歌唱的不是好吗：我和我的祖国，一刻也不能分割。自己的婚姻生活乌七八糟，却忙不急的把下一代推进不幸婚姻的火坑，见不得一点点反对意见，动不动嚷嚷：“太平洋没加盖”，裤兜里刚有些钱那副既得利益者的丑恶嘴脸便藏不住了，东拉西扯一大堆只证明自己犬儒作派的合理性，所有的所有太生动了，符号和隐喻玩的飞起，尺度远大过《别告诉她》的餐桌争论。郝蕾不愧是娄烨曾经的缪斯，要说章子怡是老天爷赏饭，她才是老天爷亲自下厨，满脸丧气啥都不做演技就有了，什么是厌世文艺女青年啊.jpg",
        "upvote": "1",
        "time": "2021-02-15 19:58:27",
        "stars": "4"
    },
    {
        "name": "吃吃",
        "content": "很喜欢！剧本太妙了，全部都是闲笔，又处处回应最深处的母女矛盾，是没有爱吗，不是，是爱吗，也不是，有时候怨比爱深。但制作上镜头语言确实有点无力，几场超现实的戏很跳，医院郝蕾的大段独白也有点跳，换成其他场景内心独白会更好，结尾构思特别喜欢，只是摄影比较凑合……这算郝蕾近几年演得最适合她的戏了吧！",
        "upvote": "1",
        "time": "2020-05-20 20:40:51",
        "stars": "5"
    },
    {
        "name": "马拉马拉尼罗鳄",
        "content": "一个控制欲强的母亲对整个家庭的影响是巨大的。表面平和暗流涌动已经是不错的表象了。母亲在《一一》里就信佛了，这部接茬来黑土地信，导演的选角我真是佛了。关于幻视的女子，邪恶的或者献祭的山羊，彷徨虚无的音乐家情人，治愈的宝岛寻根技师，鲸鱼的声音……为了诗意，要素添加过多，去掉点反而更好，对于这样一个凛冽无言的题材。片中有郝蕾打开水龙头压过那些她不想听的陈词滥调，片末流水潺潺溢出屏幕，Bruce Lee的名言在我脑中8D环绕:Water can flow, or it can crash. Be water, my friend~",
        "upvote": "0",
        "time": "2020-05-21 15:06:09",
        "stars": "4"
    },
    {
        "name": "爱吃和府捞面",
        "content": "象征驱动的女性电影，私人表达让台词略失生活气质，但是不阻碍那种强烈的宿命感激荡在三代里，水是成人化连接母性的原始力量，独白那段郝蕾姐真的很厉害！",
        "upvote": "1",
        "time": "2020-05-03 21:52:50",
        "stars": "4"
    },
    {
        "name": "给你我最亲爱的",
        "content": "懂的人应该能懂原生家庭的痛苦，郝蕾的独白明显刻意但也动情，到头来您躺在床上还是亲妈呀。",
        "upvote": "0",
        "time": "2020-05-21 23:44:41",
        "stars": "4"
    },
    {
        "name": "feelflame",
        "content": "郝蕾和金燕玲无数场对手戏都够爽！",
        "upvote": "0",
        "time": "2020-09-12 16:48:55",
        "stars": "4"
    },
    {
        "name": "次等水货",
        "content": "金燕玲、郝蕾、曲隽希，演了三代人，几位表演都绝了。",
        "upvote": "2",
        "time": "2019-07-28 11:00:53",
        "stars": "4"
    },
    {
        "name": "Jia",
        "content": "作者电影，最重要的是有话要说，而不是沉浸在自己营造的氛围里假装艺术。春潮的作者不但有话要说，而且说得又冷又硬，相当有种。",
        "upvote": "1",
        "time": "2019-07-19 11:38:46",
        "stars": "4"
    },
    {
        "name": "嗦罗蜜",
        "content": "这是一部以当代原生家庭母女三代人的伦理矛盾为基本剧情，充满了政治批判隐喻的优秀电影。“我和我的祖国一刻也不能分割~“确实有影射本片母女之间原生关系。甚至负面解读为”附骨之蛆“的寄生和憎恶的宿命互动。在国家与个人关系上，甚至有朝鲜族和台湾的两个人物进来，含义不言而喻。女主与台湾来的小伙不管是现实还是幻想的的激情戏，从前面的铺垫来看，确实有对专制（母亲和体制）的批判，拥抱民主（小伙子和台湾）的主创意识形态隐喻。本片其实也在揭露中国当代人精神困境在原生家庭伦理和社会意识形态碾压的方面都有很深刻的鞭笞力度。但似乎也没必要开出想当然的一厢情愿的解决药方。从题材选择和人物设定来说，本片足够更高得分，大概我还是觉得政治企图的隐喻和关联过于显性，从而使人物有刻意符号联想的倾向，为了寓言，牺牲了人物，甚至逻辑",
        "upvote": "1",
        "time": "2020-05-19 14:29:50",
        "stars": "4"
    },
    {
        "name": "Boléro",
        "content": "母亲的角色实在是令人窒息",
        "upvote": "0",
        "time": "2020-09-19 20:48:44",
        "stars": "4"
    },
    {
        "name": "童年末日",
        "content": "7.5/10，春潮最大的问题是，很多事情导演也没想清楚，但是还是拍了出来。但导演很聪明，闪烁其词的影像让你以为她另有所指，事实上精彩的是两名优秀女演员对女性气质的传递。而女性主义的本质表达则被女导演的镜头限制的死死的。比如说电影充斥的大量符号意象，是典型的非女性主义电影，不必对此啧啧称奇。",
        "upvote": "1",
        "time": "2022-01-30 12:11:24",
        "stars": "4"
    },
    {
        "name": "yuebeifan",
        "content": "老戏骨的台词功底太好了，话剧质感。",
        "upvote": "1",
        "time": "2020-05-21 12:47:22",
        "stars": "4"
    },
    {
        "name": "荒人",
        "content": "SIFF 补标 #见面会",
        "upvote": "1",
        "time": "2020-05-19 00:11:34",
        "stars": "4"
    },
    {
        "name": "kiki204629",
        "content": "因为这句【你和你母亲的关系，决定你和世界的关系】而看，并且，和麻麻一起从头看到尾。始终还是有些许晦涩，那种母女之间的博弈和纠缠的处理方式，郝蕾与金燕玲的很多对手戏都火花四溅。是女儿，也是母亲，在这个被削弱了男性存在感的家里，她选择隐忍克制，甚至任凭仙人球刺进手掌，最后医院病床前的大段告白，终于直抒胸臆。确实，只有你安静了，这个世界才能安静。",
        "upvote": "0",
        "time": "2020-05-18 22:31:58",
        "stars": "4"
    },
    {
        "name": "生活在别处",
        "content": "7/10.\n母亲因为年轻时遭遇生活的不公而把不满和怨气都撒到了女儿的身上，女儿长大后就用滥交来报复母亲，未婚先孕的第三代则聪明伶俐，敢于反抗姥姥。\n母女战争的不满情绪极其压抑，母亲语言上容易走极端，女儿则用沉默回应。\n这场战争有结局但没有胜负，双方都是受害者。\n没有共鸣的我观感较差。\n最后的流水应该代表着自由了？",
        "upvote": "0",
        "time": "2022-12-31 17:07:24",
        "stars": "4"
    },
    {
        "name": "毛豆，",
        "content": "还想多看点这样主题的",
        "upvote": "2",
        "time": "2023-06-13 16:58:24",
        "stars": "5"
    },
    {
        "name": "饮歌",
        "content": "一种很难言语出的观感，整体感觉是好的。一道流水流淌过三代女人，那种细腻的、叛逆的、温吞的、激烈的...等等的女人心事，都如一道春潮，诗意又矛盾的躁动。",
        "upvote": "0",
        "time": "2020-05-19 05:11:04",
        "stars": "4"
    },
    {
        "name": "dae",
        "content": "意象很厉害，郝蕾台词功底了得",
        "upvote": "1",
        "time": "2020-05-23 23:57:44",
        "stars": "4"
    },
    {
        "name": "西北一枝花",
        "content": "一个女人在遭受了亲情的痛苦后，继续把这痛苦转移到下一代。",
        "upvote": "0",
        "time": "2022-11-13 19:20:09",
        "stars": "4"
    },
    {
        "name": "摩西不夜奔",
        "content": "生动完整的表达，空间和人物关系处理非常准确，而且克制,非常难得。男性缺席，父亲和丈夫声名狼藉面目模糊，母亲和女儿相互折磨，导演多年纪录片经验，让人物和情感都真实锋利，甩送我上青云几百条街啊",
        "upvote": "0",
        "time": "2020-09-13 22:50:36",
        "stars": "4"
    },
    {
        "name": "無人至於",
        "content": "女性如果不满足社会对女人的期望，女性会对女性进行更加残酷的内部摧毁。姥姥的爱深沉而复杂，内敛而含蓄，坚硬而柔软，她既是时代的悲剧，也是时代所凝聚出的悲剧内核，是千千万万个女性的缩影，一代为难着下一代，什么时候才能做到真正的放手，让年幼的灵魂自由成长。建波对母亲无声的反叛，是对这个社会的反叛，是最无声的呐喊，最密聚的沉默，最撕裂的隐忍，她想要母亲放过她，想让这个世界放过她，她让她的孩子在爱的滋养中成长，无拘无束，只做她自己。母亲与女儿，复杂亲密割裂撕扯的关系，永远无法分离，又永远的印刻在自己的骨子里。这部片子，太精彩了。无人死去，却是一个巨大的悲剧。但是小女儿，正如那一朵朵浪花卷起的春潮，带着最旺盛的生命力，涌入这个社会，掀起波澜，迸发出新的生命力。",
        "upvote": "5",
        "time": "2022-02-14 16:09:16",
        "stars": "5"
    },
    {
        "name": "pizzali死胖子",
        "content": "春潮的水像安静的猛兽，流向所有人\n再流进河里，流进海里，悄悄地消失不见\n“你摧毁的不是一个家庭，是母亲在我心里的形象。” \n“我对未来没有幻想，我在这里出生，也将在这里死去。” \n有人说郝蕾的表演撑起一片天，可是明明三者缺一不可啊，角色的刻画不是镜头的数量决定的，三位女主的表演都张力满满，最惊喜的是小演员，眼睛怎么那么有戏",
        "upvote": "0",
        "time": "2024-11-06 12:49:52",
        "stars": "4"
    },
    {
        "name": "主演钱德勒",
        "content": "一场独白戏破坏了苦心经营的交错纵深的谜题感，很多抓取都太好，最后突然抽风太没必要",
        "upvote": "2",
        "time": "2019-07-22 18:31:52",
        "stars": "4"
    },
    {
        "name": "赵天霸",
        "content": "没看太懂但受到很大震撼",
        "upvote": "0",
        "time": "2021-07-16 00:23:28",
        "stars": "5"
    },
    {
        "name": "焦糖爆爆",
        "content": "“多少个夜不能寐的时刻我都想躲进母亲的怀抱，可大多数时候我都躺在男人的身边。”母爱的缺失，让多少人自卑、自负，找不到自己、做不了自己，终其一生无法成为一个圆满的人，终其一生都在寻找那块再也无法补全的自己。春潮，是一个女儿对母爱的渴望，是一位母亲对女儿能够沐浴爱河的渴望。感谢看到，感谢发声。",
        "upvote": "1",
        "time": "2020-05-18 22:04:50",
        "stars": "4"
    },
    {
        "name": "Uncle Wang",
        "content": "她既是母亲，又是女儿，这让这个角色一开始就处于一种丰富的事件中心里。同时，她既是未婚妈妈，她的父亲，一个死去的男人，在她母亲的口中是一个猥亵少女的暴露狂，但在她的日记中又是一个温柔的男人。同样身为母亲，她给不了女儿太多，又从自己母亲那里获得太少。病榻前的一番独白很动情，最后什么问题也没解决，也没法解决，结尾如春天融化的冰水四处蔓延，无序、四处蔓延、蠢蠢欲动。",
        "upvote": "1",
        "time": "2020-05-28 15:33:32",
        "stars": "4"
    },
    {
        "name": "浪",
        "content": "郝蕾非常好",
        "upvote": "0",
        "time": "2020-05-23 16:01:19",
        "stars": "4"
    },
    {
        "name": "痞人纯良",
        "content": "3.5 现实更窒息",
        "upvote": "0",
        "time": "2022-01-26 18:52:50",
        "stars": "4"
    },
    {
        "name": "你不知去向",
        "content": "到底是多绝望的心灵，才会选择用自毁去报复。",
        "upvote": "1",
        "time": "2020-11-17 11:48:21",
        "stars": "4"
    },
    {
        "name": "陈小桃",
        "content": "情绪饱满的好片，很难得有这种不太作的文艺片了。不过最后那一段是在模仿赤桥下的暖流？",
        "upvote": "0",
        "time": "2020-05-24 13:40:39",
        "stars": "4"
    },
    {
        "name": "小蚂蚁",
        "content": "一个强势的母亲，将自己的不幸转嫁到女儿身上，妄图通过精神控制、打压、摧残女儿的人生来排解自己的苦闷，同时通过掠夺女儿对外孙的抚养权，来填补自己没有良好养育女儿的情感缺失。女儿是压抑的、悲惨的、变态的，但她努力控制不将自己的悲惨继续传染到下一代，她想尽力修补母亲对第三代的不良影响。中间一大段独白，直给了主题。结尾女儿仰靠在治愈医生的镜头像一个寻爱的婴儿，流淌的水喻意羊水，重新分娩了灵魂，达到情感上对母亲的解离。小外孙女追随流水到小河里游玩，象征女儿对亲子关系的重新定义，以及下一代教育观念的重生。",
        "upvote": "1",
        "time": "2024-11-08 12:53:47",
        "stars": "5"
    },
    {
        "name": "άγριοαρνί",
        "content": "7分，最后的潮水很有力度",
        "upvote": "1",
        "time": "2020-05-18 20:15:12",
        "stars": "4"
    },
    {
        "name": "一颗糖",
        "content": "非常出众的国产电影！很多隐喻。小孩子演得很好",
        "upvote": "0",
        "time": "2024-08-01 18:21:18",
        "stars": "5"
    },
    {
        "name": "Sinknorma",
        "content": "我对女性导演此类题材，都有偏爱。",
        "upvote": "1",
        "time": "2020-07-20 15:12:22",
        "stars": "4"
    },
    {
        "name": "荷西厌饮",
        "content": "祖孙三代带着她们的遗憾和欲望相互映照，彼此缠结撕扯。母亲因为错误的婚姻一生怨愤，嘴上从不饶人，用强硬的、侵略性的方式表达一切——哪怕关怀，哪怕爱意。文革时期个人、家庭、国家的张力导致的异化在她身上遗存至今。女儿爱父亲，也像父亲，有父亲的风情和温柔。却要忍受数十年来由母亲带头的污名化。沉默忍耐，看似是不辩解的温和，实际上是滋养自毁的欲望。仙人掌扎进肉里的痛苦是需要品尝的，如同体味贫穷、疾病；辗转不同男人的床榻是某种无法约束的放逐，寄居日记、文字是类似的自我流放。小女儿小小年纪已经习得了母亲的泼辣和刻薄，令人唏嘘。内心渴望母爱和家庭，囿于强势的姥姥，无法真正享受。比起10分钟直给式的旁白，私心最喜欢盲人一起听录音的那一段，同类相聚的能量场，在共同的脆弱中互相舔舐的温柔。最后潮水的意象很高明。",
        "upvote": "1",
        "time": "2020-05-21 19:42:56",
        "stars": "4"
    },
    {
        "name": "李湘",
        "content": "原生家庭真的很影响一个人的世界观。",
        "upvote": "0",
        "time": "2020-05-19 01:27:51",
        "stars": "4"
    },
    {
        "name": "木石子",
        "content": "肖邦一起，潮水一流，前面所有的瑕疵，都在这儿找补回来了。",
        "upvote": "0",
        "time": "2020-05-03 21:19:28",
        "stars": "4"
    },
    {
        "name": "红皇后",
        "content": "既是女性电影又别有深意。三代人演的都不错。揭开了家庭关系中最痛的伤疤，互相仇视又互相渴望，没有爱的能力却总是假装在爱。郝蕾真是我心中永远的女神。包括她胖了也是深得我心啊。",
        "upvote": "0",
        "time": "2020-11-13 15:09:38",
        "stars": "4"
    },
    {
        "name": "panger",
        "content": "孤独和压抑才是生活的本质。",
        "upvote": "0",
        "time": "2020-06-12 22:15:13",
        "stars": "4"
    },
    {
        "name": "懦弱者的托词。",
        "content": "我看的版本声画不统一，有点影响观影体验。开头响起《我和我的祖国》，加上后面对记者的讨论，不禁就让我看到了第二层故事。导演为了照顾第二层故事，讲述历史，不断提供意象，这也使得电影的故事非常碎片化。三代人三种不同的口音，以及有些似乎莫名其妙地纠缠，用第二层故事理解也就不奇怪了。电影后半段似乎又慢慢回到第一层故事的叙事上，甚至拍出了一段莫名其妙的超长独白，非常影响观感。",
        "upvote": "1",
        "time": "2020-06-11 16:14:09",
        "stars": "4"
    },
    {
        "name": "鳄梨是一种蔬菜",
        "content": "外婆，我好想和你说话，快点睁开眼睛醒过来好不好",
        "upvote": "0",
        "time": "2025-03-17 02:45:22",
        "stars": "4"
    },
    {
        "name": "小鱼脆饼",
        "content": "同样讲母女纠缠，这部比柔情史好看很多。也许母亲和女儿讲述的都是真相，只是是她们各自感受到的不同真相。那个母亲以为她是爱外孙女的，可是她的说法做法，给小女孩带来的伤害，是持续一辈子的。家庭不是战场。做女儿的偏偏又那么无能，成年多久了还需要妈妈帮补生活，养孩子是父母的责任不是长辈的责任，养不起不要养，养不起又偏要养，就只能受制于人，让女儿又在那种长辈的教养方式下长大，很悲哀。",
        "upvote": "0",
        "time": "2021-10-27 19:23:18",
        "stars": "4"
    },
    {
        "name": "蓝",
        "content": "看完，夜深，睡吧。",
        "upvote": "2",
        "time": "2020-05-20 00:14:53",
        "stars": "5"
    },
    {
        "name": "Alex",
        "content": "爱奇艺在线看的，也挺香。整部片子很平静，但却暗潮汹涌。祖孙三个女人演的都很好，金燕玲把姥姥刻画的特到位，小女孩古灵精怪又有世故成熟，而郝蕾，还是那么迷人。",
        "upvote": "1",
        "time": "2020-05-03 21:33:11",
        "stars": "4"
    },
    {
        "name": "圣灵降临的叙事",
        "content": "2019.10.20，重庆青年电影展。勉强给个7分，能看到导演试图在两代人或者说三代人的冲突，关系中表现国家社会的变化与挣扎，以及难言的苦痛与创伤，创作方向值得肯定，以小见大，但表现得并没有那么清晰，有些杂乱感。看的时候看到金燕玲，总觉得这片导演应该也看过牯岭街少年杀人事件。",
        "upvote": "1",
        "time": "2019-10-21 10:00:45",
        "stars": "4"
    },
    {
        "name": "∞",
        "content": "给结尾再加一星。一部与男性观众有壁，部分女性观众能与之共情的电影。",
        "upvote": "0",
        "time": "2020-06-11 16:28:19",
        "stars": "4"
    },
    {
        "name": "罗弘霉素",
        "content": "7分，剧本还是弱了点，郝蕾的演技一直一流",
        "upvote": "1",
        "time": "2020-05-19 14:33:46",
        "stars": "4"
    },
    {
        "name": "猩猩王ி",
        "content": "三星半。真诚 细腻。装模作样下 空虚与腐烂的黑洞是不会被填满的 只能是越来越变态。虚伪造就了人们眼中的伟大。",
        "upvote": "1",
        "time": "2021-11-30 15:37:16",
        "stars": "4"
    },
    {
        "name": "鯨",
        "content": "我好喜欢郝蕾！！！！",
        "upvote": "0",
        "time": "2022-08-04 09:53:50",
        "stars": "4"
    },
    {
        "name": "minor",
        "content": "最有觉醒意识的是母亲，软弱或缺失的男性角色，在夹缝中艰难呼吸的母亲，带着上一代的情感伤害，在与同辈男性的亲密关系中自我，迷失却仍想产出完美的母爱对于自己的女儿。撕裂的痛苦，母亲仍在施加情绪暴力，女儿孩童式的懂事带来一丝希望。如果故事里觉醒的是女儿，小说《流溪》。",
        "upvote": "0",
        "time": "2020-08-19 11:32:19",
        "stars": "4"
    },
    {
        "name": "撒野",
        "content": "不是每个人都享受春天",
        "upvote": "0",
        "time": "2020-05-21 19:11:59",
        "stars": "4"
    },
    {
        "name": "CuRry_常喜舍；",
        "content": "过于真实，引起不适。",
        "upvote": "2",
        "time": "2020-08-08 23:23:11",
        "stars": "4"
    },
    {
        "name": "北渚",
        "content": "对话很好，独白很好，无声的镜头语言也很好。看到一半的时候有了一个大胆的想法，但那个想法太黑暗了……",
        "upvote": "0",
        "time": "2020-05-22 11:31:13",
        "stars": "4"
    },
    {
        "name": "愉快幻觉🕳🎧",
        "content": "姥姥让人不停出戏",
        "upvote": "0",
        "time": "2021-02-13 22:10:04",
        "stars": "4"
    },
    {
        "name": "Q",
        "content": "流水的介入，加音乐，真的很能调动观众感官了。",
        "upvote": "0",
        "time": "2021-12-18 07:43:27",
        "stars": "4"
    },
    {
        "name": "グルママ",
        "content": "郝蕾这种鬼上身演法能把所有电影变成娄烨",
        "upvote": "1",
        "time": "2020-05-23 22:20:58",
        "stars": "4"
    },
    {
        "name": "ab_raca.*dabra",
        "content": "好喜欢，对东亚大多数母亲的还原，独白那段也觉得没什么问题，因为母亲终于“安静”了，女儿终于能说句话了啊（实际上女儿不是不懂反驳，恰巧是因为放弃挽救了）p.s.导演人好好！！",
        "upvote": "1",
        "time": "2023-05-14 23:16:22",
        "stars": "4"
    },
    {
        "name": "蓝河的风儿",
        "content": "3.5 还是挺戳人的，游鱼一般的镜头在狭窄的空间中徘徊涌动，有收有放，律动不息。剧作痕迹较重，太多功能性质的碎笔与太过书面化的台词，不过仍然可以感受到在此之下的时代性与一套饱满的隐喻体系，在这一点上比《春歌/妈妈》要出色。揪心的拉扯塑就了具有充沛发挥的两个女性角色，郝蕾和金燕玲各有所长。郝蕾的感性与柔和，金燕玲的锐利与压抑，交织而生，虽然完全分属两个表演路子，但仍然是相当好的一梯队女性表演（由此可见有绵密文本的铺垫相当重要）。",
        "upvote": "0",
        "time": "2023-10-26 17:14:47",
        "stars": "4"
    },
    {
        "name": "Rated",
        "content": "22nd siff  喜欢的部分多于不喜欢的部分，手持摄影是我的菜，小女孩功大于过",
        "upvote": "0",
        "time": "2019-06-18 23:13:03",
        "stars": "4"
    },
    {
        "name": "中场自由人",
        "content": "这是伟大的涉及中国现实题材的魔幻现实主义电影，其实讲了中国这几代人的人生和价值观，只是表达得过于隐晦了（也不得不隐晦），三代女儿的不同象征，第一代女儿已经垂垂老矣可有着近乎疯狂的控制力，一切现实问题都是她完成的，但其实她也曾是受害者，但最后却成了施暴者，什么原因？她的价值观！第二代女儿渴望真爱却始终收到扭曲的控制和摆布，内心充满反抗精神可现实却一再妥协，只好通过自毁的方式去报复！第三代女儿是未来和希望，她有着人性中的天真浪漫和善良可爱，却也不断受到第一代女儿的扭曲价值观所浸染和教育，她最终会成为一个什么样的人就代表着我们会拥有一个什么样的未来！",
        "upvote": "3",
        "time": "2022-04-17 10:39:31",
        "stars": "5"
    },
    {
        "name": "费纸姬",
        "content": "“我对未来没有幻想，我在这里出生，也将在这里死去。”",
        "upvote": "0",
        "time": "2020-06-10 11:16:16",
        "stars": "4"
    },
    {
        "name": "文尔",
        "content": "湿意结尾好评。",
        "upvote": "0",
        "time": "2020-05-28 15:06:16",
        "stars": "4"
    },
    {
        "name": "有只老鱼儿",
        "content": "2019西宁First青年影展，第六部，今年看的影展里演员最大牌的一部，音乐厅里最满座的一部，看完掌声最热烈的一部，个人感觉最后结尾有点突兀，导演见面会说，没多少资金请不来大牌，哈哈哈哈，小女主很自信。",
        "upvote": "1",
        "time": "2019-07-26 18:52:16",
        "stars": "5"
    },
    {
        "name": "早早",
        "content": "最佳女主",
        "upvote": "2",
        "time": "2020-11-08 00:53:05",
        "stars": "5"
    },
    {
        "name": "沙漠中的常春藤",
        "content": "太好看了",
        "upvote": "0",
        "time": "2021-01-29 20:21:21",
        "stars": "5"
    },
    {
        "name": "木叶",
        "content": "委实一场大型PUA",
        "upvote": "0",
        "time": "2020-07-16 00:57:33",
        "stars": "4"
    },
    {
        "name": "Xixilia",
        "content": "老周：“和孩子妈相比，我更爱你”。 哈哈哈哈哈哈哈哈哈",
        "upvote": "1",
        "time": "2023-04-02 07:36:57",
        "stars": "4"
    },
    {
        "name": "steven47",
        "content": "开头有点懵，可能涉及一些删减。理解剧情以后就非常有感觉了，金燕玲的演技很好，尤其有几场戏印象深刻，但口音的确听着别扭，是人物设定有意为之么，总觉得换成北方口音会更不那么晦涩。另外加入的幻想、流水等桥段（包括金燕玲的口音），让春潮从头至尾笼罩着一层魔幻现实主义薄纱。个人喜好来说，如果影片风格更实一点，会更喜欢。值得二刷的片子 PS 郝蕾真的是长在了我的点上",
        "upvote": "0",
        "time": "2021-12-09 10:22:23",
        "stars": "4"
    },
    {
        "name": "沉默的导航",
        "content": "郝蕾是我最喜欢的中国女演员。这部电影可以说是为她量身定制的yhy中年版。文艺女青年人到中年的各种窘境，不愿妥协也无法抗争，全片非常压抑，正如yhy中的台词：战争中我流尽鲜血，和平中我寸步难行。",
        "upvote": "1",
        "time": "2020-05-20 17:41:17",
        "stars": "5"
    },
    {
        "name": "柏拉不图",
        "content": "现实主义电影太少，看见一个就是宝，甭管春潮冬潮，瞄一眼就是高潮。",
        "upvote": "0",
        "time": "2020-06-24 22:34:09",
        "stars": "4"
    },
    {
        "name": "小鱼和小胖子",
        "content": "家庭最重要的是体谅和包容，有一个控制欲强的人是一个家庭的悲剧",
        "upvote": "0",
        "time": "2021-02-14 23:02:03",
        "stars": "4"
    },
    {
        "name": "西红柿炒蛋",
        "content": "2021.5.26 二刷。\n导演编写对白的功底极其深厚，折射出她对于中国部分家庭深入骨髓的理解。好奇导演如何能将生活拿捏得如此精准，查了她的从影经历才知道，她从24岁起拿起相机，27岁拍出中国首部DV电影《老头》；2019年，她47岁，《春潮》面世，其间是二十余年孜孜不倦的创作实践，如她本人所说，“我拍的一直是女性电影，只是现在才被看到。”\n致敬，向她看齐。希望我在将来也能成为如此有力量的女性导演。",
        "upvote": "1",
        "time": "2020-12-21 21:12:43",
        "stars": "5"
    },
    {
        "name": "Lcy",
        "content": "开放式结尾讨巧讨妙",
        "upvote": "0",
        "time": "2020-05-27 14:33:15",
        "stars": "4"
    },
    {
        "name": "卡列宁的微笑",
        "content": "母亲，是坏人，是家庭痛苦的制造者。但她并不觉得自己的坏，反而觉得自己是受害者。她控诉自己的丈夫、并不关心自己的女儿、用钱控制自己的孙女、向小孩子灌输她的虚荣。但她这样做，并非不可理解，毕竟她也来自一个同样缺乏关爱、粗暴的家庭。电影里母亲缺乏安全感，她的女儿也是。可以理解在现实中，有不少人不愿意和来自问题家庭的人组建家庭。因为单亲家庭有太多打不开的死结。它压抑、沉闷、彼此不交心、不懂得爱，这是春潮的一层含义。另一层，春潮毕竟是无形的水，它也可以象征自由，释放，摆脱，希望和和解。这是一种美好期待。",
        "upvote": "2",
        "time": "2020-08-09 01:13:20",
        "stars": "5"
    },
    {
        "name": "江湖骗子上官蝶",
        "content": "碰到歇斯底里的父母，除了一方死亡，关系按下暂停键，还有一种惩罚对方的方式。成年后消失，彻底离开ta们的生活。",
        "upvote": "0",
        "time": "2020-12-16 21:24:34",
        "stars": "4"
    },
    {
        "name": "LadyStephani",
        "content": "看着看着仿佛进入了角色和自己交融的状态，最后心中的感慨也如液体般流淌开来。",
        "upvote": "1",
        "time": "2020-05-21 00:11:21",
        "stars": "4"
    },
    {
        "name": "babudo",
        "content": "原生家庭的不幸，某种程度会左右一个人的一生。孩子和母亲相处的模式，会影响到孩子和社会相处的方式。",
        "upvote": "0",
        "time": "2020-11-10 19:13:38",
        "stars": "4"
    },
    {
        "name": "浴佛",
        "content": "前有82年生的金智英，后有春潮的郭建波。一个向外界发出呐喊，一个向内在寻求觉醒。可惜本片拍得过于意识流，传播度上可能会打折扣。【三星半】",
        "upvote": "0",
        "time": "2020-05-28 21:30:15",
        "stars": "4"
    },
    {
        "name": "シヤナ",
        "content": "属于母女感情之间的痛点，自然而然而又源源不断，潮水一样涨涨落落。羡慕那些对这部片没有共鸣的人。",
        "upvote": "1",
        "time": "2021-01-17 06:23:30",
        "stars": "4"
    },
    {
        "name": "可可肚子",
        "content": "还挺精准",
        "upvote": "0",
        "time": "2020-08-25 23:21:14",
        "stars": "4"
    },
    {
        "name": "深情的艾老师",
        "content": "令人窒息的母女关系",
        "upvote": "0",
        "time": "2020-06-16 22:39:16",
        "stars": "5"
    },
    {
        "name": "Ecane",
        "content": "去年的上影节没抢到，今年北影节X爱奇艺线上影展有幸观看，很多很多的长镜头，台词都很厉害，每个人都自觉无错但无意中深深伤害了至亲之人，人和人的关系就是这么脆弱虚假自私，甚至连生死都无法中断的因爱生恨，折磨彼此。",
        "upvote": "0",
        "time": "2020-05-03 22:31:31",
        "stars": "4"
    },
    {
        "name": "原生态树洞",
        "content": "啊选角太妙啦……郝蕾年纪上来脸真的有点像金燕玲啊……以及，她抽烟的时候，仿佛又看到了余虹。",
        "upvote": "0",
        "time": "2025-06-10 20:41:29",
        "stars": "5"
    },
    {
        "name": "Yves",
        "content": "完全是冲着郝蕾看的，像看看前女友的近况。",
        "upvote": "1",
        "time": "2021-03-26 11:42:18",
        "stars": "4"
    },
    {
        "name": "KCW",
        "content": "10 yr later郝蕾我仍然可以",
        "upvote": "0",
        "time": "2020-06-14 02:47:11",
        "stars": "4"
    },
    {
        "name": "Dodo™",
        "content": "陶醉在肖邦的夜曲里，女儿东北话特逗",
        "upvote": "0",
        "time": "2021-04-19 17:44:13",
        "stars": "4"
    },
    {
        "name": "Entrop1e",
        "content": "飞三亚的飞机上看的，没有开声音，全程默片式观看我也没睡着，证明我对郝蕾的热爱还在，也证明郝蕾还是那个郝蕾。世界的安静，大概只需要一个开关。",
        "upvote": "0",
        "time": "2020-09-19 10:09:46",
        "stars": "4"
    },
    {
        "name": "IRA",
        "content": "除了最一段写意抒情的让人出戏外，其他部分有种纪录片的真实。也许和导演纪录片导演的出身有关。母女两个演员都非常棒。妈妈这个角色最动人的一场戏是回忆自己丈夫的那段，慢慢的平静的回忆到后面情绪激动，真是让人不禁同情心起，要和老周一起，现在有我呢！女儿最让人心疼的一段是被妈妈一阵数落后，内心极度受伤，一把抓住仙人掌，面无表情，看的人从心地里生疼。一老一少，两个影后飙戏，真过瘾",
        "upvote": "0",
        "time": "2020-11-19 20:11:49",
        "stars": "4"
    },
    {
        "name": "Larry",
        "content": "我伺候完大的又要伺候小的，伺候完了你们还要我笑脸相迎？凭什么呀？这一段话简直太熟悉了。/四十年的顺从就会变成这样一张脸，想一想真的挺难过",
        "upvote": "0",
        "time": "2020-07-19 22:46:36",
        "stars": "5"
    },
    {
        "name": "一只熊猫",
        "content": "讲述女人和母亲之间隐秘的战争，入木三分。郝蕾真的漂亮，金燕玲的角色刻画真能唤起女性对妈妈的恐惧",
        "upvote": "0",
        "time": "2020-05-24 11:21:59",
        "stars": "4"
    },
    {
        "name": "Violeta",
        "content": "原来导演就是老头的导演杨天乙 我觉得是一部很好的伊莱克拉特情结的片子 但是优点和缺点一样多 首先这是一部很私人化的作品 能很强烈地感受到导演有她想要表达的东西 通过高度还原生活场景增强代入感从而达到情感的真实 叙事手法很有艺术水平 被束的羊 粉色的鸽子 肆意流淌的春水 意象隐喻超现实实现隐含而不直接的抒情 但缺点就在于技法的不娴熟 粗糙的确也是一种影像风格 但并不是作者电影就一定要粗糙 不是用了handhold就是杜可风 开场第一个镜头和空气人形类似但是枝裕和就处理得更高超 还有现在国内影视作品的通病 既然已经刻意营造了地域特征 就不要让主角总是操着格格不入的口音 就算是外地来的但还是感觉违和 再说哪有那么多台湾人跑到东北来啊（绝没有影射白日焰火的意思 另外东北文艺复兴终于有长春一席之地了",
        "upvote": "1",
        "time": "2020-06-30 21:53:41",
        "stars": "4"
    },
    {
        "name": "一匹马赛克",
        "content": "很喜欢，越看越喜欢那种。结尾那个流水意向镜头真棒，留过了三代人，在最小的孩子身上终于汇流城河，得到释放。郝蕾和金燕玲太棒了，撑起了这略微枯燥的视听语言和略微文本化的台词，让人信服且带入，小女孩也灵性得很。台词几处写的都很妙。看完若有所失，我们总是把最厉害的刀插到最亲的人身上，真是悲哀。配乐和剪辑都好棒，摄影有时候太出戏但不妨碍几场戏的精彩调度。“你安静了，这个世界就安静了。”",
        "upvote": "0",
        "time": "2020-05-26 11:35:24",
        "stars": "4"
    },
    {
        "name": "Hiina Kapsas",
        "content": "超现实部分有点搞不清。容纳了很多因素，既有想要掰开说的，也有想提一句而不着重谈的。环境与人物背景铺排衬垫得极丰富，活的都是。大部手持的不安定感很明显，几乎不需要特别去注意，呼吸皆与之同步。",
        "upvote": "1",
        "time": "2021-09-06 10:31:49",
        "stars": "4"
    },
    {
        "name": "清风明月",
        "content": "要和一个温柔的人一起生活啊。",
        "upvote": "1",
        "time": "2020-05-26 16:26:04",
        "stars": "4"
    },
    {
        "name": "绿小野马",
        "content": "前半段非常的流畅自然，比柔情史格局大太多了，毕竟是做纪录片出身。但后半段有点儿力道接续不上。表演真屌，郝蕾永远是女神。和反山一起看的第一部电影",
        "upvote": "1",
        "time": "2020-05-27 13:08:28",
        "stars": "4"
    },
    {
        "name": "开·逆光",
        "content": "又能怎样？",
        "upvote": "0",
        "time": "2020-08-02 15:36:25",
        "stars": "4"
    },
    {
        "name": "宰鱼",
        "content": "是郝蕾哦，这张脸站那儿就是故事啊，后面的独白我觉得也没太出戏哈哈。两代人的压抑，对比小女孩的平和欢乐，真不容易。片中还有些刻意隐晦的表达，看着不明不白。诶！沉默的沟通是大部分家庭的主题式。",
        "upvote": "0",
        "time": "2020-12-25 00:48:56",
        "stars": "4"
    },
    {
        "name": "ztlpoppy",
        "content": "闷骚的春天",
        "upvote": "0",
        "time": "2020-05-29 08:42:35",
        "stars": "4"
    },
    {
        "name": "骨亠",
        "content": "已经很感激了有这样的电影。。虽然郝蕾演的有点像话剧。。港台口音的妈妈也让人很出戏。",
        "upvote": "0",
        "time": "2020-05-22 18:02:10",
        "stars": "4"
    },
    {
        "name": "猫姆",
        "content": "不错",
        "upvote": "0",
        "time": "2020-06-11 20:30:53",
        "stars": "4"
    },
    {
        "name": "Chavruta",
        "content": "主啊，带我走吧。",
        "upvote": "1",
        "time": "2020-05-20 17:06:12",
        "stars": "5"
    },
    {
        "name": "博古",
        "content": "历史是火，燃烧你我；生活是水，淹没他她。",
        "upvote": "0",
        "time": "2020-10-24 22:47:41",
        "stars": "4"
    },
    {
        "name": "生蚝心",
        "content": "老周说出“洞房”的时候，这位家里家外掌握了数十年权力的母亲，短暂地感受到自己身为女人的处境。",
        "upvote": "1",
        "time": "2023-09-26 00:29:00",
        "stars": "4"
    },
    {
        "name": "神秘人",
        "content": "你的欲望是带着戏谑的毁灭欲，是静默的焚烧，是灰烬的余温。然后春天在这余温里复苏，我们在废墟中走向旷野，放逐幸福，获得自由。",
        "upvote": "0",
        "time": "2023-07-17 14:38:12",
        "stars": "5"
    },
    {
        "name": "音五六//  Jee Zark",
        "content": "郝蕾是个好演员\n女人味儿十足\n贴近中年女性的作品",
        "upvote": "0",
        "time": "2021-10-02 18:15:35",
        "stars": "4"
    },
    {
        "name": "终有剑心在",
        "content": "对于母女家庭关系的冷漠和逃避，也恰恰是对世界的冷漠与逃避。家庭成员好好沟通的重要性太大了",
        "upvote": "0",
        "time": "2020-05-19 00:25:16",
        "stars": "4"
    },
    {
        "name": "昆汀塔伦蒂邵",
        "content": "现在的郭建波，像未来自己的样子。\n那个对着母亲沉默的只顾吧嗒吃饭的郭建波，我太熟了。",
        "upvote": "1",
        "time": "2019-09-24 20:46:48",
        "stars": "4"
    },
    {
        "name": "陈默",
        "content": "这种电影可能不会太受欢迎，探索内心深处的东西太多了，导演想要表达的也太多了。郝蕾量身定制，却有些窠臼感。",
        "upvote": "0",
        "time": "2022-04-06 10:04:04",
        "stars": "4"
    },
    {
        "name": "六翼在天堂",
        "content": "时代的隐喻。1.那个年代毁了几代人；2.控制欲是可怕的；3.双标的利己主义害人害己；4.认识自己是最重要的；5.虚伪的人生是可悲的；6.好好说话；7.切记以爱的名义实施伤害；8.爱恨的关系不要迁移到其他人身上；9.不爱一个人，不要跟他生活也不要跟他生孩子；10.生了孩子请爱他。",
        "upvote": "0",
        "time": "2021-05-22 00:49:21",
        "stars": "4"
    },
    {
        "name": "刘灼热",
        "content": "最喜欢的片段是女主第一次去找那个男人，配乐起，没有台词，但特别有感觉\n整部还是有点压抑的，祖孙三代都压抑\n母亲演技好是好，但是这个口音真的让我有点出戏，放在这个电影里就感觉太用力了\n剪辑地确实有些细碎了，但也不失为一种风格\n结尾还是挺巧妙的\n所以红衣女子和羊到最后也没交代白\n\n看了影评，发现有一些自己没看出来的地方，这电影还是挺牛逼的\n\n又看了一遍，给五星",
        "upvote": "2",
        "time": "2020-05-25 00:42:55",
        "stars": "5"
    },
    {
        "name": "黑道少女沈來迟",
        "content": "“你和母亲的关系，决定你和世界的关系。”",
        "upvote": "1",
        "time": "2020-11-03 23:49:57",
        "stars": "4"
    },
    {
        "name": "鸣悦",
        "content": "最后舒缓蔓延着的潮水，加上淙淙的钢琴配乐，有一种花滑般的艺术感染力，人生就是夹杂着爱与怨一直流淌到尽头。而爱与怨是计较不清的，责任才是生命的意义，所以我最喜爱的是郭建波细细为母亲梳头的一幕，许多人计算着怨与爱的分量，去抵消别人的付出，不过是想甩脱责任的托辞罢了。",
        "upvote": "0",
        "time": "2020-05-25 11:50:08",
        "stars": "4"
    },
    {
        "name": "DING",
        "content": "“她什么时候才能意识到，家庭不是一场战争。”这不是她一个人的问题，是一代人的难题。",
        "upvote": "1",
        "time": "2020-07-06 11:42:41",
        "stars": "4"
    },
    {
        "name": "素水",
        "content": "20220606被删。原评论为：对于后敏感年一代知识分子的二次伤害，郝蕾又演了一次____，和金燕玲间的张力太强。强忍住了看到独白降成三星的手，可以真的像萨摩派乐思那样换成画外音的。",
        "upvote": "0",
        "time": "2021-02-02 23:54:20",
        "stars": "4"
    },
    {
        "name": "_qxygen",
        "content": "郝蕾也太好看了",
        "upvote": "1",
        "time": "2020-11-21 11:55:04",
        "stars": "4"
    },
    {
        "name": "袁月",
        "content": "这是一代人的回忆录，这样的悲剧其实发生在了许许多多的家庭里面。时代的大洪流下，父母辈生活的动荡不安，为生活和未来忍受着一切，子女辈的不知所从，为中国家长的强势忍辱负重，到成年后，双方都开始爆发，都是过去的琐碎，都是过去的历史，大家都埋怨着人生。没有谁的错，这是时代所造就的一代中国人的宿命。",
        "upvote": "0",
        "time": "2020-12-10 14:56:24",
        "stars": "4"
    },
    {
        "name": "温存Weather",
        "content": "终于看了一部最新公映的华语艺术电影，《春潮》。借母女关系映射大陆政治状态，孤冷、干燥、三十年没有性生活的祖国母亲与具有高度社会责任感的自由儿女相爱相杀，作者希冀着总有一天她们能安静下来，而后春潮带雨晚来急，像女人的爱液一般滋润这干旱已久的身体。故事中不乏穿插对男权的恨与爱，还有性教育的提及，“我听不懂她说话”也成了一种含忍的民族问题。作者对这一切批判，反思，苦楚，无奈之后，最终组织成就了这一部隐忍的生活散文。\n\n不过诸多符号的出现显得刻意，模仿并不高级，残存了太多名作的艺术痕迹，到底是导演功底欠把火候，野心如大师，却生涩如处子。不过这片子能过审，又一次讽刺了国家工作人员的傻气。\n\n还要惊艳于郝蕾老师的表演，只见她手抓仙人球，狠狠地甩打着流量明星的耳光。盛赞。",
        "upvote": "0",
        "time": "2020-05-20 22:04:21",
        "stars": "4"
    },
    {
        "name": "布鲁托的卡戎",
        "content": "为郝蕾加一星，太好看了，全方位的好看。窒息的母女关系，亲切又熟悉。看完很疲倦，睡了一会儿，做了美妙的梦。醒来还是现实，然后就落地到家了。进入现实。",
        "upvote": "3",
        "time": "2020-09-30 01:26:03",
        "stars": "5"
    },
    {
        "name": "yezzi",
        "content": "结尾的水流不太懂，其他的都很喜欢。郝蕾是绝望、无望、欲望的最佳演绎者。",
        "upvote": "0",
        "time": "2020-12-20 17:29:27",
        "stars": "4"
    },
    {
        "name": "小乱星客",
        "content": "和 家 人",
        "upvote": "0",
        "time": "2020-07-05 19:42:57",
        "stars": "4"
    },
    {
        "name": "Raven",
        "content": "也许有太多的家庭都是这样，养孩子，却养出一个仇人来，",
        "upvote": "0",
        "time": "2020-06-17 12:22:04",
        "stars": "4"
    },
    {
        "name": "毒舌影评",
        "content": "制片人说《春潮》这个片名代表着“希望”，但就个人观影体验来说，并没有感受到一丝一毫的希望，而是彻头彻尾的绝望，感觉改个片名叫《黑潮》更合适些，影片展现出一种比《血观音》更加黑暗绝望的母女关系。鲜活生动的角色及其对手戏撑起整部影片，金燕玲扮演郝蕾的母亲，用自己的意志统治家庭，这样的家长形象绝对能引发不少观众的共鸣！郝蕾扮演具有叛逆气质的独立女性，自然是驾轻就熟。扮演郝蕾女儿的小演员一口调皮的东北话，给影片带来轻松和欢笑。整部影片越往后发展，母女关系越发走向黑暗和绝望，最后郝蕾的“高光独白”揭示出家庭悲剧的根源，就在于母亲金燕玲自私、虚伪和霸道，这种决绝的情感表达在华语情感片中也算是蛮少见的。此外，本片还含有一些明褒实贬的社会讽喻，也算是蛮“内涵”的了！不喜欢“水流泛滥”的结尾，所以没打五星！",
        "upvote": "0",
        "time": "2019-07-24 22:45:44",
        "stars": "4"
    },
    {
        "name": "石头摇篮",
        "content": "很意外的好。回味一下祖孙三代，每个人物都立得起，是前世今生中铸就而成（正在成）的那个“我”。郝蕾的长段血泪控诉有人认为多余，不多余。沉默者不说，不是无语，一是没有机会，二是没有能力。郝蕾都有了。但太多的历史陈渣和糟污淤塞得到处都是，要抖落，并非易事。最后的春潮想象，过于浪漫了一些。换言之，整个隐喻部分都过于浪漫化了。家庭中的觉醒和反抗，无论是在数量上还是力量上，长期以来都被过于夸大了。",
        "upvote": "0",
        "time": "2020-11-06 07:55:47",
        "stars": "4"
    },
    {
        "name": "白衣沽酒",
        "content": "讲述一种相亲相害如陷泥淖的家庭关系，不知道这种家庭有多少，不能有同感是幸运的，真不想能体会到本片的情绪，现实中学会相忘于江湖可能比较好吧～",
        "upvote": "0",
        "time": "2020-06-02 12:05:52",
        "stars": "5"
    },
    {
        "name": "皮皮",
        "content": "胡乱理解不需要认同\n这不仅是一部将亲情或是三代人关系的电影\n其实最开始的那首歌就揭示了\n姥姥是祖国 妈妈是祖国的孩子 而外孙女是taiwan\n她们相互依存又相互排斥，有爱有恨，但最终还是疏离的，即使这种关系的状态与模式放在亲情上同样适用〔好过审 猜想〕\n所谓原生家庭还有那个宣传语“你与你母亲的关系”说的就是你与祖国母亲的关系。",
        "upvote": "0",
        "time": "2020-10-27 21:21:26",
        "stars": "5"
    },
    {
        "name": "呵呵好吗",
        "content": "电影一如生活，沉闷、乏味，充斥着各种矛盾，充斥着各种伤害，然而自己却无力抗争。有些沉重，有些悲痛。如果换一批演员，如果没有郝蕾，这片子应该看不下去的。纪明岚在跟女儿吵架后和郭婉婷说的类似遗言的话，郭建波在母亲失去意识后病房里的独白，盲人按摩师围成一圈聆听录音机里的声音展开想象，这些都很打动人。",
        "upvote": "0",
        "time": "2020-05-29 21:46:46",
        "stars": "4"
    },
    {
        "name": "小梨花與其他貓",
        "content": "你快走吧你俩八字不合",
        "upvote": "0",
        "time": "2020-06-12 16:52:24",
        "stars": "4"
    },
    {
        "name": "lulusw",
        "content": "这片子站在我个人的角度，必须是满分。三代人的家庭纠葛，入木三分，三个主角的演绎，一个比一个精彩，好人和坏人，哪有那么明显，理想和现实，哪个更能自洽？导演自编自导，把人和人生的复杂性展现的淋漓尽致，看完久久不能平静。\n电影节上还遇到了杨荔钠导演的现场见面会，真的是超值的体验🤩",
        "upvote": "0",
        "time": "2025-06-15 21:18:22",
        "stars": "5"
    },
    {
        "name": "Mathilda",
        "content": "亲人之间的恨，往往，我爱你。这里面都是矛盾的人物。压抑的看完，却看到了小时候我的影子。尤其母亲喝醉的那段……一段记忆汹涌而来。",
        "upvote": "0",
        "time": "2020-05-23 13:12:45",
        "stars": "4"
    },
    {
        "name": "木兮",
        "content": "3.5分，国内电影少有的不健全的母亲形象，上一代人的惯性，尖酸刻薄的语言，霸道的钳制所有人，以及用埋怨别人来达到自己内心的满足和不自责，是上个时代人的缺失，最后郝蕾一长段独白和汹涌的春潮，或者寓意着希望新一代的女性能不用隐藏、压抑自己的欲望，不用处理复杂的家庭矛盾，也是对于下一代女性的希冀吧。",
        "upvote": "2",
        "time": "2020-05-18 16:03:39",
        "stars": "4"
    },
    {
        "name": "Diva Tequila",
        "content": "依旧喜欢郝蕾 看完想起了一个朋友的事 类似却庆幸吧",
        "upvote": "0",
        "time": "2020-05-31 01:53:04",
        "stars": "4"
    },
    {
        "name": "Micheal",
        "content": "很庆幸我生活在一个很幸福的家庭中\n其他也只能感同身受",
        "upvote": "0",
        "time": "2020-06-20 19:00:31",
        "stars": "4"
    },
    {
        "name": "（）",
        "content": "我相信故事是可信的，那种母亲带来的痛苦，通过折磨男人，折磨女儿来发泄对自己一生不满意的愤怒与痛楚，我能在很多地方看到读到。女儿长大变成彼此的折磨，“她”说我想躺在母亲的身边的时候，我都躺在男人身边；你想要我找个男人，过体面的生活，我不，我就要你看着我现在的样子。但我不喜欢导演塑造母亲的方式，所有观众都恨她，可是人不可能只有一个面。不过那句“你安静了，世界就安静了”很贴切，母亲卧病后，不论画面还是配乐都变得那么温柔，春潮才有春潮的含义。郝蕾有一种永恒的美，映后谈里郝蕾说，这个年纪不想再演那种大激情需要爆发力的角色，更多的想要描绘一种海啸前的状态，她把片中的女人塑造得魅力无限。几场情欲戏不知是否被删减过，看大家说独白被删减过，如果有机会看完整的片子还想再看一遍。（女儿如果能那么可爱，生一个也无妨",
        "upvote": "1",
        "time": "2020-05-03 21:21:11",
        "stars": "4"
    },
    {
        "name": "薄荷色草地",
        "content": "郝蕾和金燕玲演技真的没得说，但是文艺片果然有看不懂的地方，和个人觉得没讲清楚的地方，比如和盲人这条线，还有和情人冲突的那场戏。看完我还是有些反思的，我和母亲的关系儿子看在眼中，这就是将来他和我的关系，所以少跟老妈吵，一定要忍啊忍！",
        "upvote": "0",
        "time": "2020-06-14 23:29:00",
        "stars": "4"
    },
    {
        "name": "David乐乐乐",
        "content": "一代人有一代人的痛，能不能走出去，或者是要不要走出去，头大。",
        "upvote": "0",
        "time": "2025-01-01 21:20:00",
        "stars": "5"
    },
    {
        "name": "0o0o0oo",
        "content": "痛彻！",
        "upvote": "0",
        "time": "2020-06-06 14:26:05",
        "stars": "5"
    },
    {
        "name": "毛毛腿",
        "content": "整体拍的感觉挺好的，就是最后医院独白那一段略显突兀。说的都对，但是在那个场景下说出来，把原来的隐忍克制的感觉都冲淡了，破坏了整个片子的感觉。喜欢片中的小女孩说东北话的样子，贼可爱哈哈哈哈",
        "upvote": "0",
        "time": "2020-05-25 11:39:48",
        "stars": "4"
    },
    {
        "name": "尚未崩坏",
        "content": "3.5。",
        "upvote": "0",
        "time": "2020-05-26 23:13:24",
        "stars": "4"
    },
    {
        "name": "-COCO",
        "content": "可恨又可怜的中式亲情关系",
        "upvote": "0",
        "time": "2025-03-05 03:00:50",
        "stars": "4"
    },
    {
        "name": "莫空",
        "content": "一个非常典型的东亚三代母女在时代的浪潮被无情放弃，在代际创伤苦痛中不断碰撞的片子。那种抽一口烟带着血的钝痛，那种东亚女性之间互爱互恨又互相无助绝望的溺水感，可以说是我女性意识觉醒的启蒙片之一。\n\n干不下去的调查记者，不被认可的单亲母亲，觉得自己爱情关系很脏连课间十分钟都难以喘息的郭建波，说到底也是王铁梅们媒体行业的大前辈。其实每个女人都希望活成王铁梅，都希望拥有一个王铁梅，但在现行的社会里，实际上不被看见的，被隐匿在潮水之下的，是更多的千千万万个郭建波们。也正是郭建波们在影片结尾，终于在那长达七分钟吐露出自己前半生的阴湿的压抑，才有了未来的王铁梅和小孩们一代代说“我们正直勇敢有阅读量可怜什么”。\n\n“我与母亲的关系，就是我与世界的关系。”这就是我们此地此时女性们共同的来时之路。",
        "upvote": "0",
        "time": "2023-01-26 19:00:35",
        "stars": "5"
    },
    {
        "name": "影左",
        "content": "杨荔钠相比《春梦》的时候要成熟了，但还是有股深深的“戾气”，但她是值得尊敬的，因为没有几个人敢（愿）以这种极端写实的方式直面家庭矛盾。杨荔钠从最开始就把目光投向了家庭（因为家是国的缩影）。本片的布景、道具都极尽用心。郝蕾的表演成熟了（除了发酵读成了发“xiao”有点扎耳朵），力度拿捏得很好；金燕玲有点过了。小姑娘的表演很灵。",
        "upvote": "0",
        "time": "2024-03-12 07:52:38",
        "stars": "4"
    },
    {
        "name": "方方",
        "content": "令人窒息。",
        "upvote": "0",
        "time": "2020-05-26 19:57:43",
        "stars": "5"
    },
    {
        "name": "雲無憂",
        "content": "疫情院线变网大系列之四。三个女人一台戏，三代女人则成就了一场没有硝烟的战役。从很多方面看可以归为女性电影，但更大程度上亦可算作因“三观”不同导致人物冲突的家庭伦理片，只不过男性角色的缺失使这种冲突缺少了润滑和缓冲，显得更加决绝和“粗暴”。三位女演员表现都不错，但感觉有些自说自话，缺少情绪上的交融和碰撞，特别是设计的一些台词显得过于刻意。结尾的春潮泛滥极富想象力，既升华了主题，又舒缓了情绪",
        "upvote": "0",
        "time": "2020-07-22 21:23:00",
        "stars": "4"
    },
    {
        "name": "醒着",
        "content": "一部生动的女性电影。三个角色棒的。\n从对母亲说，过渡到对自己说，这个镜头很好。\n我想知道什么是春潮。疗愈与希望。开始沟通，冰释前嫌。孩子入水，在水里，是讲这样的00后，他们在跳脱这种束缚。\n潺潺流出的水，是一种希望。\n红衣女子是内心的映射。\n是的，具有文学性。你和你母亲的关系决定了你和世界的关系。独白保留。哈内克的爱式。",
        "upvote": "1",
        "time": "2019-07-22 18:29:52",
        "stars": "4"
    },
    {
        "name": "ANTISOCIAL",
        "content": "相较《妈妈！》会更喜欢《春潮》，这是东亚才有的极其别扭却合理的家庭关系。\n春潮一直陪伴着所有人，它是生产时流出的羊水，代表着新生命的诞生。它是母亲的可以慢慢涌动，裹挟让你难以呼吸；也可以无声无息，保护你不受伤害。最后春天过去，春潮也就退去了。",
        "upvote": "2",
        "time": "2023-05-14 23:30:16",
        "stars": "4"
    },
    {
        "name": "yo",
        "content": "3.8分。哇塞，在金燕玲身上我看到了我妈的缩影，特有的50-60s妇女的那种状态，个人与子女、家庭之间的联系，实在太感同身受。不同的是，我和我妈的关系挺不错。有听说过，和妈妈的关系决定了个人和世界的关系，确实很有道理。片中各种小细节，都让我回想到我的成长过程，亲人之间就是这样互相伤害后还能够沟通自如的群体，至少，我现在还是个健康的个体。倒是文革这部分，我确实没看出来，没经历过那个年代，不然看这片子会是温水煮青蛙、触目惊心的感觉。郝蕾不错。",
        "upvote": "1",
        "time": "2021-01-24 13:37:47",
        "stars": "4"
    },
    {
        "name": "烨明",
        "content": "六块钱值得。弥补了去年上影的缺憾。",
        "upvote": "0",
        "time": "2020-05-03 21:01:42",
        "stars": "4"
    },
    {
        "name": "ZZ",
        "content": "母女关系在这部片子里就是相爱相杀。",
        "upvote": "0",
        "time": "2020-06-09 01:16:42",
        "stars": "4"
    },
    {
        "name": "Fan🌾",
        "content": "好久没看到这么真实的片子了，就像流水一样，柔和细腻却也足具杀伤力，结尾虚的东西感觉稍过了，导演有点放飞了。",
        "upvote": "0",
        "time": "2020-06-06 22:17:56",
        "stars": "4"
    },
    {
        "name": "魚小樂",
        "content": "语言可以治愈也可以致郁，不停抱怨生活的不公和悲惨的遭遇，再将负能量延续给自己的孩子和孩子的孩子是最愚蠢的，郝蕾在沉默中爆发的部分演技封神，最后的潮水寓意和音乐终于让压抑的情绪得到释放，水流的多汹涌当时的冰山就有多高耸，愿爱如潮水将你我包围...",
        "upvote": "0",
        "time": "2021-07-22 22:22:49",
        "stars": "4"
    },
    {
        "name": "纤手破新橙",
        "content": "最喜欢最后那一段，流水溢出，流过母亲的病房，流过演出的礼堂，流过女儿的学校，串联起所有人，最后汇集起来与女儿相拥、嬉戏。",
        "upvote": "0",
        "time": "2020-06-13 18:44:15",
        "stars": "4"
    },
    {
        "name": "陈俊俊看电影没",
        "content": "生活是一张无边无际的网，连接这所有人也困囿这所有人。我们的爱，我们的付出，我们的苦难别人永远都不会懂，就好像我们也无法理解别人爱，付出和苦难。郝蕾是我永远的女神!",
        "upvote": "0",
        "time": "2023-08-21 05:17:32",
        "stars": "5"
    },
    {
        "name": "linsang",
        "content": "既社会又个人，而且融合得自然。",
        "upvote": "0",
        "time": "2020-08-03 18:59:13",
        "stars": "4"
    },
    {
        "name": "彼得潘耶夫斯基",
        "content": "太扎心了！",
        "upvote": "1",
        "time": "2020-05-24 18:23:09",
        "stars": "4"
    },
    {
        "name": "liudae",
        "content": "层次非常丰富，当小女孩嚷着要回姥姥家的时候，一切又变得更加复杂了，解读更加难了，这是一部内涵很丰富的电影，也是一部非常有理性认知的电影，在歌唱祖国的大潮中，能清醒地认知个人与国家的关系，诚然不易，片子可以说是父权的失效，母权的变异，和最终下一代的迷茫，都在寻找一个归属，但却都情不知所往，母权的驯服与子代的叛逆，新母权的无法确立和受体的茫然不适应，导致驯服者仍然复制着历史，台湾和独白，是片中唯一的缺陷，台湾太直白和生硬，独白太造作和突兀，女鬼始终不解，死去的姨姥和撒骨灰也不懂，最后的大水漫漫又是什么隐喻也不得而知，片中男性要么是犬儒，要么是哑巴和瞎子，颇有张爱玲的精髓，只是女性电影下藏着的政治电影，但有待解读的地方还很多。",
        "upvote": "0",
        "time": "2020-06-01 20:41:50",
        "stars": "4"
    },
    {
        "name": "fiction",
        "content": "有一个情绪稳定的母亲多么重要",
        "upvote": "0",
        "time": "2023-03-18 16:18:41",
        "stars": "4"
    },
    {
        "name": "邵禹升",
        "content": "若这是在电影院看完的电影。回家后，我要和老婆做爱……",
        "upvote": "0",
        "time": "2020-05-23 17:35:41",
        "stars": "4"
    },
    {
        "name": "voiwereni",
        "content": "特别喜欢里面的室内戏。一方面是那样的场景、对话让我觉得非常熟悉，很有生活气息。另外就是在狭小的空间里导演和摄影师设计了非常多精彩的调度，看得很过瘾。映后交流的问答也很有质量，来着了。很喜欢导演对于郝蕾那段和黄师傅在一起的幻想镜头的回答，大意是可以想象她的四十岁五十岁六十岁是怎样的，那将不会有太多快乐可言，不管是现实中还是想象里她值得拥有片刻的欢愉。",
        "upvote": "1",
        "time": "2023-05-17 08:47:29",
        "stars": "5"
    },
    {
        "name": "蛤蟆不哭",
        "content": "很家庭，又很深刻，又很符号化。家庭的冲突体现的非常到位了，东北衰败的小镇，女主和妈妈、女儿一起生活，家里只有3个女人，隔代让她们的相处显得异常艰难。姥姥和母亲的婚姻都非常失败，金燕玲一个台湾人，居然把一个大陆经历的老人饰演的无比逼真，整日大谈牺牲，眼中盲目自我，与亲人相处对她们真的太难，而郝蕾的角色在这样一个母亲的阴影下，只有压抑，最终在母亲的病床前一通独白发泄，终于让人物形象立了起来。片子的剧本很出色，堪比梅姨那部家庭冲突片奥色治郡，而更深入的是，北方这封闭基因浓厚的地方，这样的独断式家长，这样全是斗争的关系，这样的充满矛盾的家庭，这样金燕玲口中的苦日子的源头又在哪里呢？就像春潮一样，中青年制造它，小孩喜欢它接近它，但家长、老人，无比的敌视它，憎恶它，并且故意无视它，但，春潮终究会到来。",
        "upvote": "1",
        "time": "2021-05-29 01:06:21",
        "stars": "4"
    },
    {
        "name": "杉栘山一莓",
        "content": "在孩子的世界里，父母不经意的一句话一个词一个语气一个表情一个眼神都十分重要，影响着孩子的想法与认知，这是我们每个人都无法摆脱的来自原生家庭的影响。\n\n病房里的独白，是124分钟里郭建波第一次宣泄内心，背对母亲面对自己。\n\n春潮大概也寓示着母女关系走出寒冬迎来新生吧。",
        "upvote": "0",
        "time": "2022-07-21 00:23:22",
        "stars": "4"
    },
    {
        "name": "Santé",
        "content": "又文艺又接地气，很奇怪的融合，姥姥这种控制欲，很难没有感同身受的。郝蕾那段出戏的念白，帮助我了解全了剧情。最后结局，蛮有意思的。",
        "upvote": "0",
        "time": "2020-09-08 00:44:16",
        "stars": "4"
    },
    {
        "name": "光年‖影视歌三栖民工",
        "content": "我认为家长的角色更多是教化而不仅仅是吃饱穿暖。电影中、我们周围，我们自己，或多或少被控制欲强见识不足的父母影响。不同的是女主角逆来顺受，而我坚持反抗家庭暴政20多年直到完全独立为止。以此为鉴，我需要更温和地和小孩沟通交流",
        "upvote": "0",
        "time": "2020-06-27 23:57:48",
        "stars": "4"
    },
    {
        "name": "深蓝",
        "content": "好喜欢，不知道因为是东北背景的设定，还是因为其中的亲子关系，还是因为郝蕾，感觉这部电影一点都不晦涩，传递出一种很清晰的感觉，到最后的水隐喻了什么没看懂。此外，小女孩加分",
        "upvote": "0",
        "time": "2020-06-02 00:13:37",
        "stars": "4"
    },
    {
        "name": "BLACK",
        "content": "就让我们这样安静地待一会儿吧。",
        "upvote": "0",
        "time": "2020-05-17 18:54:16",
        "stars": "4"
    },
    {
        "name": "芫夏",
        "content": "郝蕾靠窗独白是可以进影史前十的地步，东亚人至死都拧巴的一生是这样的",
        "upvote": "1",
        "time": "2024-05-24 23:43:33",
        "stars": "4"
    },
    {
        "name": "小小",
        "content": "春潮不语、惊悚压抑",
        "upvote": "0",
        "time": "2023-06-05 23:11:20",
        "stars": "4"
    },
    {
        "name": "愿守静笃",
        "content": "一段腐蚀性的、没有边界的关系，最终的结局，要么是一个人对另一个人的复仇，要么就是其中有人醒过来，走出来，勇敢地set a boundary.\n掌控自己的命运最重要的不是聪明、才华或美貌，不是能够走得多远、飞得多高，而是安静和空间。\n春潮来又去，一代又一代，一次又一次，淹没我，和你。\n好电影🎬",
        "upvote": "0",
        "time": "2021-09-04 15:36:25",
        "stars": "5"
    },
    {
        "name": "璐尔北",
        "content": "挺细腻的家庭片，也是很有代表性的一种恶性家庭关系。三代演员都演得很不错，金燕玲尤佳。叙事还可以更好吧，虽然悬而未决也算是一种处理方式，但关系上几乎没有推进式变化。郝蕾独白有点尬，但最后那些水想法很棒。",
        "upvote": "0",
        "time": "2021-03-14 23:41:31",
        "stars": "4"
    },
    {
        "name": "楚歌声",
        "content": "原生家庭哪有什么和解可言，影片上线前夕恰好爆出郝蕾再次离婚，片中郝蕾大段的独白，可以乘坐四十岁女性真实时刻的内心写照吧。",
        "upvote": "2",
        "time": "2019-11-22 00:00:53",
        "stars": "5"
    },
    {
        "name": "euca.ran",
        "content": "年度最佳，没有之一。人生最重要的三件事：原生家庭、婚姻和事业，一生的功课。",
        "upvote": "1",
        "time": "2021-07-06 01:34:10",
        "stars": "5"
    },
    {
        "name": "罗拉罗拉罗拉罗拉罗拉罗拉罗拉",
        "content": "崩溃x10000",
        "upvote": "0",
        "time": "2021-01-19 22:44:37",
        "stars": "4"
    },
    {
        "name": "昨天今天明天",
        "content": "虽然两层叙事互相挤压，但是那些日常的场景还是拍得足够逼仄和窒息。郝蕾就是有这样的气质，和生活保持距离平行前进，那些风雨激起浪花，但砸不进海里。她在海里凝望着，沉思着或者，呆坐着。",
        "upvote": "0",
        "time": "2021-10-13 20:36:32",
        "stars": "4"
    },
    {
        "name": "左岸文青",
        "content": "部分传统悲剧家庭中母女之间绞杀共生的历史性悲剧。郝蕾，不亏是文艺女神",
        "upvote": "1",
        "time": "2020-05-17 15:16:14",
        "stars": "5"
    },
    {
        "name": "小瓶子不装水",
        "content": "这是一部我没办法不给满分的作品，一家三代人，三个女性的生命故事，像潮水，是湿答答却极富生命力的春天。导演和摄像一定爱惨了郝蕾，反正我爱惨了郝蕾，她好美啊，好爱好爱她！",
        "upvote": "0",
        "time": "2025-10-30 10:31:04",
        "stars": "5"
    },
    {
        "name": "decca",
        "content": "《囧妈》把亲情的窘迫直书于台词，《春潮》则把更多真相以影像揭示。为了保护敏感的女儿，建波把对抗的话语咽下，紧紧握住了仙人掌，而婉婷第二天故意胡闹和妈妈离开了家让姥姥相思成疾，入睡前和妈妈的甜蜜在被关屋中几小时后就烟消云散。成长并非依靠言语教诲，无声的涓涓细流也能让灵魂觉醒。",
        "upvote": "0",
        "time": "2021-05-09 22:32:53",
        "stars": "4"
    },
    {
        "name": "KIARA",
        "content": "我一直觉得自己的童年是幸福的，我一直不明白为什么童年幸福的我，似乎性格却没有和其他幸福小孩一样，进入社会以后，仿佛跟环境格格不入，我性格中扭曲的部分到底来自于哪里呢，仔细回想间，我想起了很多小时候许多不那么美好的片段，也许，那些点滴早就融入了骨髓里，只是记忆被淡化了。我又想起上次吃饭，妈妈谈到了小时候跟外婆和她奶奶相处的一些故事，眼眶湿润，其实有些伤痛，不管过了多久，隐藏得多深，他们都会在你有限生命旅程里得到体现。",
        "upvote": "0",
        "time": "2023-07-15 10:38:22",
        "stars": "4"
    },
    {
        "name": "TwinPowerTurbo",
        "content": "个人认为是非常成熟的一部作品。非常喜欢结尾，钢琴曲伴随着地面上漫溢的水流，女儿和盲人，孙女和说不好中国话的朝鲜族姑娘，这里强调一种缺陷的美，那往往意味着 慈悲 包容 泯灭界限",
        "upvote": "1",
        "time": "2020-06-10 23:22:40",
        "stars": "5"
    },
    {
        "name": "Ruler",
        "content": "母女人设都很考演员 郝蕾气质太符合这种疲惫忧郁的角色了 情绪压抑得听到自己呼吸 但病房的独白显冗长有点舞台剧 有些亲密关系确实如此 安静地待一会儿比什么都好",
        "upvote": "0",
        "time": "2021-02-17 20:56:42",
        "stars": "4"
    },
    {
        "name": "白马狗熊",
        "content": "所谓的原生家庭的种种问题，郝蕾的对窗独白相当于故事梗概了，就是感觉有点刻意",
        "upvote": "0",
        "time": "2020-05-24 12:33:29",
        "stars": "4"
    },
    {
        "name": "虚伪",
        "content": "我的根在市井，我的灵魂里住着文艺。文艺并不与现实对立，它可以是现实的点缀。潮水退后，也能再回来。影片不仅仅是探索母女关系，还有家国新旧发展的社会更迭。加分之处——金奶奶作为台湾演员，把一位生活不如意的大陆知识分子演的活灵活现，真的是比郝蕾还厉害呀。",
        "upvote": "0",
        "time": "2025-03-01 18:10:23",
        "stars": "5"
    },
    {
        "name": "黑羊",
        "content": "小时候怕你恨你，长大了怕成为你，现在恨自己越来越像你，但是不恨你了。\n水流的片段好喜欢，那种本质的流动和延续，逃不掉的。",
        "upvote": "2",
        "time": "2020-05-18 18:01:44",
        "stars": "4"
    },
    {
        "name": "丑橘",
        "content": "用中国特有的家庭母女关系，隐喻当下祖国和人民之间纠结、矛盾的复杂关系。如此大胆的表达形式，值得点赞。",
        "upvote": "0",
        "time": "2020-07-12 00:32:20",
        "stars": "4"
    },
    {
        "name": "Claudia",
        "content": "我想我不会再看第二遍了，上一次觉得一部电影有那么像我自己还是塔利，但也没有这么像，准确来说已经不是像，而是一模一样。唯一一段觉得有点多余的就是那段在病房里的独白，已经拍出来的其实不用再讲出来，以及...那种欲望，不管是反叛还是娓娓道来的欲望，早就在漫长的日常中消解。她不会在父亲消失的那一天开口，不会在女儿降生的那一天开口，不会在走在大街上的任何一天开口，那么其实她也不会在母亲倒下的那一天开口。那些水到处流的时候，我感觉暖融融的，后面的一切我都知道，我知道女儿会踏着这条水波笑着跑离一个待续的舞台，当水变成江河湖海，我知道那个孩子会踏进去，当我想这一切该怎么结束的时候，我希望只是一些简单的嬉笑。挺好玩的，我把字幕都看完了，播放器自动跳到了少年小赵的结尾，我不知道他们在干什么，但一群人围着一团火。",
        "upvote": "0",
        "time": "2022-11-22 23:56:39",
        "stars": "5"
    },
    {
        "name": "洋葱君",
        "content": "同一个屋檐下的三代女性，互相撕扯又互相连接。很多中国家庭都是这个样子吧。",
        "upvote": "0",
        "time": "2020-07-09 20:49:57",
        "stars": "4"
    },
    {
        "name": "小规模荡气回肠",
        "content": "天呐",
        "upvote": "0",
        "time": "2025-05-11 23:01:37",
        "stars": "5"
    },
    {
        "name": "文倩",
        "content": "带着经历去看会冲击很大",
        "upvote": "1",
        "time": "2020-06-03 16:06:46",
        "stars": "4"
    },
    {
        "name": "沈昆默",
        "content": "现实太丧。",
        "upvote": "1",
        "time": "2020-05-25 19:14:47",
        "stars": "4"
    },
    {
        "name": "果然",
        "content": "正好最近想去电影院，结果天降赠票，这是生日愿望提前实现了吗w 没想到完全被这部电影击中，多奇妙的缘分，我原本可能永远看不到它。好爱郝蕾迷离坚定的眼神，没有血色的嘴唇那么倔强。穿韩服唱阿里郎的时候忽然掉眼泪，反应先于意识，看到婉婷的注视才明白自己为什么感动，为了温馨完整的家。用沉默粉饰矛盾，看似一片祥和，实则暗潮涌动。",
        "upvote": "0",
        "time": "2021-10-13 22:15:31",
        "stars": "4"
    },
    {
        "name": "Ricky",
        "content": "真实，结尾可以的",
        "upvote": "0",
        "time": "2020-06-27 18:26:05",
        "stars": "5"
    },
    {
        "name": "桦桐心理社工",
        "content": "这个片太厉害了，暗设各种机关，看完后才能破案。看似在长春当代发生的家庭琐事，实际上表现了上个时代的各种问题。 基本的情节是：母亲未婚先孕，受到批斗，就开始憎恨丈夫和女儿。四处中伤丈夫，丈夫自杀。女儿受到性侵怀孕，想打胎，母亲却不让，留下外孙女，造成女儿没法结婚，抢着养外孙女，却不断地虐待女儿。",
        "upvote": "0",
        "time": "2020-09-21 14:17:48",
        "stars": "4"
    },
    {
        "name": "蓝风筝1986",
        "content": "4.5。这个就是中国版的《父与女》，缺席的父亲，永恒的回忆，这种情感浓度直击灵魂最深处，远远的超越了道德和人性所能解释的范围，郝蕾说的话，我这些年也一直都想表达，但是始终找不到那种准确的，克制的方式，也不确定那个是属于价值观，还是性格或情绪。我特别佩服她在电影中的表演，这个角色在生活中是怎么做到隐忍，聆听，真诚，不动声色的呢？我很渴望能达到这个境界。所以，这抵抗一切的精神力量，无论它源自哪里，都应该用生命去捍卫。",
        "upvote": "1",
        "time": "2021-10-13 22:14:33",
        "stars": "5"
    },
    {
        "name": "追逐时光的尾巴",
        "content": "我是觉得有点时代性，在过去家里没男性，会出很多社会问题，这里面的没男性出现的问题，不是真理性问题，而是社会性问题。现在社会更开放了，大家这不需要那不需要，需要的更多是生理需要，谁满足都可以，所以男不男性的，有何所谓？当然咱也没研究过当今社会单身家庭抚养孩子的影响。反正我家就是这里面的姥姥一样，真的好烦人，把社会的不公和烦恼带给家人，但是我理解他们，他们没有地方去疏解啊，社会的不公，太难以疏解了，他们也需要家人去帮忙，可是大部分人都是普通人，都没有能力去疏解。这个电影里面假设有男人可以怎么怎么，可是如果缺少的那个人做的不好呢？不还是有问题。人生有太多影响因素了。",
        "upvote": "0",
        "time": "2025-01-05 13:37:34",
        "stars": "4"
    },
    {
        "name": "杨三恨",
        "content": "强势的母亲，沉默的女儿，似懂非懂的外孙女。令人窒息的家庭气氛里必然有个倔强的女儿，同时她也在自己破碎的生活中与所有人别扭。郝蕾太适合这个角色了，脸上的倔强清冷桀骜不驯都不是装出来的。最后十分钟的独白略长，减去三分之一正好。",
        "upvote": "0",
        "time": "2023-04-14 01:31:35",
        "stars": "4"
    },
    {
        "name": "披着狼皮的猫",
        "content": "太爱了，文艺电影季最喜欢的一部，两组母女关系处理得很好，人物设置和矛盾打动我了。终于在ucca看到了郝蕾女神，果然还是喜欢多年的她，下一步一定要想办法请她来演我们的女主角。",
        "upvote": "0",
        "time": "2019-08-03 17:17:44",
        "stars": "4"
    },
    {
        "name": "🫗",
        "content": "前几天看的，也是第一次注意看演员表演，看她们对于事件的反应。对家庭的刻画可谓是真，东亚家庭处处是博弈，太缺爱，太错误地爱了。母亲是传统一代的集体主义价值观，有些牺牲和诉苦的感性在里面；而郝蕾饰演的女儿则是在个体自由的价值观边缘挣扎起跳的人，她在以自己的方式抗争却也依然受限于传统家庭、亲情、义务；希望似乎寄托在孙女身上。但同时这出戏又像是因为精心编排而变得极度锐化了，一种神经性的敲打，紧绷有余，松弛不足。导演对待男人的理解也有点意思，似乎男人有种功能性的作用：对原生家庭错误之处的替代和补全使完整。但如果要说男性角色的刻画那显然有点行尸走肉。最后40分钟才出了一点温情的东西，前面都是滞固苦涩紧张。郝蕾念自白好好啊，听着像刀割，揭露她的自毁，“肮脏、恶毒、咒骂”“你期待我会遭到怎样的报应呢？”",
        "upvote": "0",
        "time": "2023-03-01 01:19:06",
        "stars": "4"
    },
    {
        "name": "中野独人",
        "content": "隐喻影像太跳脱，感觉像是导演恋恋不舍地保留；这对母女跟我大姨和表姐相似度高达90%，不管对骂的多难听，谁死了对方都得给对方取骨灰；失语大半部电影的郝蕾最后的窗前自白很郝蕾；最后水漫世界的表现很惊艳；最真诚的《我和我的祖国》合唱呈现。",
        "upvote": "0",
        "time": "2020-05-20 22:37:27",
        "stars": "4"
    },
    {
        "name": "乐马斯",
        "content": "很喜欢摄影，在家庭的内核之下，其实安排了很多个人和共同体的内容，母女之间的矛盾也是意识之间的矛盾，母亲努力维系崩塌的社会结构，通过信佛维持客观精神的信仰，努力让一切回归之前的样子，而女儿则是在逃离这一切，以相反的方向在撕裂，春潮也是新生。",
        "upvote": "0",
        "time": "2021-06-22 22:52:59",
        "stars": "4"
    },
    {
        "name": "中年危机谢腾飞",
        "content": "今年看过最佳的国内电影，可惜压根就没在电影院上。一部剧情片比昨天看的悬疑片风平浪静好看多了。推进故事的技巧很纯熟。",
        "upvote": "0",
        "time": "2020-11-09 23:16:40",
        "stars": "4"
    },
    {
        "name": "二月鸟语",
        "content": "3.5/5，看起来是给郝蕾定做的，实则金燕玲的形象才是塑造和表演最好的。和那些只管灌输情绪不管发泄出口的作品相比，这部起码用一段独白来找到了出口。其实和王小帅的电影是有异曲同工的，看起来讲母女性格差异，实则是讲对文革后遗症的批判，金燕玲饰演的岚其实就是一个活生生的红卫兵形象，年轻的时候举报老公的做法完全就是她没走出做红卫兵时的那种成就感，这种掌握权力的成就感铭刻到她（那一代人）的骨子里，看起来是信佛，其实是信毛，毛的离开只能让她来在佛身上找到寄托，同学聚会唱红歌，生病之后春潮蔓延进来，一堆人还坚定的歌唱祖国。事实上，没人任何人能比红卫兵这代人更爱国了。",
        "upvote": "1515",
        "time": "2019-07-23 01:19:28",
        "stars": "3"
    },
    {
        "name": "西楼尘",
        "content": "观音埋进土里，生出福报开出花朵；孩子脱离子宫，涌出春潮流向江河。我在家里就这么一点点位置，都被你烧毁。顺从了你四十年，不想我的女儿重蹈覆辙。我痛打性侵的校长，你诅咒不孝的养女。生活在同一个屋檐，是肉扎进了刺，是水漫成了河，是我作践自己，让你备受折磨。把母亲比祖国，是爱和不断撕扯。",
        "upvote": "1372",
        "time": "2019-07-04 13:52:18",
        "stars": "3"
    },
    {
        "name": "后自愈",
        "content": "专门为郝蕾量身定做的戏，给了很多发挥空间，尤其最后安排的一段独白，太明显也太刻意了。看金燕玲和郝蕾飚戏是有火花的，可剧作上太差了，导演究竟想表达什么呢？不断制造矛盾冲突却不去解决，全程的三代母女间的撕扯，各种原因全靠最后看似高光时刻的独白来解释，未免太笨拙了。但愿郝蕾能靠本片拿影后吧，这是这部电影存在的最大意义。",
        "upvote": "593",
        "time": "2019-06-18 18:23:51",
        "stars": "3"
    },
    {
        "name": "哪吒男",
        "content": "当我的母亲再也无法歌唱祖国，我去和台湾男孩亲昵，我的孩子才可以奔浪而去。",
        "upvote": "465",
        "time": "2020-05-30 00:12:04",
        "stars": "3"
    },
    {
        "name": "刘浪",
        "content": "电影有清晰的两重结构，即我与母亲的关系，以及我与“祖国”的关系（台湾男孩过台湾海峡、沿长江黄河松花江一路北上；朝鲜族女孩也有可能越过鸭绿江）。遗憾的是，为了隐晦地照顾到第二层，破坏了表层的日常叙事，使得原本应该共生的两层叙事最终既不够紧密又互相钳制。",
        "upvote": "387",
        "time": "2019-06-18 18:45:10",
        "stars": "3"
    },
    {
        "name": "华盛顿樱桃树",
        "content": "#SIFF22#不是所有生活都要歌颂，也不是所有关系都需要和解。对于这样的关系处理还是比较赞的，可以梳理这种疏离的关系，但没必要去对抗或妥协。导演的一些意识不错，最后的流水点睛又亮眼。但叙事中的一些超现实有些多余，整体的手法成熟但却老牌。两个女演员真好啊。",
        "upvote": "254",
        "time": "2019-06-18 18:06:14",
        "stars": "3"
    },
    {
        "name": "飞侠式拼搏",
        "content": "手握仙人掌是真的无声反抗，打开自来水是假的有声反抗，而真的有声反抗只能等你安静的时候。你一次又一次大声咒骂，摧毁的不仅仅是一个家庭，也是我心中的母亲形象。最终致使我对未来没有期待，我在这里出生，那也只能在这里等着死去。而那承受了这个年龄段不该承受的重量的女儿，仅有的希望是她以后不要变得像你我这般糟糕。",
        "upvote": "108",
        "time": "2020-05-03 23:06:19",
        "stars": "3"
    },
    {
        "name": "汪金卫",
        "content": "【上海电影节展映】又一部母女孙三代女人不和题材国产片。选角加分，三女主演技都在线。古灵精怪、金句频出的《缝纫机乐队》小女孩更是惊喜。但三人同场的戏中其表演风格各成体系，缺少化学反应。“校园性侵”“记者监督论”“感恩祖国母亲论”“中国发展论”等桥段颇有低级红高级黑的讽刺感，忍不住笑出声。台湾盲人（致敬《推拿》？）、朝族女孩、骨灰、以及超现实的春潮、红衣女子等很多线索莫名其妙，没有很好地融入主线叙事。片尾郝蕾长长的独白在表演和镜头语言上都缺乏亮点。未尝不可剪短些",
        "upvote": "41",
        "time": "2019-06-19 20:20:04",
        "stars": "3"
    },
    {
        "name": "shininglove",
        "content": "母女关系是一门复杂的必修课，相恋和相残是两个理想极值，大多数时候是在灰色区间里游移，母亲会去妒忌女儿这一类事，很少有人敢直视，电影本身，存在即是勇气。",
        "upvote": "53",
        "time": "2020-05-18 18:03:48",
        "stars": "3"
    },
    {
        "name": "把噗",
        "content": "编织了一份具有丰富阐释空间的文本，每个角色的性情发展都能在时代和家庭中找到深层的原因。融杂进不少刻意表达的时代印记（母亲的后文革伤痕、女儿报道的教师性侵、女孩目睹的少数民族生活境况），电影显然变成了导演个人观念的传声筒。小女孩的“演技”最好，最后的独白确实有坠入舞台表演的危险（处理成梦？）。郝蕾饰演的女儿如果是被父亲性侵生下孩子或者是隐藏的同性恋，就有点牛逼了。",
        "upvote": "26",
        "time": "2020-05-17 23:35:19",
        "stars": "3"
    },
    {
        "name": "黎耀辉",
        "content": "我们不知道郝蕾之前经历了什么，但能清楚的知道她如今的疲惫。她的表演在半野喜弘的帮衬下直抵人心，节制的表达让我们远远观望着动荡社会。生活里的蛛丝马迹容易联想到代际关系的隐喻，但随后的放任自流更是证明了超然的勇气与魄力。",
        "upvote": "34",
        "time": "2019-06-19 02:11:44",
        "stars": "3"
    },
    {
        "name": "江声走",
        "content": "对一个家国同构的国家来说，任何像这样剖析家庭的电影都有一种天然的反叛性。但郝蕾结尾的独白过于尴尬了，导致观感的不佳。另外，一个社会调查记者竟然每天晚上都不写稿？？",
        "upvote": "19",
        "time": "2019-07-28 01:26:00",
        "stars": "3"
    },
    {
        "name": "晚不安",
        "content": "拍母女间的互相伤害，是一种冰与火的交锋。角度是新奇的：大风大雨后坚定的不和解。包轩鸣的手持长镜头很考验演员的表演，而两个女性主角无疑经受住了摄影机的凝视，但郝蕾最后的独白戏剧腔还是太重了。各个工种都有华语顶级的电影人，但离佳作还是差了一大步。对主题缺乏更为深入的挖掘和展现，个别超现实意象没有心灵冲击力，但很喜欢结尾的春潮漫浸，是轻巧且沉着的崩溃与重生。",
        "upvote": "15",
        "time": "2019-07-22 23:42:02",
        "stars": "3"
    },
    {
        "name": "RYZ",
        "content": "虽然前半部分大部分时间都是姥姥在讲话，好像是给了很多高光时刻给了姥姥。但是其实都是按照女儿心目中的形象给姥姥剪辑的。其实前半部都是在描述女儿如何可怜，有这样一个几乎失智野蛮残酷的母亲。但是就像是郝蕾后半段的告白一样，女儿控诉母亲对父亲的不公平，其实整部片子对于姥姥（母亲）的控诉也是不公平的。从演员表演到摄影到剧本内容导演几乎都是难以克制的愤怒和发泄。好像郝蕾的表演很克制，其实只不过是以冷暴力不理睬来报复母亲的疯狂。女儿的反应就好像是不在场的父亲的反应。可想而知母亲会做出更激烈的事情和举动来引起注意。怎么说呢，导演太沉浸在其中郝蕾的角色和视角了。",
        "upvote": "8",
        "time": "2020-08-26 15:13:04",
        "stars": "3"
    },
    {
        "name": "方枪枪",
        "content": "用老中青三代女性为观众呈现了一出女性何苦为难女性的现代悲剧，在男性近乎缺失的电影中，女性主义十足，一个控制欲十足的母亲，三代人的悲剧。当然，想法不错，但表达不足，里面不少超现实主义内容更多更像是故弄玄虚。而结尾更是崩塌，想要表达和解，希望以及重生的方法很多，但如此这般收尾无疑属于下乘。3.5",
        "upvote": "4",
        "time": "2020-05-19 22:21:36",
        "stars": "3"
    },
    {
        "name": "yøulanda",
        "content": "高明的意象不会让人发问 “到底代表着什么”这样的问题，郝蕾独白脱离了影片本身。不否认共情。就突然觉得郝蕾应该做编剧或是导演了，也许比她自己演戏更好。",
        "upvote": "7",
        "time": "2019-06-19 11:17:01",
        "stars": "3"
    },
    {
        "name": "苏黎世的列车",
        "content": "花了12块钱，结果发现只能在手机上看，没有plus，只有一个4.7寸的屏幕，不能投屏，不支持iPad和客户端，这是不是可以7天无理由退货？说回电影，三代人，三个女人，演技谁也不输谁，郝蕾长达7分钟的独白也足以名留影史，徒手捏仙人球应该有着钻心的痛楚，争吵和矛盾每天在家里上演，闪回、超现实和随处可见的隐喻足见导演之野心，近些年女性电影题材如雨后春笋，主题似乎都指向同一个方向，生活的重压、男人的缺位、原生家庭、婚姻......这是一部情绪张力很足的电影，可惜了，没有在大银幕看，好在压抑的气氛也没有损失，唯一让人尴尬的地方就是，一群东北口音中间夹个台湾口音，的确有些突兀，感觉是为郝蕾量身定做的片子，另外那个小孩也太好玩了，金句频出啊。“我对未来没有幻想，我在这里出生，也将在这里死去。”",
        "upvote": "7",
        "time": "2020-05-03 20:56:40",
        "stars": "3"
    },
    {
        "name": "津五渡",
        "content": "大部分原生家庭问题多着呢，很多问题的根源就是以爱的名义理所当然地做越界之事，界限感不清，所以爱与怨纠缠不休。三个女人一台戏，小女孩表演最好，最自然，这在小孩子里十分难得，不好找。郝蕾克制的表演定了影片压抑的基调，发挥也不错。金燕玲口音影响了发挥，不过歇斯底里的气质拿捏不错。最搞笑是片尾流水，这要是来个超现实，春暖花开啥的，就像“赤桥下的暖流”了，哈哈哈。",
        "upvote": "8",
        "time": "2020-05-17 23:38:15",
        "stars": "3"
    },
    {
        "name": "东北洪常秀",
        "content": "集体主义里的奴隶在家庭里成了独裁者，无性的婚姻生活逼着七情六欲的人成为罪人，跳入春潮的小朋友依然戴着红领巾……这事儿从长春往回找能找得清么？你得找上世纪去，一切都是中国人自作自受。另外这故事写得好，但拍得不行，写得好是这个故事具有将读者至于矛盾处境的环境架设，可电影是要看镜头语言的啊，拍得什么玩意儿……",
        "upvote": "13",
        "time": "2020-05-19 17:26:20",
        "stars": "3"
    },
    {
        "name": "八圈",
        "content": "末尾那一长段独白真是太破坏mood了，导演怎么想的，啊，怎么能设置这么舞台腔的独白呢，这是有多不自信才非要把所有的情绪用这样的方式来道白啊。。。如果撇开这段，我能给四星。",
        "upvote": "11",
        "time": "2020-06-10 00:05:21",
        "stars": "3"
    },
    {
        "name": "冰块队长",
        "content": "《金锁记》里写道:“三十年来她带着黄金的枷，她用那沉重的枷角劈杀了几个人，没死的也送了半条命。”",
        "upvote": "12",
        "time": "2020-05-03 21:22:42",
        "stars": "3"
    },
    {
        "name": "Crassula",
        "content": "有些讽刺在当下环境难得，比如在逼仄的客厅里排练我和我的祖国，母亲以粉红的口吻批判女儿作为记者不弘扬正能量（我恨这个词）。金燕玲的台湾口音让我出戏，但她的角色和表演还是成功让我窒息。看这片的两点收获：一是认识到我妈对我的伤害不算啥，电影里的才是真.家庭创伤；二是又看到郝蕾，然后发现她唱歌也挺好听。",
        "upvote": "2",
        "time": "2020-06-15 07:48:19",
        "stars": "3"
    },
    {
        "name": "Delphinea",
        "content": "（看完标记不是炸评）人物结构很有意思，三代演员也很有意思，就是许多东西太用力说太多有点像潮水一样涌了上了，晕晕乎乎反反复复",
        "upvote": "3",
        "time": "2019-06-08 09:50:58",
        "stars": "3"
    },
    {
        "name": "美特斯邦威",
        "content": "郝蕾不错的一",
        "upvote": "6",
        "time": "2019-06-15 14:21:07",
        "stars": "3"
    },
    {
        "name": "山下猫",
        "content": "三半。选题很好，表现欠高明。记者去拘留所刮被采访对象耳光，是对记者“仗义执言”的民间传说，破坏不小，也让我想到《送我上青云》。亲子都是双面人，但太着急挖出冰山下面的恶心，每顿饭也都吃得糟心。也能看到旧作中中产阶级的神神叨叨情欲横流。上司把她当王佳芝，暗地里发微信吓唬这个男人同时打脸老妈，中年青春期的自毁倾向。优点的地方是，郝蕾的对白都很少，但有情绪，和女儿在一起才话多，骑自行车是她反抗成功的地方，医院独白反而刻意也无帮助。本来觉得是视点来回飘忽，后来女儿的独白使得之前母亲的视点像是谎言，其实她“谎言”中间是有历史真相的。祖国那段是胆粗之笔，现实中也见过，饭桌上男人讲社会良知，女人找补回去（其实是wg后遗症）",
        "upvote": "2",
        "time": "2020-05-28 21:16:33",
        "stars": "3"
    },
    {
        "name": "小四不象",
        "content": "令人窒息的母女关系，母亲把自己身上遭受到的苦难，加倍发泄在女儿身上，无休无止的咒诅和谩骂伴随了女儿的前半生，医院独白那段带着隐忍、克制和无望的愤怒，非常有话剧舞台感但也略显生硬刻意，台词太书面化了。以及片中拿这段畸形的母女关系比喻祖国和公民的关系，啧啧啧，这个明喻可真是够胆大包天的。",
        "upvote": "5",
        "time": "2020-05-17 16:42:16",
        "stars": "3"
    },
    {
        "name": "HenriqueZZZ",
        "content": "偶有几处视听上的好设计，但最后让郝蕾读大段独白，一下就暴露不会用影像说话的本质了",
        "upvote": "1",
        "time": "2023-05-14 19:07:27",
        "stars": "3"
    },
    {
        "name": "发条橙",
        "content": "整体真的不太行，所幸的是后半段力挽狂澜了许多，以至于不太崩。",
        "upvote": "2",
        "time": "2020-05-19 22:03:32",
        "stars": "3"
    },
    {
        "name": "🌵🌵",
        "content": "借母女矛盾映射当下两种思想观念的不容要比《柔情史》什么的高出一截，它至少很实在地表现了一种人的割裂处境（郝蕾与母亲冲突后带女儿离开最终又要不得已地回去）。而这样一类大陆独立电影坚定地迈着纪实美学的步伐却总斩不断戏剧的尾巴并非没有内在的原因，缺乏对剧作原理的掌握，用混搭的影像手段、无节制的场景和语言叙述来实现意义，却消灭了属于电影的叙事。",
        "upvote": "5",
        "time": "2020-05-21 12:28:55",
        "stars": "3"
    },
    {
        "name": "积德行善积德",
        "content": "当郝蕾遭遇中年危机。\n很难不把它和《血观音》拿来比较，相同的三代女人设置，相似的权力争斗。\n不同的是，一个是豪门恩怨，狗血再深，泼不到我。《春潮》会让我感慨人间真实，是不是在窥探我的生活。\n如此亲切的立场带出间离效果，这就让人不由得出戏多想想。\n影片最后也没有给出这个独特（？）年代才会有的具体情境的答案。它不断地扩大抒情，也只有郝蕾，兜得住。\n我对于这部影片的情感是撕裂的，爱它的人间真实，厌它的朦胧游离。\n即使是出乎意料见到郝蕾本人，一时间尖叫难以自制，也无法动摇我的撕裂。",
        "upvote": "9",
        "time": "2019-06-18 19:17:56",
        "stars": "3"
    },
    {
        "name": "余小岛",
        "content": "看得非常累。一方面是镜头和调度不自然，一方面是人跟人之间真的无解，三个女人各行其是。最后那一大段独白试图定义全片，反而最尬。春潮的意象很好。",
        "upvote": "5",
        "time": "2020-05-20 14:42:35",
        "stars": "3"
    },
    {
        "name": "YiQiao",
        "content": "是发酵(jiào)//被扭曲了的代际关系 控制与顺从 沉默与反抗//很多时候我们是不可能发现自己做错什么的 能明白的话或许也会像郭建波一样大段大段地对着玻璃窗上自己的倒影做总结陈词了//那些超现实的场景和其他很多内容 像它们的突然出现一样也突然消失了//对着湿掉的木柴 有火花也无济于事//我原来以为会有一点点的爆发 但当潮水漫出来的瞬间就明白是不可能的 母女也只是一段因缘际会罢了",
        "upvote": "4",
        "time": "2019-06-18 18:41:47",
        "stars": "3"
    },
    {
        "name": "荆棘",
        "content": "不喜欢最后的独白。金燕玲的过分演出和郝蕾的收敛，弥补不了剧本的苍白。果然不是每个导演都用得好郝蕾，不是每个人都是娄烨。",
        "upvote": "1",
        "time": "2020-05-19 09:40:15",
        "stars": "3"
    },
    {
        "name": "炸酱面",
        "content": "电影想表达的应该不只是一个家庭三代人的矛盾，应该另有所指。姥姥把自己的遭遇嫁祸给姥爷，以此为人生不顺的理由，对母亲施压，母亲偏偏不想活成姥姥想要的样子，但9年前外孙女的意外降生又在不断影响着这个只有女性的家庭未来的走势。为何让台湾的金燕玲来演？为何看似路人甲的、来大陆寻根的台湾盲人按摩师最后出境？为何朝鲜族的女同学要离开这里？餐桌上关于批判社会与顺从统治的对话为何蜻蜓点水？为何各种举报、批斗大会的陈年旧事也仅仅是几句台词？导演想表达的东西很多，但是需要更大的制作团队重新编排一下整个故事。郝蕾最后那段独白真的是处理太差了，也是制作团队水平差的最佳表现，刻意，尴尬。但有点力挽狂澜的是，最后那段看似无伤大雅却留了满地的水，可能预示着一股力量。3星及格。",
        "upvote": "2",
        "time": "2020-09-29 10:06:14",
        "stars": "3"
    },
    {
        "name": "rhythm",
        "content": "看完是一种欲言又止的感觉，文本意蕴丰富，但缺乏亮眼的手法，反倒造成一种破碎。还有病房独白的一次跳切感觉是纯粹的技术问题，十分没必要…",
        "upvote": "1",
        "time": "2020-06-05 02:57:03",
        "stars": "3"
    },
    {
        "name": "vidania",
        "content": "有点对不起之前的期待。零碎，刻意，看完内心没一点波动，不打动人的电影不是好电影。浪费了演员和题材。",
        "upvote": "1",
        "time": "2020-05-19 11:23:46",
        "stars": "3"
    },
    {
        "name": "圆圆圆",
        "content": "就像十几岁中学生所拍摄的真诚的电影，都过去了。\n觉醒的前期，为了反抗的反抗",
        "upvote": "2",
        "time": "2020-08-19 23:39:19",
        "stars": "3"
    },
    {
        "name": "乔峰",
        "content": "低于预期。我努力共情了，但是没有共情到。反省了一下，可能是觉得郝蕾和金燕玲都在自己演自己的吧。\n所表现的女性枷锁和反抗，也还是文艺的。力量很小。\n不是说文艺不好，但大部分人的日常生活在文艺之外。我是大部分人之一。",
        "upvote": "4",
        "time": "2020-05-17 23:11:55",
        "stars": "3"
    },
    {
        "name": "Morning",
        "content": "两星半。独白的问题有两点，第一是语言书面化且过时，诸如“他是你所有生活的谋杀犯”，这大概是上个年代的文青话语，放在当下十分陈旧，再配上郭建波做着记者的工作也不依赖电脑和手机，更加的不新。第二是我觉得郝蕾的表演应该更强，实际上独白的内容她是在做主观的控诉，无论母亲怎么说她都觉得爸爸是完美的和母亲对她无情的“控制”（这一点也令我十分不相信她的客观性记者职业专业由此可见以工作开场只是吊胃口），她看着窗户上母亲躺在病床上的影子，还不如对着母亲喊，虽然狗血，但也弥补了前两次（打掉孩子和烧掉旧物）没有顶上去的情绪，所谓潮我觉得推波助澜汹涌起伏可能更加贴切，而不是结尾春溪日暮沉醉不知归路的争渡之愁。",
        "upvote": "3",
        "time": "2020-05-23 05:27:28",
        "stars": "3"
    },
    {
        "name": "greenudon",
        "content": "对电影的感受尚可，但对映后是真的不太满意。“我对男性没什么兴趣”完全不能回答关于“父亲在影片中形象建构”的提问，是一种粗暴的忽略和回避。关于女性主义、视角，父权都是不可回避的话题，尤其又在电影中有如此深刻的线索。个人认为甚至不如沙丹收束这个问题环节中所说的“仍在徘徊的父亲的幽灵”……",
        "upvote": "4",
        "time": "2023-05-14 19:22:58",
        "stars": "3"
    },
    {
        "name": "OreoOlymLee",
        "content": "春潮、春潮，《美丽》之后，再见春城。代际关系退居其次，“城市-身体”中却又不如《柔情史》坚实，窗前自白将力量削减了不少，但依然非常动人。",
        "upvote": "2",
        "time": "2019-07-22 18:22:00",
        "stars": "3"
    },
    {
        "name": "曼仔",
        "content": "最妙的一笔在立意，以母女关系隐喻家国同构的叙事，诸多可堪细思之处，名与实的背离，爱与控制的表里，不作展开了。但除此之外想讲的东西太多，反而显得乱，而且有个别场景比较造作。小女孩演技令人惊喜。郝蕾在这部里的表演以收为主，包括结尾的十分钟独白。但关于男性的塑造（是的，缺席也是一种塑造）反而是有点混乱的，感觉创作者对男的不熟，不是很能把握住他们，倒也是一种女性凝视，男性只活在女性的叙事里。结尾“春潮”点题的镜头极好。",
        "upvote": "4",
        "time": "2022-09-01 02:50:05",
        "stars": "3"
    },
    {
        "name": "子戈",
        "content": "把故事讲到极致，隐喻会自己浮现。\n舍本逐末就没意思了。",
        "upvote": "12",
        "time": "2020-06-10 10:56:35",
        "stars": "3"
    },
    {
        "name": "Lauren",
        "content": "#FIRST2019 开篇几句台词出现就觉得好几个角色都话剧腔重，姥姥的角色话剧腔尤其重，一开口就出戏。其实头开得不错，母女的关系冲突从头就建立，顺着剧情发展也愈来愈烈，小女孩的台词戏很足也很讨巧，给片子增色不少。但往下的发展有些可惜，虽然认可以母女关系无解的方式收尾，可是越往后越觉得片子在渐渐变散，想放进片子的内容慢慢变多而破坏了原有的调子，逐渐变得混乱。郝蕾的独白段落尤其掉节奏，整个后半部都不太收得住，不然可以更好。",
        "upvote": "1",
        "time": "2019-07-22 19:39:42",
        "stars": "3"
    },
    {
        "name": "обломов",
        "content": "台词和隐喻都太直白，片尾的点题又那么刻意…但是架不住郝蕾和金燕玲的演技高啊！",
        "upvote": "1",
        "time": "2020-05-03 21:06:37",
        "stars": "3"
    },
    {
        "name": "鬼腳七",
        "content": "小姑娘演挺好",
        "upvote": "1",
        "time": "2020-06-21 00:10:11",
        "stars": "3"
    },
    {
        "name": "超cute侠",
        "content": "整个剧作塞得非常满，恨不得把每个人物的小传都搬到正片里来，这样做的优劣势都非常明显，人物背景翔实的同时也有缺乏留白的问题，就拿母亲信佛唱红歌的爱好来说，花费了过多的篇幅，但这个力是散落出去的没有形成整体的冲击，至于郝蕾这个人物设定得过于文艺拧巴，她的忍气吞声最后要通过一段并不怎么高明的独白来释放，这一点还不如捏仙人球来得好，结尾水的溢出也是稍显刻意，当然影片关于原生家庭的情感探讨还是很用心的，祖孙三代的彼此伤害与依附关系值得深入书写。",
        "upvote": "1",
        "time": "2020-05-24 23:40:50",
        "stars": "3"
    },
    {
        "name": "刷鞋大王",
        "content": "很喜欢取景，三代人在一个拥挤的小窝里上演着微妙的矛盾。母亲幽怨和控制，郝蕾饰演的女儿也一直任由母亲剥夺自己为人母的权利。噱头很足的长独白，只见对母亲的控诉，不见对自己的反省，还为这些年的懦弱和顺从找了很好的借口，却绝口不提自己无力带女儿出去独立生活的现实。最后母亲倒下了，象征着希望的春潮也来了，可这样的春潮也对应着站在女儿视角的推卸责任、自我感动和强说愁",
        "upvote": "2",
        "time": "2020-05-21 01:31:00",
        "stars": "3"
    },
    {
        "name": "20个小明≯",
        "content": "拧巴亲情题材都流行靠中风、脑出血这种因素来解决问题……和《都挺好》一样…",
        "upvote": "0",
        "time": "2020-06-01 09:11:11",
        "stars": "3"
    },
    {
        "name": "胡克",
        "content": "这片让我意识到我喜欢的破败中国（南方车站 白日焰火）还是导演美化的假象 这才是真实的破败 我不可以",
        "upvote": "2",
        "time": "2020-05-17 15:40:41",
        "stars": "3"
    },
    {
        "name": "Foriverwx",
        "content": "母亲已被淹没，潮水已更加汹涌，水扑面而来，你是否也将被吞没，那些挣扎，撕扯，剥离，是手上鲜红的血，是流淌远去的河；",
        "upvote": "2",
        "time": "2020-05-30 14:58:29",
        "stars": "3"
    },
    {
        "name": "老罗Lazzaro",
        "content": "北影节×爱奇艺线上影展。两代母女间令人窒息的家庭关系，或许会随着窗旁外化直白的情感独白与设计着象征时间的流水平静淡化。再次表明郝蕾很适合文艺片。",
        "upvote": "0",
        "time": "2020-05-03 21:13:59",
        "stars": "3"
    },
    {
        "name": "黄悦_",
        "content": "金燕玲在兼顾奶奶和妈妈的角色上失败是这家人痛苦的核心 对小孙女无意义的宽容和对妈妈无休止的嫌弃看似是三代人的鸿沟 我觉得这其实只是一个时间上的区别 宽容是为了以后更好的精神操控 而特立独行的80后和革命老一派的背道而驰导致妈妈对她这种控制的异常反感 无声的冲突愈演愈烈 便使得老人的自私和妈妈的盲目更加直白。小女孩长大了 奶奶也会像现在对妈妈一样要求她约束她绑架她 而她也会像妈妈一样反抗翻白眼然后躲起来。就像潮水 一波又一波涌上来 无休止无终止。",
        "upvote": "1",
        "time": "2021-01-18 09:16:06",
        "stars": "3"
    },
    {
        "name": "bugz",
        "content": "不幸的家庭，三个蛇精病...  时而很传统很贤良，时而歇斯底里的犯病 。单亲残缺的家庭，母女还相互插刀。没有男人的存在，但恶果却都是男人造成的。经常提到绝望，提到自杀，吃饭睡觉都还一个屋檐下。旁敲侧击，杯弓蛇影的抹黑爱国行为，暗含一些政治意图... 片名“春潮”，是有险恶用意的。 撇开政治层面，3星及格分。",
        "upvote": "0",
        "time": "2020-05-30 11:16:45",
        "stars": "3"
    },
    {
        "name": "DK.T@Gamev.net",
        "content": "畸形的原生家庭只要还在同一屋檐下，对二代人都是地狱般的折磨，最好的解决方式是远离原生家庭外出寻找自己的世界。可惜郭建波说“我对未来没有幻想，我在这里出生也将在这里死去”，这就是众多拥有童年阴影却一直不愿走出困境的悲剧。",
        "upvote": "2",
        "time": "2020-05-19 19:30:55",
        "stars": "3"
    },
    {
        "name": "壁鹿",
        "content": "简直是为郝蕾量身定制的电影，特别是最后在医院的那一长段独白，看觉就像是在看话剧，想到了明明，但是放在电影里就显得有点尴尬。三代母女之间的情感牵扯和时不时穿插的我和我的祖国一刻都不能分割，像是某种隐喻。",
        "upvote": "2",
        "time": "2020-05-25 23:40:18",
        "stars": "3"
    },
    {
        "name": "大哥小割落玉盘",
        "content": "6.18.写实派家庭伦理电影，拍摄手法很文艺，除了医院的一段对白是固定机位其他都是手持，晃晃晃晃一直想吐，可怜蜗为了看郝蕾还坐在第三排真是受罪……立意挺好，剧本尚可，拍摄和剪辑还有很大改进空间。母亲、女儿、孙女、夫妻、父女，几乎可以打上全部的亲情标签，这些关系也是普世常见家庭关系，完全可以找到自己的影子，蜗家就是奶奶、父亲和蜗，而蜗用尽一生时间在跟自己和解。有个郝蕾粉说这是部女性电影，不好意思同学，这是部家庭电影",
        "upvote": "1",
        "time": "2019-06-19 00:35:59",
        "stars": "3"
    },
    {
        "name": "樂啊樂",
        "content": "第一次参加在线电影展，买了票以后才知道，出于版权问题只能手机看，很难受，到时候院线再补吧。虽然有一些电影时刻，但是导演拍的有点舞台剧，景别用的用的单一，之前还在想怎么这么少人用这种结构的房子拍东西，现在看上去觉得有点挤，但是这种挤对于这种人物关系还是有些用处的。人物设置的不错，特别是郝蕾的角色，家庭的一些矛盾，一一撕裂，但是对于这种市井电影，有时候发展的有点快了，表达的方式，部分直白，结尾有点高级的意思了，结果音效用有点草率。",
        "upvote": "1",
        "time": "2020-05-03 21:26:57",
        "stars": "3"
    },
    {
        "name": "燃烧的猴面包树",
        "content": "那一大段独白是在干什么？在看话剧的感觉。讲的太满了，整个故事被台词填充的满满当当，毫无空间。隔着银幕都能感觉到导演有一肚子的怨气想要发泄。。东北小女孩可太有灵气了。",
        "upvote": "5",
        "time": "2021-01-31 23:29:35",
        "stars": "3"
    },
    {
        "name": "张苑希",
        "content": "诚然剧作和文本有诸多不成熟的地方，但影片以一种极为冷静克制的手法展现了祖孙三代之间微妙而又脆弱的亲缘关系。至于里层想探讨的关于政治方面的议题无外乎是隔靴搔痒，浅尝辄止，一些超现实主义的部分也没能很好的融入剧情（比如红衣女子的幻象），略显突兀。春潮涌出，汇聚成河，过往恨爱随风而逝（也指对祖国），新的希望正在冉冉升起（下一代）。",
        "upvote": "0",
        "time": "2020-05-24 18:30:49",
        "stars": "3"
    },
    {
        "name": "锅锅要快乐",
        "content": "可以跟《再见南屏晚钟》比拼“谁是世界上最可爱的母亲”一角，但好像只能看到母女三代的亲情纠葛，对作为个体的独立女性刻画太少了。\n题外话，狗桃的线上电影节太傻了，观影中还有官方高能提示?这也是我人生中第一次云直播观影。",
        "upvote": "2",
        "time": "2020-05-03 21:13:27",
        "stars": "3"
    },
    {
        "name": "高压电",
        "content": "介于理性和非理性叙事之间就有点奇怪",
        "upvote": "1",
        "time": "2020-05-18 23:00:17",
        "stars": "3"
    },
    {
        "name": "聿子狸。",
        "content": "3.5 有些事我们终究不能回避，如果直面生活，会让我们更好吗。“你就那么清白无辜吗”郝蕾的独白绝了。",
        "upvote": "1",
        "time": "2020-05-25 14:06:56",
        "stars": "3"
    },
    {
        "name": "sTill-Life",
        "content": "好像看了一出话剧，郝蕾在夜色的窗边，以为她开口会说：黄昏是我一天中视力最差的时候… 甚至小朋友在家捣乱的那场戏我眼前也出现了一个舞台，想着粉红色鸽子在聚光灯下的效果应该会棒。影片前半段几处超现实设置显得刻意且指向不明，结尾处漫延的流水挽救回一些感觉。在郝蕾身上，处处看到YH的影子。",
        "upvote": "3",
        "time": "2020-05-18 23:04:03",
        "stars": "3"
    },
    {
        "name": "Zaggy 🇵🇸",
        "content": "3.5 整个儿都是舞台剧感的太书面的不够自然的对白（和独白），几个主要人物也还是有点空心，更多是关于中国与中国家庭的符号。在国产片里仍然算拍得有意思的，可能也因为郝蕾演得很加分。",
        "upvote": "0",
        "time": "2025-07-04 14:52:51",
        "stars": "3"
    },
    {
        "name": "小熊QQ",
        "content": "母女演的很好，节奏太差劲，很多地方莫名其妙。电影一般，负面情绪泛滥，非常压抑",
        "upvote": "0",
        "time": "2021-01-07 20:43:24",
        "stars": "3"
    },
    {
        "name": "GA",
        "content": "立意大胆 摄影差强人意",
        "upvote": "0",
        "time": "2019-06-21 21:41:00",
        "stars": "3"
    },
    {
        "name": "士多啤梨",
        "content": "金马奖评委应该会很喜欢的片子。",
        "upvote": "0",
        "time": "2022-12-09 00:02:51",
        "stars": "3"
    },
    {
        "name": "阿莫少瓦",
        "content": "75th 冲着郝蕾来资料馆看电影。郝蕾和金燕玲吵架想起了Osage County，但是两人又十分克制，2小时始终没解释清楚母女俩如此憎恨对方的原因，结尾偷懒地通过郝蕾最后大段独白来告诉观众答案。",
        "upvote": "1",
        "time": "2023-05-14 18:14:26",
        "stars": "3"
    },
    {
        "name": "热爱生活的番茄",
        "content": "我觉得矛盾是出在影片的主题是想切入女性现实还是想上升到国家寓言身上，” 如果上升到“国家寓言”的层面，却总觉得背后缺乏很多历史的表述。就像金燕玲饰演的母亲，如果她是50年代的人，也应该赶上上山下乡，或者面对着时代的社会变迁，不会如此对国家的神话执迷不悟。因为我在身旁的这一代人，有些还是满腹的意见，有些也只能忘却历史而寻求淡淡的生活。这个“老粉红”的角色可能在我的生活中太少了，有些失真了。另外那个朝鲜族的少女在叙事中的作用，是为了表述少数民族群体的生存现实吗，在影片中有些意义不明。而如果是女性现实，无非又是伯格曼的《秋日奏鸣曲》，只是生活中没有化解的历史隐痛和代际之间的立场造就的隔阂。但是作者对待这样那样的隔阂，在找寻消解的方式上很无力。郝蕾已经成为千千万万无力女性在中国银幕的一种化身。",
        "upvote": "3",
        "time": "2020-05-18 22:42:38",
        "stars": "3"
    },
    {
        "name": "1968小金",
        "content": "上海 瑞吉 macbook13",
        "upvote": "2",
        "time": "2020-05-19 14:44:52",
        "stars": "3"
    },
    {
        "name": "Philex",
        "content": "故事里的老妈妈，让我想起很多人。太过宏伟的时代使命，太多不甘不忿不得，把内心应有的、仅有的不舍淬成大刀，砍向周遭最亲密的人。只有等到他们都安静了，世界才能重新春潮吗？",
        "upvote": "3",
        "time": "2020-12-11 13:29:38",
        "stars": "3"
    },
    {
        "name": "花落花开自有时",
        "content": "堪称东北版血观音吧，同样的祖母孙三代女人的故事。感情结构也很类似。郝蕾的戏路太局限了，几乎要在这种角色里栓死了。长春是东北最值得一去的城市吧。",
        "upvote": "1",
        "time": "2022-02-23 17:31:30",
        "stars": "3"
    },
    {
        "name": "bright moon",
        "content": "＃爱奇艺线上观影\n手机体验太差了\n开头的铭医整形医院听笑了，评论有人说是东北新浪潮，可是发生在长春的故事除了东北话之外并没有给非东北人构造出地域环境，我也只零星地捕捉到了朝族女孩，工厂烟囱，秧歌扇子，轻轨交通，沈老头包子几个点让我觉得是在长春，金燕玲的台湾口音实在令人出戏，不过后面出现了一个台湾的小伙子，不知道这是不是导演有意而为。多个点致敬了一一和娄烨的电影。\n三代女性之间的矛盾，其实也是女性主义发生在女性内部的困境，母亲为了反抗丈夫牺牲女儿，女儿想要堕胎又何尝不是如此，女性在为自我抗争的同时，母亲缺失却在一代又一代的轮回。\n最后对水的呈现很美，女人是水，春潮是满溢的愤怒，也是伴随着郭婉婷在水中拍打的希望，也是今日女性崛起的浪潮。\n家国同构的隐喻和对历史的批判虽然放大了主题，但没触动到我。",
        "upvote": "2",
        "time": "2020-05-03 22:27:49",
        "stars": "3"
    },
    {
        "name": "咖啡只喝速溶",
        "content": "大段的独白虽然很考验台词功底，但独白的内容实在太做作且矫情。电影四星，最后的独白减一星。",
        "upvote": "0",
        "time": "2020-05-26 00:29:16",
        "stars": "3"
    },
    {
        "name": "荔枝超人",
        "content": "可怕的女人们（包括小孩）。看得出女导演细腻且豪放的一面，但整体感觉都有点似曾相识。",
        "upvote": "0",
        "time": "2019-07-22 18:58:15",
        "stars": "3"
    },
    {
        "name": "虚空尽无",
        "content": "最亲的人隔阂最深",
        "upvote": "0",
        "time": "2025-05-01 00:13:18",
        "stars": "3"
    },
    {
        "name": "Song³",
        "content": "南航飞机上看的",
        "upvote": "3",
        "time": "2020-09-16 15:27:55",
        "stars": "3"
    },
    {
        "name": "Q·ian·Sivan",
        "content": "「妳安靜了, 這個世界就安靜了. 就讓我們這樣安靜地待一會兒吧.」",
        "upvote": "0",
        "time": "2021-01-09 22:15:07",
        "stars": "3"
    },
    {
        "name": "水片",
        "content": "郝蕾、金燕玲主演的家庭故事片，以母女二人之间不可调和的矛盾作为圆点 小女孩作为夹杂在两代人之中现实的洞察着这一切，郝蕾因对世事爱情家庭的感情处于模糊边缘的状态，这点很有意思。春潮的含义在最后一刻被定义，如同风絮一样漂浮而出，汇流成河。",
        "upvote": "3",
        "time": "2019-07-22 10:57:39",
        "stars": "3"
    },
    {
        "name": "扬花点点",
        "content": "全片观感一个字，满。题材是我目前经历的，且多年备受煎熬，甚至病急乱投医花过3800算命希望解决（从上映之初标记，到现在才看，感觉才刚过不久，没想到经历了一个横加隔断的疫情，中间过去的时间好像已选择性失忆）。从头到尾母女的撕扯透着歇斯底里的窒息。每个人都精神分裂，母亲社会身份演着活菩萨，家里咒骂女儿；郝蕾作为敢于揭露社会黑暗面的记者，在家好像鹌鹑，连成为母亲和女儿共处、成长的权利都没法掌握；女儿9岁，双面胶在上两代女人中，被姥姥亲情绑架，当成棋子去对付亲妈，另一边被亲妈抛弃又对其依恋。男人要不是工具人（心疼退休厂长和公职人员，肯定都是抖M），要不直接缺席。郝蕾的角色失语，与其是她说的理由，还不如说她懦弱，没有反抗，只有沉默，最后因为母亲中风的被动停止相互折磨，和失明的盲人按摩师一起。",
        "upvote": "0",
        "time": "2023-04-03 01:03:57",
        "stars": "3"
    },
    {
        "name": "鲜有废客",
        "content": "3.2分。\n\n很显然，导演杨荔钠有非常多政治意味的东西想说，但受制于审查，她又无法表达清楚，只能将更多的政治意味投射到三代母女关系上，让政治上的问题，出现在伦理框架中。这是一种迂回的载道方式，并非不可，只是在搭建三个女性的个人线索时，显然力有不逮，只能通过一些符号来表情达意，比如外婆信佛，母亲读书，女儿和少数民族同学交朋友。或者直接让她们说出自己的膈应，最明显的，是郝蕾在医院的那段十分钟独白。\n\n这就让影片有种患得患失的恐惧，想要抓住一切的符号叙述一场后革命时代的家庭阵痛，但实际上，又什么都没抓住，只是让人记住了郝蕾延续了《XX园》的疏离状态。",
        "upvote": "3",
        "time": "2020-06-12 23:58:40",
        "stars": "3"
    },
    {
        "name": "lepenn",
        "content": "2.5 索然无味，浪费了郝蕾和金燕玲这两个真正有实力的女演员，最后的独白的出现实在太无力，完全是为了moment而moment，还不如手捏仙人掌更具爆发力。姥姥、妈妈和外孙女三个人之间的不融合就像三个人用各自口音自说自话。想学记录片式的叙事方式，但明显效果不佳。最后春潮意象营造得倒是印象深刻。",
        "upvote": "1",
        "time": "2020-05-22 14:37:36",
        "stars": "3"
    },
    {
        "name": "小小虫",
        "content": "跟妈妈一起看的，剧作野心很大，但是心有余而力不足吧。",
        "upvote": "0",
        "time": "2020-05-30 17:02:20",
        "stars": "3"
    },
    {
        "name": "一個死槍槍",
        "content": "操 扎心了 郝蕾這麼好為什麼沒有好資源呀 造句式台詞挺唐突的 迫切要把三代人的恨逐字逐句給朗誦一遍 改成行為藝術直接召喚兩百對母女仇家找個山頭站個方陣互抽一個半小時大嘴巴",
        "upvote": "0",
        "time": "2020-05-25 06:58:38",
        "stars": "3"
    },
    {
        "name": "唐小万",
        "content": "独白和结尾点题减分。我也觉得长颈鹿特别美。看完《牧马人》再看这个有点意思，《我和我的祖国》。",
        "upvote": "0",
        "time": "2025-06-19 00:07:54",
        "stars": "3"
    },
    {
        "name": "红酒与谋杀",
        "content": "实际上是借这三代人去讲家国关系。最后几分钟水的意象还挺厉害。在玻璃窗的反光下对着母亲念白的那八分钟实在太扣分了。摄影这么糙还能拿摄影奖，真是硬塞啊。#补标#",
        "upvote": "0",
        "time": "2024-12-25 23:53:52",
        "stars": "3"
    },
    {
        "name": "matchbox",
        "content": "郝蕾两次“看到”红衣女子的幻觉实在是处理得太不微妙了……",
        "upvote": "0",
        "time": "2020-05-19 22:02:45",
        "stars": "3"
    },
    {
        "name": "留下来",
        "content": "被演员撑起来的电影，台词比情节好。",
        "upvote": "0",
        "time": "2021-07-01 18:05:49",
        "stars": "3"
    },
    {
        "name": "一小片",
        "content": "郝蕾一如既往地好，只是剧情上没有代入感，妈妈的台湾腔很出戏",
        "upvote": "0",
        "time": "2020-07-21 13:35:15",
        "stars": "3"
    },
    {
        "name": "正在",
        "content": "结尾可以，母亲不省人事后，她迎来了泛滥的春潮。但真没必要对镜子絮叨书面语，这并不会因为任何文字工作者的身份而不显得做作。",
        "upvote": "0",
        "time": "2020-06-25 10:13:37",
        "stars": "3"
    },
    {
        "name": "莱尼圆",
        "content": "难得有一部赤裸裸地表现“原生家庭”之痛的电影。三代女性构成的失衡家庭，在同一屋檐下，互相隐忍、失语、对抗、爆发；这样缺失男性、看似不正常的家庭结构，构成了万千原生家庭的母女关系，甚至隔代关系间的矛盾和摩擦。如海报所言，你和母亲的关系，决定你和世界的关系。影片选择了尽可能的克制和隐忍，来表达不可调和的矛盾。郝蕾用极为收敛的表演，把各种火山喷发的情绪，积压在有限的台词里",
        "upvote": "1",
        "time": "2020-11-03 00:13:14",
        "stars": "3"
    },
    {
        "name": "sweetbear",
        "content": "片中人物关系非常直白，就像女主长长的独白一样，导演想表达的理念并不难理解，但是呈现的方式欠缺一点巧妙，很多隐喻处理并不是很好。最后那段潮水的意象，在肖邦的钢琴曲伴奏下倒是有点意思。跟郝蕾比起来，金燕玲母亲和姥姥的角色更加立体。",
        "upvote": "2",
        "time": "2020-05-03 21:18:43",
        "stars": "3"
    },
    {
        "name": "jiade",
        "content": "爱恨纠缠，至死方休。",
        "upvote": "0",
        "time": "2020-09-04 13:52:42",
        "stars": "3"
    },
    {
        "name": "阵雨",
        "content": "太压抑了，而且没有故事主线，整个剧情全靠母女两人的矛盾激化来推进。",
        "upvote": "0",
        "time": "2025-07-06 08:03:45",
        "stars": "3"
    },
    {
        "name": "喜儿喂鸭正经地",
        "content": "希望郝蕾可以一直演下去",
        "upvote": "3",
        "time": "2020-05-20 03:39:19",
        "stars": "3"
    },
    {
        "name": "l.m.",
        "content": "飛機上看的。不知道是否因為不在電影院看的原因，最後郝蕾的獨白有點尷尬，編劇寫得不像是人話，比較崩。",
        "upvote": "0",
        "time": "2024-07-21 22:28:49",
        "stars": "3"
    },
    {
        "name": "saturdaylou",
        "content": "东北新浪潮 y tu mama tambien",
        "upvote": "0",
        "time": "2020-05-03 22:22:03",
        "stars": "3"
    },
    {
        "name": "皮皮一号",
        "content": "拍出了很有代表性的中国家庭亲子关系，互相折磨，互不放过。太写实了。看完我妈问我，“你以后会恨我吗”，我说应该不会吧。如果说世界上有谁是唯一能让我无条件信任的人，那就是我妈了。虽然我们吵架的时候也你死我活，但总会和好。",
        "upvote": "0",
        "time": "2020-05-04 00:12:23",
        "stars": "3"
    },
    {
        "name": "鲷鱼面",
        "content": "这才是《我和我的祖国》啊",
        "upvote": "2",
        "time": "2021-02-20 11:49:02",
        "stars": "3"
    },
    {
        "name": "Lobgran",
        "content": "前面一直铺隐喻，快结尾发现好多东西还没说，赶紧郝蕾大独白吧，既体现演技又交代清楚了。再一想好像还没点题，那来点春潮吧。曲隽希不错。",
        "upvote": "1",
        "time": "2020-05-17 18:20:12",
        "stars": "3"
    },
    {
        "name": "贾府门前的石狮",
        "content": "有点刻意，同类题材看看相爱相亲",
        "upvote": "1",
        "time": "2021-05-03 10:46:49",
        "stars": "3"
    },
    {
        "name": "昆汀的影子",
        "content": "确实，我们这个国家所有人共同的母亲大概也是同样以为给了你生命就可以剥夺你一切生命的权利。",
        "upvote": "4",
        "time": "2020-05-17 17:11:01",
        "stars": "3"
    },
    {
        "name": "Radiohead",
        "content": "冬雪融，春潮生。\n现实主义提供不了答案，只能走进魔幻现实主义。",
        "upvote": "1",
        "time": "2020-12-16 11:59:52",
        "stars": "3"
    },
    {
        "name": "Otocolobus",
        "content": "一头一尾妙啊",
        "upvote": "0",
        "time": "2020-06-20 06:18:59",
        "stars": "3"
    },
    {
        "name": "豆瓣浅度用户",
        "content": "郝蕾的表演加一星，郝蕾病榻前的独白减一星。",
        "upvote": "2",
        "time": "2019-07-27 00:11:41",
        "stars": "3"
    },
    {
        "name": "無邊無際",
        "content": "三代“單”傳女性情感糾葛設計非常細膩入微，更多是代表即將過去的那個時代的上一悲隱忍的“控(傾)訴”，一種對於應該“崩壞”而又無力也無法面對的病態生活/家庭結構的無奈和無助。",
        "upvote": "0",
        "time": "2021-03-07 23:09:28",
        "stars": "3"
    },
    {
        "name": "怪力乱神",
        "content": "后面郝蕾话剧式的独白，痛诉了一切。这种力量震撼又无奈，每天拌嘴式平静的生活下，春潮涌动，大江大海难以倾覆。他讲述了什么样的故事，最后却又以更糟糕的方式结尾。",
        "upvote": "1",
        "time": "2020-05-24 18:47:51",
        "stars": "3"
    },
    {
        "name": "SleepWalker",
        "content": "并没有如我期待般精彩，横向对比《送我上青云》，除了脉络梳理更清晰之外，好像也没什么更明显的优势，在母女关系的表达上，比姚晨那对更刻板更规矩，拿国家和母亲做双关真是挺老气的手法，打安全牌是没毛病，但你杨荔钠可是经验丰富的老手了，从这点能看出来滕丛丛作为新导演更大胆的地方，当然单就母女关系来讲杨明明的《柔情史》更好一些…扯远了，郝蕾的表现还是预期中的稳定，和金燕玲的对手戏很吸睛，末段独白也是抓人，但这种有意给演员搭舞台的行为也暴露了剧作的苍白之处，整体观感跟《青云》几无差别。",
        "upvote": "1",
        "time": "2020-05-23 20:37:46",
        "stars": "3"
    },
    {
        "name": "metaphor17",
        "content": "非常形象的刻画出被祖国母亲PUA是一种什么状态。",
        "upvote": "0",
        "time": "2020-06-21 14:56:44",
        "stars": "3"
    },
    {
        "name": "pksky",
        "content": "一直以为会是一部既是母女又是姐妹的乱伦剧，只能说隐晦得过于玄乎，故事浓烈的私密性，带有女性导演的缓慢文艺、自怜自爱…看不惯郝蕾的便秘脸，最后玻璃独白适合舞台剧，整片除了婉婷都太作了…流淌的潮水这不应该是蔡明亮么…",
        "upvote": "0",
        "time": "2020-10-14 20:39:06",
        "stars": "3"
    },
    {
        "name": "罗宾汉",
        "content": "两位实力派女星互相飙戏是最大看点了，两种不同演绎风格的对碰也颇有趣味。然而，大量的台词塞得过满，尤其是金燕玲这个角色，母女争吵和自辨的内容占据了绝大篇幅，这种用人物对话推进情节的叙事导致节奏感笨重，观众难以透过肢体动作和内心戏去体味角色的真实情感。郝蕾最后在母亲病榻前自述的处理暴露出导演对叙事的不自信，生怕观众看不懂，只能依靠人物的话语，而不是更为简洁轻盈的电影手段。从母女关系影射至国家与个人关系的方式很有深意，不过这类台词写得不够透彻，显得过于直白生硬，不过由此也可看出创作者对国家的历史和现实的反思，值得敬佩。",
        "upvote": "0",
        "time": "2020-08-29 23:24:18",
        "stars": "3"
    },
    {
        "name": "seamouse",
        "content": "或许这就是所谓“我不会喜欢的好电影”吧。甚至几乎看得产生厌女症。如果身边都是这样的女性，都是这样的母女，那么，天啊，让我变弯得了。2000年，当时还叫杨天乙的这位导演，将镜头强怼上自己家庭成员，拍出一部DV时代的代表作《家庭录像带》，记得当时就有着对自己母亲的颇大意见。到了剧情片《春潮》里，更通过金燕铃的出色表演，带给观众一个非常招恨的母亲，那种修佛修到更容不得他人的走火入魔女性。可偏偏这样演出上的出色，又造出观看心理上的膈应。而郝蕾的社会新闻记者角色，似乎树立的也算恰当，那种能将家里的怨恨带到笔杆子上的狠，虽然在职业情形和对话上有些出戏。憋着憋着，那股怨气收不住了，非得对病床前的母亲来段嘻哈般的“社评”，再以一个似是而非的“春潮之水”来作点题收尾。",
        "upvote": "1",
        "time": "2020-05-20 23:32:18",
        "stars": "3"
    },
    {
        "name": "司徒雷登不要走",
        "content": "三个女人两段母女关系，纠缠怨恨。文体很“first”，医院独白和潮水结尾很尬，但点题之用也理解。总体有佳句无华章。",
        "upvote": "0",
        "time": "2020-12-10 00:15:36",
        "stars": "3"
    },
    {
        "name": "DjanGo",
        "content": "除了寥寥几句东北话，挺南方的。",
        "upvote": "1",
        "time": "2020-05-24 23:37:15",
        "stars": "3"
    },
    {
        "name": "長島雪祭",
        "content": "“你好像你的妈妈”成为最深的诅咒，你可能才明白由亲人编织起来的围城滋味。",
        "upvote": "1",
        "time": "2020-05-22 22:02:55",
        "stars": "3"
    },
    {
        "name": "leavemetodream",
        "content": "135/200\n发现微博上的大众评分还是刷的 那么多小号在打分\n有点失望 影片很零碎 因为镜头叙事的乏力 导演只能通过角色设定和喋喋不休的台词来暗示自己的表达 那段独白简直是一大败笔 影片什么都想表达 但什么都没表达好",
        "upvote": "1",
        "time": "2020-05-28 11:48:47",
        "stars": "3"
    },
    {
        "name": "素衣染天香",
        "content": "我一直在三星和四星间犹豫。虽然前面已经说明了郭建波是一个多么文艺的青年，快到中年，她在童年时得不到母爱和那颗敏感的心依然在这个女主的身上披露无遗。可是最后那段台词依然显得过于矫情。冷静又像背台词了。如果在话剧里中看到这种喃喃自语，这么文艺的剖白自己内心的台词，可能我会很喜欢。但电影的表达毕竟不同。那种压抑感和随时想要暴发的感觉用后面那一段类似于呻吟式的自白并不能得到缓解。金燕玲的形象太夺目了。她的控制欲，她的占有欲。你觉得她像天底下任何人的母亲，你又觉得天底下没有一个母亲能是她这样的。她才是那个矛盾重重的人，举报丈夫，怨恨女儿。但女儿的眼中，父亲是完美的。正如在婉婷眼中，姥姥才是最好的。我们不希望发生的都在重演。",
        "upvote": "0",
        "time": "2020-05-24 16:32:53",
        "stars": "3"
    },
    {
        "name": "零点七",
        "content": "印象最深的是她把手扎进仙人掌球里，比起四十年的痛，皮肉之痛大概根本不算什么，但还是让我窒息。更让人窒息的是母女关系，如同不可解的负累枷锁，相比之下，时而隐没时而在场的男性既微弱又模糊，反倒更加让人好奇立场，所以这大概不能算是好的纾解方式。片尾的独白和隐喻过于跳脱。家庭，不是可以被割裂的象征和符号，是关系、是机制、是网络。",
        "upvote": "0",
        "time": "2020-05-26 06:12:54",
        "stars": "3"
    },
    {
        "name": "逆风飞扬",
        "content": "好像好复杂的样子，郝蕾和金燕玲都不容易",
        "upvote": "0",
        "time": "2020-09-24 00:03:28",
        "stars": "3"
    },
    {
        "name": "德卡的羊",
        "content": "60/100，展示了一种当代中国家庭图景，人物间的关系生成了另一种隐喻，但两层文本略显割裂。设置了三个女性视角，并围绕互相的漩涡来叙事，但始终都是印象的，缺乏直指的力量来深入人物内部。引入独白则更加不明所以（还极度戏剧感），那么多视角的意义是？收尾也太累赘，倒不如做做减法，留下更多空间去探索单一人物。个别段落是精彩的，也能看出导演的尝试，值得鼓励。",
        "upvote": "0",
        "time": "2020-06-07 22:48:31",
        "stars": "3"
    },
    {
        "name": "skysunny",
        "content": "纪实的镜头风格，却以一段出戏的独白结束高潮；最后的水，以为是春来万物复苏，却魔幻的到处都是。",
        "upvote": "0",
        "time": "2020-05-27 15:55:36",
        "stars": "3"
    },
    {
        "name": "外出偷狗",
        "content": "《我和我的祖国》在人物关系中被赋予了一种扭曲精妙又很恰当的语境，但除此之外很难继续夸得起来。观众很容易理解这种中式母女关系和家庭氛围，但影片本身没有提供多少精确巧妙的表达，反而是太多莫名其妙的段落拖垮了整体观感。",
        "upvote": "0",
        "time": "2020-05-25 08:25:11",
        "stars": "3"
    },
    {
        "name": "次非",
        "content": "最后一段独白稍过了。",
        "upvote": "0",
        "time": "2020-05-03 20:49:58",
        "stars": "3"
    },
    {
        "name": "听见流星的声音",
        "content": "本片的立意無疑比一般講述母女關係的電影更為高深，在探討母女關係之餘還加入政治隱喻，提升了這個女性題材的表意層次。該片最大看點是找港台的金燕玲和大陸的郝蕾兩代強有力的女性演員來演繹這段劍拔弩張的關係，一邊是金燕玲的方法派演技，她用張揚的演繹精準地抓住情感外露的母親歇斯底里的本性；另一邊是郝蕾的學院派演法，她也很好用隱忍式的處理演出寡言少語的女兒內心壓抑不滿的一面。可惜儘管不同表演風格的碰撞雖然饒有趣味，但導演用大量台詞推進情節發展的手法顯得笨重，使得觀眾難以通過演員的內心戲和肢體語言去體會角色的真情實感，可以看出導演在敘事手法上的不自信和不成熟，而且母女之間的關系雖然加入國家與個人的隱喻，但放進政治隱喻無疑也破壞了母女日常生活關係的敘事，沖淡了苦心構建的核心主題。",
        "upvote": "0",
        "time": "2021-04-28 22:34:29",
        "stars": "3"
    },
    {
        "name": "24/7",
        "content": "5/3/2020 课文背的挺好的",
        "upvote": "1",
        "time": "2020-05-03 21:06:45",
        "stars": "3"
    },
    {
        "name": "帖拉索伊朵",
        "content": "第1次看，给2星；第2次看，给了3星。这片在院线看可能效果会更好，母女关系的描写很棒。",
        "upvote": "0",
        "time": "2020-06-02 22:17:49",
        "stars": "3"
    },
    {
        "name": "拉文桑",
        "content": "真的很爱郝蕾",
        "upvote": "0",
        "time": "2022-09-24 15:58:28",
        "stars": "3"
    },
    {
        "name": "毛绒榕",
        "content": "不存在和解，是这样，我们生活在争吵的间隙之中（独白太单薄，潮水还是弱了，台湾腔真的出戏，郝蕾世最可。",
        "upvote": "1",
        "time": "2020-06-12 23:31:08",
        "stars": "3"
    },
    {
        "name": "白井黑子阿尼娅",
        "content": "亲缘关系。\n运气好，就是我们愿意为彼此改变。\n运气不好，就是互相折磨。",
        "upvote": "1",
        "time": "2022-10-05 01:05:17",
        "stars": "3"
    },
    {
        "name": "以然",
        "content": "太硬了，柔和一点会更好。",
        "upvote": "1",
        "time": "2020-05-05 17:53:50",
        "stars": "3"
    },
    {
        "name": "吴邪",
        "content": "看的太累 是因为话太多 太细碎了吗 卡司都很好 突然对无论我走到哪里都流出一首赞歌这句歌词有了新感受",
        "upvote": "0",
        "time": "2020-06-18 23:05:30",
        "stars": "3"
    },
    {
        "name": "颜落寒",
        "content": "“我对未来没有幻想。我在这里出生，也在这里死去。”",
        "upvote": "0",
        "time": "2020-06-23 22:21:39",
        "stars": "3"
    },
    {
        "name": "大腿",
        "content": "三位女演员都很棒。\n影片想说很多隐喻的东西，却缺失了正常叙事的表达，看完全片对一些矛盾仍然费解，独白突然间的文艺和前面铺垫的生活化对白略显突兀，用独白来解释前面的矛盾问题也略微单薄。另外楼道里的小广告比男性角色都要丰满。",
        "upvote": "1",
        "time": "2019-06-18 19:12:22",
        "stars": "3"
    },
    {
        "name": "纤纤",
        "content": "三个女人一台戏，还是有代沟的三代女人，真是不想纠缠都难。",
        "upvote": "1",
        "time": "2019-07-23 10:22:17",
        "stars": "3"
    },
    {
        "name": "我不在这",
        "content": "终于看到一部经得起思考的后文革反思之作，现实、情感的根基都十分牢固，在女性代际关系这个话题中无展开但有深入，主题的提炼因此变得可信、准确而必然。一个母亲影响三代人，母亲的境遇是这种影响最大的来源，幸运的是最小的一辈既继承了祖辈的热情，革命时期的大浪漫、大无畏，也继承了生母的隐忍、温婉和暗地里的叛逆。文本设计是有趣的，表演也是动人的，金燕玲“新婚”时的自白不但倾诉了许多家庭女性的悲哀，也控诉了已远去的时代，郝蕾作为讲述三代女性的轴心，台词很少像个隐形的主角却充满在场感，想起已故影星卡维泽的特点。遗憾的是，台词生硬，相对完整的还是金燕玲，叙事角度还来自于镜头背后对父辈时代充满怨言的儿孙辈，这样的表达没表现出更透彻的东西，只是借机混沌地就和解了冰释了，仿佛屈服于疲惫和时间，高开低走，失望是有的。",
        "upvote": "0",
        "time": "2019-07-30 03:47:20",
        "stars": "3"
    },
    {
        "name": "神哥",
        "content": "7分。就那么回事吧。",
        "upvote": "0",
        "time": "2020-06-21 19:42:46",
        "stars": "3"
    },
    {
        "name": "孔府小鱼",
        "content": "内容过于复杂了，女性生活的各方面压力，亲情的扭曲，时代的扭曲，都放在一起反而力度弱了，郝蕾独白确实不错，但是整个人物塑造还是外婆更立体。",
        "upvote": "0",
        "time": "2020-05-21 22:12:33",
        "stars": "3"
    },
    {
        "name": "Bridget",
        "content": "3.5星吧。可能我的家很幸福，所以没有办法完全体会影片里面流淌的情绪",
        "upvote": "1",
        "time": "2020-10-28 11:15:18",
        "stars": "3"
    },
    {
        "name": "helot",
        "content": "几乎是郝蕾一个人的电影，母亲悲情的成为了反衬。母女关系包含着祖国和我的隐喻，但是略生硬，结尾不明所以",
        "upvote": "2",
        "time": "2019-06-19 01:12:16",
        "stars": "3"
    },
    {
        "name": "玄鸟等风来",
        "content": "最后大段独白挺烂的，就像一个命题作文，突然来个总结，或许用春潮涌动开始作结尾会好得多，内地版《血观音》，表演上，金燕玲要抓人眼球得多。",
        "upvote": "0",
        "time": "2025-03-12 17:04:21",
        "stars": "3"
    },
    {
        "name": "Mia",
        "content": "天哪，积怨多可怕！如果我们都温柔得像个婴儿~",
        "upvote": "0",
        "time": "2020-11-29 00:13:41",
        "stars": "3"
    },
    {
        "name": "高杲杲",
        "content": "郝蕾的眼睛、嘴角在某些瞬间，和二十年前一模一样。我一次又一次地确认，我对她是有感情的。",
        "upvote": "1",
        "time": "2020-11-07 21:10:09",
        "stars": "3"
    },
    {
        "name": "四月天",
        "content": "谈什么和解呢？",
        "upvote": "1",
        "time": "2020-05-22 12:52:43",
        "stars": "3"
    },
    {
        "name": "我是直的",
        "content": "喜欢和最亲的人较劲",
        "upvote": "0",
        "time": "2021-06-05 18:41:55",
        "stars": "3"
    },
    {
        "name": "醋鱼",
        "content": "好在里面现实的质感，社会矛盾的话题。人物是好的，东北的那种质感也是好的。然而缺点不少，掺入太多自己的小情感。后半段剧作太凌乱，虽然前面的气氛建立得好，但是后面没有说服力的母女冲突显得非常突兀。最后只能找一个冗长的独白和那个潮水的象征作为结束，看着小聪明，其实是大大的bug",
        "upvote": "1",
        "time": "2020-05-17 15:32:55",
        "stars": "3"
    },
    {
        "name": "囍弗斯",
        "content": "前面还好，后面独白水平真不太行，尴尬，最后那个水的意象。。。。。小朋友那里开始感觉刻意了",
        "upvote": "0",
        "time": "2020-05-20 17:51:26",
        "stars": "3"
    },
    {
        "name": "泥巴",
        "content": "小姑娘傲杀全片。",
        "upvote": "0",
        "time": "2021-11-02 16:37:35",
        "stars": "3"
    },
    {
        "name": "Dr.Ray",
        "content": "望不到头的、繁复的女性代际矛盾。难得有机会看到郝蕾这么长的一段独白，梦回她舞台的黄金年华。",
        "upvote": "0",
        "time": "2024-12-20 22:17:53",
        "stars": "3"
    },
    {
        "name": "24city",
        "content": "女儿看着同学幸福一家眼神里流露出的羡慕和渴望让人心疼，母亲虽然许愿过要把所有的爱都给她，但原生家庭带给自己的伤害，让她也有心无力，三代之间的隔阂是恶性循环，且当事人往往对自己的“加害”不自知。\n郝蕾的角色很可惜没有太多发挥，几个标签和收敛演法不足以盘活人物，金燕玲也水土不服，人设单一，主要人物都是只有A面没有B面，加上篇幅过长，使这个故事变得很乏味。",
        "upvote": "0",
        "time": "2020-05-26 16:02:58",
        "stars": "3"
    },
    {
        "name": "𝗟𝗼𝘂🩴",
        "content": "郝蕾在金燕玲面前显得演技逊色不少。",
        "upvote": "0",
        "time": "2020-09-20 22:18:33",
        "stars": "3"
    },
    {
        "name": "巴士底的猫",
        "content": "6",
        "upvote": "0",
        "time": "2020-05-29 23:38:42",
        "stars": "3"
    },
    {
        "name": "怂囧小赫",
        "content": "这片子应该叫《假如我的母亲是怨妇》，真是苦了郝蕾了，演一个活得好累的女儿，还好我有个伟大的母亲，不是天天抱怨生活的不公，而是信心满满地教育我要乐观努力活着~",
        "upvote": "0",
        "time": "2020-06-07 22:50:01",
        "stars": "3"
    },
    {
        "name": "TM1001",
        "content": "小孙女很有戏",
        "upvote": "0",
        "time": "2020-10-11 22:21:35",
        "stars": "3"
    },
    {
        "name": "Y字头上一个V",
        "content": "母女轮流发疯，折磨观众..........金燕玲大女主啊但口音还是不太地道，郝蕾反而像个符号，一些情节刻意往她的地下电影气质上靠，整体紊乱了，小女孩表演倒很自然，这部是情谊的反面，女性之间的孽缘啊，始终没搞清老母亲对女儿如此大的怨恨是怎么来的，全片的语境也很诡异时而写实时而逆光抒情，郝蕾和那个男朋友的部分简直做作到极致，最后在念诗吗实在蚌埠住了",
        "upvote": "0",
        "time": "2023-12-14 21:08:41",
        "stars": "3"
    },
    {
        "name": "老泰瑞",
        "content": "偏激的对白，时而尬表，时而勾魂。亲情变成占有，难怪后世冷眼漠然。",
        "upvote": "0",
        "time": "2020-05-18 16:58:02",
        "stars": "3"
    },
    {
        "name": "微分流形",
        "content": "显得有些笨拙且做作，郝蕾的那段独白台词功力也并不是太好，换一种方式演绎可能就不会觉得那段独白生硬了",
        "upvote": "0",
        "time": "2019-07-31 23:57:22",
        "stars": "3"
    },
    {
        "name": "Singin'in rain",
        "content": "主概念很棒，类比母亲与祖国，郝蕾确实出色，量身定做的角色，还有小女孩演的真灵。但是吧，剧作太散，两个小时没有多少实质性内容，仅仅依赖最后的独白来试图解决一切冲突未免太弱，甚至可以说是取巧。各地的方言夹杂在一起，比较突兀。",
        "upvote": "0",
        "time": "2020-05-29 17:16:10",
        "stars": "3"
    },
    {
        "name": "kakakarl",
        "content": "3.5。整体观感和《柔情史》很像，设定也很像，女儿都是文字工作，只不过郝蕾的演技更好一些。郝蕾的角色一直都是飘着的，并没有真正落地的感觉，包括那7分钟的独白，向内挖了挖自己，可这种通过角色说出口且还是独白的方式，显得不够高明，这段独白也可能为“超现实”，可这部片子整体的“超现实”都很生硬。小女孩可真有灵气。母亲对女儿的苛责中，有一段关于个人与国家的对话，犹如母女关系的引申义一样。#爱奇艺北影节春季影展，只能手机观影太局限了，哪怕是能投屏都好很多。",
        "upvote": "0",
        "time": "2020-05-03 21:21:53",
        "stars": "3"
    },
    {
        "name": "scofieldd",
        "content": "郝蕾最后那段又臭又长的独白真是难看又做作，这部电影全靠情绪的推动而情节上毫无进度",
        "upvote": "0",
        "time": "2022-03-31 18:30:12",
        "stars": "3"
    },
    {
        "name": "springsendoh",
        "content": "编剧好，电影一定不烂。编剧不好，电影绝对好不了。这个作品和《送我上青云》放在一起，都是想讲述有价值的主题故事，但能力不足。\n想考80分，实力不允许。",
        "upvote": "1",
        "time": "2020-05-17 19:05:02",
        "stars": "3"
    },
    {
        "name": "猫皂",
        "content": "#2360#",
        "upvote": "0",
        "time": "2023-08-08 21:02:03",
        "stars": "3"
    },
    {
        "name": "Oasiis",
        "content": "两星半。观众就像是被卷入了一场不知因由的家庭纠纷，我们想知道的偏不让我们知道，看到接近尾声时导演才把自己的创作目的全盘托出，然而为时已晚。还好有肖邦救场啊。",
        "upvote": "1",
        "time": "2019-06-18 18:31:35",
        "stars": "3"
    },
    {
        "name": "Phyllis-哲",
        "content": "意象多，杂乱，沉闷，整体无论是表演上还是摄影上，轻与重，虚与实都是失衡的，该发力的地方没发出来，对白台词有时过于突兀，有些隐喻又过于刻意，总的来说，导演的野心很大，但做的还不够，表演上郝蕾就算没有做到很意外的精彩，也是正常的发挥，几分钟的独白虽被诟病，但于我还是很触动，金燕玲除了口音不东北，整体的表演依旧是高水准。",
        "upvote": "0",
        "time": "2021-08-27 15:32:03",
        "stars": "3"
    },
    {
        "name": "Valuska",
        "content": "6.5/10",
        "upvote": "0",
        "time": "2020-06-10 00:51:11",
        "stars": "3"
    },
    {
        "name": "SATURaiN",
        "content": "“我们与母亲的关系就是与世界的关系”",
        "upvote": "0",
        "time": "2020-05-23 10:05:02",
        "stars": "3"
    },
    {
        "name": "永远热泪盈眶",
        "content": "窗前的独白很准确，完了。",
        "upvote": "0",
        "time": "2020-05-20 23:12:21",
        "stars": "3"
    },
    {
        "name": "玛丽小饼干",
        "content": "由小家喻大家的隐晦是想说又不敢说的痛; 果然导演东北人，那伤痛应该很深; 金燕玲除了语言上无法过关，其他都做得挺好，一个台湾演员演这样的角色，导演是不是又是故意的;是不是拍摄的问题，看的过程中眼睛疼。",
        "upvote": "0",
        "time": "2019-10-20 17:37:29",
        "stars": "3"
    },
    {
        "name": "嘉木",
        "content": "人物设定，表演，想要表达的都很棒，倒可以衍生出各种影评，但……故事真的讲得不怎么样啊，尤其是最后用大段独白解决所有前因后果，实在很像写文章写不动了强行中心思想",
        "upvote": "1",
        "time": "2020-05-19 20:10:53",
        "stars": "3"
    },
    {
        "name": "西瓜大侠女",
        "content": "爱奇艺x北影节春季在线影展。6块钱就当支持一下国产电影女性电影和郝蕾了。升级延长版《柔情史》，配乐挺好看得憋屈！小外孙女一口东北腔像极菠小萝儿🍍，姥姥倒是一嘴台湾腔。看了觉得比起有个偏执变态的爹偏执的母亲对孩子和整个原生家庭毁灭更巨大。“主持人”不停提醒什么“最精彩7分钟到啦”。边看片子边看弹幕真心想不到那么多人有类似经历共情。票根扫码二维码，晚进场了10分钟左右。本来这种形式的电影节也是好事儿，就是设计、限制太变态了引大家纷纷鄙视吐槽：限定时间、不能回放不能暂停不能投屏，不能iPad或电脑端只能手机！机智如我用iPad下载手机版app，强制拉大模糊就模糊吧。苹果自带镜像投屏倒也可以就是卡顿。世界新闻自由日，本该今天安排《爆炸新闻》。517爱奇艺超前点映竟还收6块！网盘立刻有资源了补上前面",
        "upvote": "0",
        "time": "2020-05-03 22:57:47",
        "stars": "3"
    },
    {
        "name": "EcholasMee",
        "content": "哈？怎么被看出隐喻了…",
        "upvote": "0",
        "time": "2022-10-31 15:22:40",
        "stars": "3"
    },
    {
        "name": "两生花",
        "content": "真的怕了女性导演拍女性主题就往这种死胡同里去，母女关系翻来覆去讲，搞点超现实、加点现实元素弄出这种文艺片来当做艺术表达，原来艺术片也能拍出类型片模板",
        "upvote": "0",
        "time": "2020-05-18 12:39:28",
        "stars": "3"
    },
    {
        "name": "闵思嘉",
        "content": "补标，畸形的母系关系也是畸形的个人课题，三个女人之间最自然的是姥姥，小孩出乎意料的好，郝蕾的形象则有些贫瘠和过于用力，但于某种程度上，影片确实建立起了某种女性与世界对话的机制。",
        "upvote": "0",
        "time": "2020-01-06 21:28:24",
        "stars": "3"
    },
    {
        "name": "时脆吱",
        "content": "【7.5】剧作很蠢，人物很真。\n祖国—母亲的对应关系明显是主题先行，为了呼应这条线索，加入了很多枝枝蔓蔓（尤其是台湾男子，朝鲜族女孩简直把象征意味刻在脑门上），让电影变得拖泥带水，代际关系主线没有简洁有力。\n压抑了整部电影的情绪，释放于独白和“春潮”两场结尾戏。独白很偷懒，语焉不详的线索要表现，而不是直接朗诵。“春潮”更有强行点题之嫌，把结尾拉得很冗长。\n但金燕玲和郝蕾的角色都真实到让人胆寒和厌恶。我已厌倦了母慈女孝的叙事，现实本就龌龊不堪。弑父已经被表现太多，圣母也该被扯下遮羞布。人物上的不足是：小女孩和她们，完全不在一个频道上，让人有强烈割裂感。\n一个可笑的发现：对女性代际关系的电影，男性观众评分普遍偏低，甚至痛斥她们的丑陋。大概是因为重男轻女的社会里，男性从来不是母亲阴翳的直接受害人。",
        "upvote": "1",
        "time": "2020-05-18 09:35:13",
        "stars": "3"
    },
    {
        "name": "电影学徒",
        "content": "3.5 过去的中国式家庭，现在的中国式家庭，未来还是会这样的中国式家庭。没有贬义，更多的是成熟，我们不想变成自己讨厌的那个人，但是最后大多的都成了那个人。",
        "upvote": "1",
        "time": "2020-06-02 22:46:12",
        "stars": "3"
    },
    {
        "name": "Nemooo",
        "content": "比起那段冗长尴尬的独白，还是抓仙人球更能传递情感，三代人有隔阂再正常不过，不用致力于填平，历史知兴衰，母女共荣辱。",
        "upvote": "0",
        "time": "2020-05-23 22:48:30",
        "stars": "3"
    },
    {
        "name": "一棵海椒",
        "content": "尽管电影用了很大力气展现一种中国式的三代女性畸形的家庭关系，但显然导演的野心远远不止于母亲PUA学研究。反复歌唱红歌的母亲三十年没有性生活，漂洋过海从台湾来的按摩师让春潮再度生波，这些所谓的隐喻并没有自然而然落地生根，与主线故事的连接也干瘪生硬，不免有种语焉不详之感。导演把各种意向堆叠在一起，表达的很复杂，呈现的很散乱，观众看着看着就失焦了。",
        "upvote": "0",
        "time": "2020-06-05 14:54:26",
        "stars": "3"
    },
    {
        "name": "外苏",
        "content": "片中出现了各种各样的女性，出家的、子啥的、单亲的、不孕的、貌美的、年老的…创作者似乎是想搞一个女子图鉴，但其实除了主角三个其他都显得有些多余和刻意。梦境的反复出现，仿佛是女主生活唯一的出口，然而她始终无法到达。黄尚禾出戏又惊喜，可惜只停留在演员本身，对电影来说并没有什么特别。小女孩挺逗的，想看方枪枪VS郭婉婷的混剪了。",
        "upvote": "0",
        "time": "2020-05-21 15:01:34",
        "stars": "3"
    },
    {
        "name": "zolker",
        "content": "典型的外松内严处事，在母亲的极具控制欲下的个体挣扎和反抗，但更多还是在彼此抱怨和无奈里，最后女性意识真的觉醒了吗，前面铺垫不够导致独白还是不自然，郝蕾演的很好，小女孩东北话很6",
        "upvote": "1",
        "time": "2020-05-18 20:28:09",
        "stars": "3"
    },
    {
        "name": "非青",
        "content": "摄影还挺娄烨的，镜头语言也很娄烨，不知道导演是不是娄烨粉，很中规中矩的一部作品，对母女三代的关系倒是非常细致入微，没有什么亮点也没有什么明显的槽点。搞笑的是不多的几句对sf的言论引起了xfh的注意，你们伟大的zg电影里都不能说“月经”，要后期配音跟贴抹布一样用“例假”代替。",
        "upvote": "1",
        "time": "2020-05-24 09:19:59",
        "stars": "3"
    },
    {
        "name": "日落四十四",
        "content": "\"你和母亲的关系 决定你和世界的关系\" 比起七分半的独白，握住仙人球的那一瞬要有力量很多。剪断了的脐带，理不清的拉扯。你很难说清许多事情是出于爱或是其他，但你要明白，你和她一刻也不能分割。有感情的关系不能被称为博弈，耗尽大半辈子的力气却只是互相折磨。母女关系也好，原生家庭也罢，迷人，无奈，也无解。",
        "upvote": "2",
        "time": "2020-05-20 15:16:00",
        "stars": "3"
    },
    {
        "name": "vasa",
        "content": "体会到家庭关系的拧巴、隐忍和纠缠不清的烦闷了，只是太多突兀的片段，看起来不完整不顺畅不舒服。例如郝蕾那段话剧式独白，如果换个演员，我可能完全接受无能，很多画面可以有更好的表现形式。",
        "upvote": "1",
        "time": "2020-05-22 03:16:40",
        "stars": "3"
    },
    {
        "name": "铁皮鼓",
        "content": "还可以  但是整个感觉就是导演一股脑给你的 看看那些台词  留给观影着的空间有些意思 但是停留形式上 至少并没有带我进入情绪",
        "upvote": "1",
        "time": "2020-05-28 10:48:36",
        "stars": "3"
    },
    {
        "name": "S_sss",
        "content": "莫名拼湊的四不像電影，哪裡都不對。故事不行也就算了，畫面也沒有美學可言，城市街景也隨隨便便的找。金燕玲和郝蕾都是好演員，但看起來就不是母女。超現實意象無論野獸還是片尾的流水，真的不搭。醫院獨白是什麼鬼？氣炸！",
        "upvote": "0",
        "time": "2021-05-13 02:05:53",
        "stars": "3"
    },
    {
        "name": "水水观影",
        "content": "三星半，其实很多小细节做的不错，但确实看比较少文艺片的人会受不了，叙事台词很多",
        "upvote": "0",
        "time": "2020-09-25 13:53:15",
        "stars": "3"
    },
    {
        "name": "蓝  田",
        "content": "家庭不是战场，孽缘。",
        "upvote": "0",
        "time": "2020-07-21 20:40:51",
        "stars": "3"
    },
    {
        "name": "echo",
        "content": "就为看郝蕾，但即便是郝蕾，最后的独白也显得刻意了，换成其他的拍摄方法也许会更好一点。",
        "upvote": "0",
        "time": "2024-07-28 17:15:19",
        "stars": "3"
    },
    {
        "name": "荒淫少女朴赞郁",
        "content": "小女孩台词太灵，好评. 这种电影算是走自我表达的路子，故事离作者太近就容易沉溺，导致剧作没有章法，表达也混成一锅粥，就只剩下表现了. 杨德昌的词也愿意走书面路线，但剧作要更巧妙锋利。",
        "upvote": "0",
        "time": "2020-06-01 19:41:29",
        "stars": "3"
    },
    {
        "name": "Shirleysays",
        "content": "#🍋观影# 我知道，从电影艺术角度，这部影片可圈可点，亮眼处也不少。女导演了不起。可我不喜欢，太压抑了，看片把我累坏了。",
        "upvote": "0",
        "time": "2021-02-22 22:44:54",
        "stars": "3"
    },
    {
        "name": "找自己",
        "content": "似曾相识的感觉，在姥姥和妈妈强大的抑郁气场下，小女孩居然生的如此浪漫天真和机灵，是怎么做到的？困惑…",
        "upvote": "0",
        "time": "2023-12-08 07:00:26",
        "stars": "3"
    },
    {
        "name": "[未注销]",
        "content": "❶可惜金燕玲没说一口流利的东北话，但她用演技弥补（然而在同学会饭局被东北本土群演压制，气质自然流露真是地域优势）；\n❷台词不够生活化，尤其是郝蕾病房独白，更适合以旁白呈现。如果非要说出口，郝蕾的表演提供了解决方案，日记的感觉；\n❸小对手不容小觑，人小鬼大太抢戏；\n❹名曰春潮，却缓缓流淌。（奔涌吧，后浪！）",
        "upvote": "0",
        "time": "2020-05-17 23:02:06",
        "stars": "3"
    },
    {
        "name": "朝阳区妻夫木聪",
        "content": "几对人物关系刻画得很喜欢，尤其是对祖国母亲的借喻，演员也都挺好，但整体还是觉得情绪上差了那么一点儿火候，尤其是最后一段独白，完全垮掉，太满太过。在我看来，尝试沟通未果和完全拒绝沟通是两回事，失语和无语更是两个概念了。当然某些当下也确实代入了自己，用沉默代替所有应答，家庭的本质或者就是伤害吧。整体仍不失为一部细腻灵气的女性电影。春潮带雨晚来急，野渡无人舟自横。",
        "upvote": "1",
        "time": "2019-08-03 16:30:13",
        "stars": "3"
    },
    {
        "name": "三树",
        "content": "昨天一口气三部片，电影拍的很有灵性，小范围空间调度很不错。母女争夺女儿的战役始终不分胜负，最后结尾的独白和意象化表达有些失败。ps：表演都很不错！",
        "upvote": "0",
        "time": "2021-10-14 09:33:44",
        "stars": "3"
    },
    {
        "name": "天D行者",
        "content": "剧情很刻意，叙事有些杂乱，金燕玲明显演得比郝蕾好多了，后面郝蕾的那段独白是真的做作、多余。这母女要是矛盾这么激烈，估计不会在一起呆这么久吧？",
        "upvote": "0",
        "time": "2020-09-23 18:05:10",
        "stars": "3"
    },
    {
        "name": "十八爷",
        "content": "是不是该讨论一下70/80后女导演家庭题材（尤其是母女关系）的天花板问题了",
        "upvote": "0",
        "time": "2020-05-29 23:34:46",
        "stars": "3"
    },
    {
        "name": "Hypernova-",
        "content": "首映场见到了郝蕾本人，片子本身一般吧，中国的原生家庭就是如此",
        "upvote": "2",
        "time": "2019-06-19 01:11:35",
        "stars": "3"
    },
    {
        "name": "小浅",
        "content": "三星半",
        "upvote": "0",
        "time": "2021-06-28 21:37:33",
        "stars": "3"
    },
    {
        "name": "刍狗",
        "content": "日常戏部分拍的挺不错的，那些象征意义的段落处理的并不好，感觉很不协调，每次刚看进去了来那么一出一下就又给拉出来了，不过相比之前的《春梦》进步已经很大了，也是个未来可期的女导演。",
        "upvote": "0",
        "time": "2021-08-08 00:34:37",
        "stars": "3"
    },
    {
        "name": "安",
        "content": "很凌乱的叙述，所有力量都被打散，预告片比正片精彩，本来可以更好的不是吗？",
        "upvote": "0",
        "time": "2020-05-29 18:23:32",
        "stars": "3"
    },
    {
        "name": "All about you",
        "content": "春潮，实则暗涌，但好歹还有解脱的希望。三个女人一台戏，妈妈与女儿，形象的倒置与错位，重合又疏离的人生，逼仄而真实。",
        "upvote": "0",
        "time": "2020-06-18 22:15:22",
        "stars": "3"
    },
    {
        "name": "点击即刻爆炸",
        "content": "令人抓狂的母亲。",
        "upvote": "0",
        "time": "2020-06-30 23:29:30",
        "stars": "3"
    },
    {
        "name": "Virginia Nemo",
        "content": "三星半。两星给金燕玲，一星给郝蕾，半星给导演对于中国式母女的把握。影片中的母女关系像极了我的外婆与我妈、我姨妈；也像极了我妈与我、姨妈与我表姐。控制欲、仇恨心、从集体中获得自我认同感、对性充满厌恶…当年我1岁时，母亲再次怀孕，外婆把我从母亲身边接过抚养，这一行为的后果是：直到今日，我与父母一直若即若离，很难建立起亲密感；同时又无比早熟，总是以父母同辈人的感知去建立与家人的关系。心很早就老了。读书时与小yao的友情、与老mao的爱情，是生命中仅属于自己的带有年轻标记的一抹亮色。",
        "upvote": "2",
        "time": "2020-07-03 14:12:03",
        "stars": "3"
    },
    {
        "name": "严箫玉",
        "content": "真的想不通为什么让金燕玲演一个东北老太太。过分强调所谓原生家庭的伤害把缺席始终的父亲角色做的异常不可信。一厢情愿的所谓女性电影。",
        "upvote": "0",
        "time": "2020-05-21 08:08:36",
        "stars": "3"
    },
    {
        "name": "SaynomorE",
        "content": "是一次当代内地女性导演拍母女代际关系的尝试，但问题很多很明显：人物之间仿佛只有本身设定好的东西推进，角色之间真正的你来我往很少；台词在口音、生活化与书面之间跳跃，“编撰”感太强烈让人时常出戏思考到底是故意的还是导演没考虑到这种割裂感",
        "upvote": "0",
        "time": "2022-04-03 07:54:09",
        "stars": "3"
    },
    {
        "name": "归去来兮",
        "content": "6.5",
        "upvote": "0",
        "time": "2020-08-10 03:30:10",
        "stars": "3"
    },
    {
        "name": "L.L",
        "content": "郝蕾的脸上写满了生活的诗",
        "upvote": "0",
        "time": "2020-05-20 04:07:15",
        "stars": "3"
    },
    {
        "name": "娓娓",
        "content": "看不懂。以为讲性侵的社会议题，结果讲的又是家庭。你希望我找个好男人，有个体面的归属，我不，我就要你看着我这样。母女为何要互相伤害，实在是一生难解。",
        "upvote": "0",
        "time": "2020-06-21 20:44:07",
        "stars": "3"
    },
    {
        "name": "姜大噪",
        "content": "对长春太熟悉了，看到了熟悉，就自然和人有了联结。",
        "upvote": "0",
        "time": "2020-09-02 21:11:40",
        "stars": "3"
    },
    {
        "name": "少年赵里昂",
        "content": "很典型的中国家庭困境，三代人都被困住。视角则更多是透过郝蕾既是母亲，也是女儿的双重身份来表现。影片中郝蕾看似一直克制，其实最为挣扎。母亲对她来说仿佛一个无法触底的泥潭，很多时候她都在放弃挣脱的状态中，她害怕越挣扎陷入越深的黑暗。而女儿对她而言更像是手边的一根稻草，是生的希望，是触手可碰的光，却也是不敢抓住的存在。但看得出来，她没有放弃过希望，也一直在等待。等一场春雨淌过全世界的泥泞。",
        "upvote": "1",
        "time": "2020-06-06 12:15:21",
        "stars": "3"
    },
    {
        "name": "LAVIE",
        "content": "是不是太刻意了？而且完全可以不住在一起",
        "upvote": "1",
        "time": "2023-01-22 23:33:25",
        "stars": "3"
    },
    {
        "name": "沉默是金",
        "content": "我一度迷恋的郝蕾扮演了一位记者，这让我不由得联想到前阵子很火的《好东西》，同样是以一位女记者的视角来诉说女性故事。相比《好东西》的金句迭出，这部电影沉闷且压抑，没有硝烟四起的针锋相对，只有无休无止的对峙和沉默。少量的台词也过于戏剧化。而且全片就像是一段段剪影拼凑出来的，很难找出一条脉络。最后，只能通过郝蕾的大段独白来“道出心声”。如果一部电影只有形式而无内容，那么它也不过是个充满概念的空架子罢了。",
        "upvote": "1",
        "time": "2025-02-13 23:43:05",
        "stars": "3"
    },
    {
        "name": "画瞳",
        "content": "这大概需要原生家庭体会才能理解这样的母女关系，无处可诉，无处可逃，最可怕的还可能周而复始。所以我只能外面看看，以电影来说，开始挺刺激的，总是期待戏剧冲突的嘛，然后这冲突就横向移动，说不上好坏，就是突破不了，然后围观群众就憋死了。最后那段床前独白反而对憋死群众来说有些画蛇添足，还有这春潮~~~~因为世界安静了？",
        "upvote": "0",
        "time": "2020-06-17 16:08:09",
        "stars": "3"
    },
    {
        "name": "刹那。",
        "content": "女主的个人生活展现的不够 女孩的生活也有点单薄 姥姥的形象最饱满 最后一段独白太文艺 听着别扭",
        "upvote": "0",
        "time": "2023-06-24 10:57:43",
        "stars": "3"
    },
    {
        "name": "一个马甲",
        "content": "情绪不够，独白来凑",
        "upvote": "1",
        "time": "2020-05-04 01:18:09",
        "stars": "3"
    },
    {
        "name": "锅里粮多",
        "content": "杨导演应该是娄烨的粉丝吧",
        "upvote": "1",
        "time": "2023-10-23 19:02:06",
        "stars": "3"
    },
    {
        "name": "青山卌蛙小吱喳",
        "content": "最后那一part 差点水着。 。",
        "upvote": "0",
        "time": "2022-12-04 08:03:23",
        "stars": "3"
    },
    {
        "name": "披着人皮的鬼",
        "content": "【密恐式影射】说的太对了 需要欲说还休 需要取舍和留白 是与懂的人对话 而不是对所有人喋喋不休",
        "upvote": "0",
        "time": "2022-06-06 16:28:15",
        "stars": "3"
    },
    {
        "name": "乍暖",
        "content": "6/10。祖孙三代精彩片段集合，每一段都很精彩，有种你方唱罢我登场的架势。几段餐桌戏最佳，有讽刺小品那味。母亲对窗独白一段尴尬到我脚趾蜷一起，最后硬点题的“春潮”可有可无（好在钢琴好听）。背景太多太杂了，记者那条线可以去掉。想起了同样阴阳怪气的《柔情史》，更喜欢它的搞笑和单纯。",
        "upvote": "0",
        "time": "2020-05-18 23:52:12",
        "stars": "3"
    },
    {
        "name": "盐粒",
        "content": "金燕玲的词有些硬，但主题表达其实很柔软。和自己的母女关系还挺像的，于是很多东西都可以理解到。虽然看起来歇斯底里得很特别，但这里面几乎是很多女性的成长与生活司空见惯的事、不被人所察觉的伤口。",
        "upvote": "0",
        "time": "2020-05-22 16:32:09",
        "stars": "3"
    },
    {
        "name": "蒙奇D",
        "content": "7分。好久没有花钱看电影了，虽然才6元钱，但有点激动。三代人、三个女人的故事，有关母女、婚姻、家庭和亲情。亲人们之间总是互相依赖又互相折磨，想要和解，却又无法沟通。可以看出每一代之间关系逐渐融洽，女性更加独立，相处方式也越发随意。新生代的代纪关系不再总是付出和控制，相互尊重和理解是良好的趋势。也许这就是“春潮”的意思吧。郝蕾和金燕玲都很棒，小演员也不错。金燕玲台湾腔略微出戏。不喜欢后面的大段独白，让前后风格不统一之外，显得十分刻意。哪怕最后四处涌出的潮水也没这段独白尴尬。",
        "upvote": "0",
        "time": "2020-05-18 16:52:23",
        "stars": "3"
    },
    {
        "name": "汐葉ღ",
        "content": "感觉很耐看，饶有兴趣，娓娓道来。虽然口音确实能更有代入感，但是台湾腔和东北调可真是太让人出戏了。主演的表演都自然、生活、细腻、生动又深沉且充满张力，可是太棒了，让人眼睛离不开，但是很多场景安排真的是太刻意了，没道理的生硬安排只感觉粗鲁和整体结构水平与导演能力的捉襟见肘。最后的独白内容挺触动人心的，但表达形式使得其如鸡肋般存在。既然文字如此书面化，为什么不用读日记的方式来让其存在呢。最后是不变的话题，中式家庭的疼痛，是爱与撕扯。是家庭也是国家。",
        "upvote": "0",
        "time": "2022-01-19 05:00:05",
        "stars": "3"
    },
    {
        "name": "少双",
        "content": "我想长春了",
        "upvote": "0",
        "time": "2021-08-26 13:41:15",
        "stars": "3"
    },
    {
        "name": "死于2025",
        "content": "我说我怎么一直觉得怪怪的，断断续续分了这么多次看完才发现原来这是政治隐喻片！概念不错，但导演还是太腻歪了，郝蕾总是这种生人勿近的伤痕文青形象实在是够够的了，尤其最后那段独白是个什么鬼……话说里面郭建波三代人住的房子简直和我几年前住安贞西里时候一模一样，太有代入感了……",
        "upvote": "0",
        "time": "2022-02-13 20:31:18",
        "stars": "3"
    },
    {
        "name": "MayaDey",
        "content": "“我一直想躺在母亲的怀里，却只能躺在男人的身边。” 这句话写尽了中国女子可悲的家庭关系。但是这种及格线文艺片也实在没什么再好拍的了。",
        "upvote": "1",
        "time": "2020-12-24 09:12:26",
        "stars": "3"
    },
    {
        "name": "受伤鸽子往南飞",
        "content": "金燕玲的收放自如，比郝蕾更胜一筹。但我一直无法理解杨荔钠所探讨的方向，那是一个女性自我咀嚼的空间",
        "upvote": "0",
        "time": "2024-07-25 09:36:11",
        "stars": "3"
    },
    {
        "name": "爽宝~",
        "content": "还挺有共鸣。就像我们家，在家呆三个月就是两个月二十九天都觉得自己回到了家很幸福，但就一天的争吵就很可怕很难过。我永远也没办法让爸妈幸福，因为他们的幸福寄托在我身上，而我是不可能达到他们所认为的幸福，那不是我认为的幸福。反正就是无解，没办法。",
        "upvote": "0",
        "time": "2020-05-03 21:52:59",
        "stars": "3"
    },
    {
        "name": "Яανeη",
        "content": "“我们花一辈子的时间等待父母给我们道歉，他们花一辈子的时间等我们说谢谢，而我们都得不到想要的。”",
        "upvote": "0",
        "time": "2024-05-25 08:39:22",
        "stars": "3"
    },
    {
        "name": "litanerr",
        "content": "一直没看《春潮》，但从影片上线初就被那句“你和你母亲的关系，决定你和世界的关系”宣传语给haunted久久不能自拔，然而看完后反而觉得是“你和你母亲的关系即你和祖国的关系”🙃 感觉这个故事自己给自己设置了难题，两个完全无法交流的人，如何向观众传递她们的过往？杨导给出的答卷是“独白”，而这在一部现实主义影片尤其是结尾突兀的出现实在是太吊诡了。应该还是有更正常的处理方式吧？",
        "upvote": "1",
        "time": "2022-02-09 00:39:44",
        "stars": "3"
    },
    {
        "name": "肖肖扬🐑",
        "content": "谢谢爱奇艺剧透我接下来要进入七分钟的独白🙂",
        "upvote": "2",
        "time": "2020-05-03 21:06:14",
        "stars": "3"
    },
    {
        "name": "王小猫可爱多",
        "content": "为什么要找个台湾腔这么明显的人演姥姥的角色，也不是演技不好，但整个效果实在和故事场景不搭。郝蕾演技真的是好，但是最后的独白真的是很出戏，太像舞台剧效果了。一个想要绝对控制权的人无论男女在家庭生活中都是极其没有温情，可怕的存在。他们不是人类是动物，是为了目的不罢休的机器。",
        "upvote": "1",
        "time": "2021-08-08 07:01:45",
        "stars": "3"
    },
    {
        "name": "小然Raner",
        "content": "6.8/10，影片所传递的情绪虽然看似平静却令人不安和焦躁，观影过程极为别扭。\n\n影片探讨三代女性的爱恨纠葛，按理说应该很打动人，但总觉得影片中的几个重要角色没一个正常，甚至是偏激，这是最直接的感受。\n\n我很喜欢小女孩的角色，可爱又讨喜，郝蕾最后的独白也让人惊叹好演技，最妙的还是影片中水的隐喻，让人浮想联翩。",
        "upvote": "0",
        "time": "2020-05-27 20:25:55",
        "stars": "3"
    },
    {
        "name": "对乙酰氨基酚",
        "content": "郝蕾太太太太美了2019.06.23SIFF结束",
        "upvote": "1",
        "time": "2019-06-23 15:42:59",
        "stars": "3"
    },
    {
        "name": "野凡",
        "content": "人与人阴暗、苍凉、冷漠、冰冷、阴翳的关系，有几分残雪的味道。\n人们各自被制约的爱都找不到出口，于是朝着畸形的方向发展，变得愈发难以控制。\n潮水弥漫，日复一日，终于把原本还残余的温情逐渐隐没。\n郝蕾在窗前的大段独白真是太令人尴尬了，甚至想直接给影片打负分。",
        "upvote": "1",
        "time": "2020-05-22 23:55:46",
        "stars": "3"
    },
    {
        "name": "天真大师",
        "content": "表演真好，张力冲突都有，就一直给你绷着，等着等着就泄气了。软绵绵的。",
        "upvote": "1",
        "time": "2020-05-23 17:37:05",
        "stars": "3"
    },
    {
        "name": "M酱",
        "content": "Highlight不在于代际关系 而是「老虎公园不收门票」 是骑着自行车经过地质宫 我以为我来看郝蕾 其实还是在看我长春罢了",
        "upvote": "0",
        "time": "2020-05-19 14:25:19",
        "stars": "3"
    },
    {
        "name": "Michele",
        "content": "6.0 控诉或者说是和解的情感没有期待中的激烈，却也正是这种心平气和带来极大的力量",
        "upvote": "0",
        "time": "2021-04-12 20:57:59",
        "stars": "3"
    },
    {
        "name": "突然粉碎",
        "content": "把自己当作复仇的炸弹，点燃后全身心地报复母亲，结尾还要给性犯罪的父亲洗白，就这样能活到四十岁她母亲也是很仁慈了，作为剧情片来说太碎片化且无重点，给我大长春加一星",
        "upvote": "0",
        "time": "2019-06-18 23:36:23",
        "stars": "3"
    },
    {
        "name": "Anna喃喃",
        "content": "独白太傻了，很多手法过于生硬，总体还是很不错的观影体验。郝蕾是真的美啊真的美。哪怕拉的大双眼皮那么夸张还是依然那么美。",
        "upvote": "0",
        "time": "2020-06-11 11:57:45",
        "stars": "3"
    },
    {
        "name": "[已注销]",
        "content": "三星半，阴郁气质，直到建波那大段独白才对这个人物多了几分同情~自我和解好像真的很难，看完负能量爆棚。三个女性演得都很好！",
        "upvote": "0",
        "time": "2020-07-14 23:08:53",
        "stars": "3"
    },
    {
        "name": "豆瓣路人己",
        "content": "四平八稳，缺点和优点一样明显。感觉涛涛不会给郝蕾影后。",
        "upvote": "0",
        "time": "2019-06-18 20:20:25",
        "stars": "3"
    },
    {
        "name": "双之哀殇",
        "content": "我看懂了她们的压抑，却不理解她们的春潮",
        "upvote": "0",
        "time": "2020-08-10 21:01:02",
        "stars": "3"
    },
    {
        "name": "野生时钟",
        "content": "真實生活的瑣碎切片，宛若一記直刺心頭的毒針，車行人往，家國何鄉/ 現在與過去都被編碼為通俗符號，記者身份的刺而不破，紅歌阿姨的迷信愛國，東北與台灣，江河與潮水，說擰巴刻意卻也有一種日常的貼切/ 室內的家庭戲實在張力十足，攝影尤佳！/個人扣分項：幻影、黃大夫（實在不喜歡這個懸置的大江大河，哪怕我愛極了那些動物聲音）、流流流流流的水（不覺得靈動，反覺是太造作了）、獨白（可以，但不必）",
        "upvote": "0",
        "time": "2020-05-18 03:23:11",
        "stars": "3"
    },
    {
        "name": "麻团",
        "content": "单纯喜欢郝蕾而看。懂影片想表达什么，但又做的不够好，没有说透。",
        "upvote": "0",
        "time": "2020-05-18 15:16:18",
        "stars": "3"
    },
    {
        "name": "mxx",
        "content": "漫长",
        "upvote": "0",
        "time": "2020-05-18 00:42:15",
        "stars": "3"
    },
    {
        "name": "沙丘",
        "content": "人物记者的身份，没有在影片中取到任何作用。父母两人的深仇大恨也没有足够的理由支撑。所以看似情感冲突激烈，实则空洞乏力。",
        "upvote": "1",
        "time": "2019-07-23 00:41:21",
        "stars": "3"
    },
    {
        "name": "cr",
        "content": "导演的映后真好，说话不疾不徐轻轻柔柔的，以前认识的一位长春姐姐也是这样的声音。",
        "upvote": "0",
        "time": "2023-05-14 19:25:11",
        "stars": "3"
    },
    {
        "name": "夏草",
        "content": "和母亲斗了一辈子，却还是以失败告终。把自己的不幸都怪到母亲头上，不是活成了最狠的母亲的样子了吗？生活都是自己活出来的，真的没必要和什么人较劲，即使是母亲。",
        "upvote": "0",
        "time": "2020-05-04 01:21:45",
        "stars": "3"
    },
    {
        "name": "Alessio",
        "content": "独白的部分剪掉更好吧。",
        "upvote": "0",
        "time": "2020-06-11 13:48:37",
        "stars": "3"
    },
    {
        "name": "2666",
        "content": "我们在爱里受尽伤害，又企图让子女承受处罚，本该循环往复的被另一种爱与善所替代，恨意被阻隔了。同一个屋檐下，与母亲漫长的战争，内心的坦露在病床前完成。梦内梦外的爱欲，童年街道的阳光，地上的一滩滩水，嘶吼或者流泪，含泪微笑或者真的释然，都是拧巴感情里的独家记忆。",
        "upvote": "0",
        "time": "2020-05-04 13:07:46",
        "stars": "3"
    },
    {
        "name": "泰坦",
        "content": "情节突兀，人物的情绪太满，完全压过了剧情。",
        "upvote": "0",
        "time": "2020-10-22 14:38:35",
        "stars": "3"
    },
    {
        "name": "毛毛毛男",
        "content": "血缘关系是唯一，但不仅仅只是唯一。“我对未来没有幻想，我在这里出生，也在这里死去”。",
        "upvote": "0",
        "time": "2020-06-03 18:38:15",
        "stars": "3"
    },
    {
        "name": "宇文少横",
        "content": "我控诉",
        "upvote": "0",
        "time": "2020-05-23 12:36:03",
        "stars": "3"
    },
    {
        "name": "豆鬼14929337",
        "content": "有些镜头的光影看着好累，不过郝蕾太有味道了。但最后还没能明白春潮是什么，我不行，我没懂。//可能是因为这样的形式没有达到我看完预告之后的预期，太平和了，我以为会有很激烈的对抗，但是没有。只有那段心酸的独白。我好难过这种手无寸铁的感觉，电影应该要给生活一种期待，大杀四方的期待。",
        "upvote": "0",
        "time": "2020-06-09 02:45:49",
        "stars": "3"
    },
    {
        "name": "┢落┦",
        "content": "表达的丰富程度在普遍趋于无病呻吟的国产文艺片中显得鹤立鸡群甚至歇斯底里。",
        "upvote": "0",
        "time": "2020-06-25 10:46:29",
        "stars": "3"
    },
    {
        "name": "泡個大爪",
        "content": "。想姥了",
        "upvote": "0",
        "time": "2020-05-21 02:03:48",
        "stars": "3"
    },
    {
        "name": "鹿鞭野餐",
        "content": "3.5有些地方真的很尴尬，有些地方又很好。母亲，母亲和母亲。",
        "upvote": "0",
        "time": "2023-04-11 01:14:28",
        "stars": "3"
    },
    {
        "name": "愿今朝",
        "content": "自白式的台词，背书般理智，平静，冷漠，节奏如静静的一池春水般，浅亮，淡蓝，舒缓轻柔而令人犯困，看似毫无波澜起伏的色彩，但却有一股更能扰乱人心的暗流在缓缓涌动",
        "upvote": "0",
        "time": "2021-01-12 16:21:56",
        "stars": "3"
    },
    {
        "name": "ReMinD",
        "content": "郝蕾的大女主戏 略为刻意但演员表演不错的大段独白。 怼着脸拍也还是好漂亮。\n祖孙三各有各的拧巴。 情绪还算到位但很难感同身受。",
        "upvote": "0",
        "time": "2021-01-20 01:07:50",
        "stars": "3"
    },
    {
        "name": "泯恩仇",
        "content": "金的台湾腔有些出戏；最后那大段独白，不太高级；郝蕾跟角色很契合",
        "upvote": "0",
        "time": "2024-02-24 22:10:58",
        "stars": "3"
    },
    {
        "name": "李小宅",
        "content": "有可取之处",
        "upvote": "0",
        "time": "2020-06-25 01:23:46",
        "stars": "3"
    },
    {
        "name": "MR.Charles",
        "content": "说了很多，又好像没说什么。",
        "upvote": "0",
        "time": "2020-05-31 16:47:21",
        "stars": "3"
    },
    {
        "name": "红药",
        "content": "可怜人必有可恨处啊",
        "upvote": "0",
        "time": "2020-05-24 13:05:47",
        "stars": "3"
    },
    {
        "name": "师子毛",
        "content": "2020，观影第214部",
        "upvote": "2",
        "time": "2020-05-18 05:44:41",
        "stars": "3"
    },
    {
        "name": "哎哟喂啊呀",
        "content": "郝蕾竟然被金燕玲给比下去了，这让我有点意外。故事本身张力不够大，演员表演算差强人意吧。",
        "upvote": "1",
        "time": "2021-05-29 10:22:12",
        "stars": "3"
    },
    {
        "name": "曈曈",
        "content": "看过一句话“母亲是一个家庭的风水”。大而概之会有点恶臭，但放在这部电影里，十分合适。结尾气泄了",
        "upvote": "0",
        "time": "2020-06-15 20:58:20",
        "stars": "3"
    },
    {
        "name": "Ruuto",
        "content": "有几个片段还挺喜欢的",
        "upvote": "0",
        "time": "2022-09-10 21:26:32",
        "stars": "3"
    },
    {
        "name": "一事无成孟烦了",
        "content": "有些东西得消失后，才能开启所谓新生活",
        "upvote": "0",
        "time": "2020-06-11 17:01:34",
        "stars": "3"
    },
    {
        "name": "苏丽珂",
        "content": "我女神郝蕾个人秀。那段独白对她来说很精彩，对整部电影来说很累赘。\n让小姑娘说东北话是很有意思的选择，我不太能判断效果算好算坏，但我喜欢这个安排。\n隐喻太过于刻意，冲突太过于直白，困境太过于造作。但是有关“母亲掌握着这个家里的氛围”的指控，我感同身受。恰好返校之前的十几天里我每天跟我母亲和外婆在一起，她们是各自家庭里的掌控者，一场疾病让她们每日相对，我漠然地看着她们互相折磨一起衰老，她们交锋，在生命面前一同败下阵来。要是《春潮》也拍了那为数不多的母女都“败下阵来”的时刻，我会更喜欢它。\n十天没看电影的黑暗日子用这一部结束了！",
        "upvote": "2",
        "time": "2020-05-18 20:26:38",
        "stars": "3"
    },
    {
        "name": "烟视媚行",
        "content": "电影不算拍的太好，双女主演技是没问题，但是故事本身只是讲述了一个特别自私扭曲的母亲是如何在无休无止的毁掉自己家庭和女儿而不自知，直到自己倒下才结束这一切，也许这样女儿才算可以真正解脱，可以善待自己一点了吧。看的挺难受的，特别憋闷。因为真的知道这世界上存在这样的母亲。",
        "upvote": "0",
        "time": "2020-07-03 20:05:51",
        "stars": "3"
    },
    {
        "name": "小跳",
        "content": "最后的个人独白，就问你尬不尬。电影嘛看得憋屈，不过前面有几场戏还是能看的，感觉将金燕玲安错了地方，刻意加的一些元素感觉看得心好累",
        "upvote": "0",
        "time": "2020-05-20 15:17:28",
        "stars": "3"
    },
    {
        "name": "艾大荀",
        "content": "在飞机上看不能倍速的时候真是太煎熬了，能不能禁止所有的电影超过一个半小时！！！！",
        "upvote": "0",
        "time": "2024-09-11 15:28:33",
        "stars": "3"
    },
    {
        "name": "西西弗兰克",
        "content": "很多的矛盾 有的时候妈妈讨厌起来是一样的 我小时候把我在学校啊或者生活中发现的好东西小石头小纸条balabaal有的没的都会藏进一个箱子（就是一个硬硬的礼盒 里 算是我的百宝箱 很宝贵的放在储藏室里 去上学渐渐忘记了它的存在 有一天突然想起来去找妈妈却不以为然说扔掉了 除了百宝箱其实还有很多东西 妈妈当然打开过 只是她粗心或者不在意我的童心或没那么严重她只是高估了我的遗忘能力 哎 但其实事实上我都这么大了还是想要回我的百宝箱 其实我不太了解自己 我想要从头开始认识自己 可是没有依据 我对妈妈 当然爱 但也很讨厌 我很讨厌她对我的粗心 没有保护我的敏感老不经意随随便便让我难过且不知歉意甚至根本没有发觉 之前看荣格？说 水是子宫的意象 有点让我对后面感觉更深刻 我什么都不想要 我想躲回妈妈子宫里",
        "upvote": "1",
        "time": "2020-05-28 21:26:33",
        "stars": "3"
    },
    {
        "name": "满江红",
        "content": "金燕玲明明是台湾人，也不知道为什么片尾字幕注明为香港女演员，也是醉了，金老师真是厉害，把一个唱红歌全身爱国热情的东北刻薄老太太演得栩栩如生，郝蕾当然也是很棒，把一个隐忍的女儿演得一样丝丝入扣，故事非常接地气，刻画母女间的对抗也非常深入，只是不明白郝蕾为什么一直没有独立起来，毕竟她做记者也不是很缺钱的那种，何必一直依附母亲。",
        "upvote": "0",
        "time": "2020-05-19 17:02:42",
        "stars": "3"
    },
    {
        "name": "Jeannels",
        "content": "© 山一女性影展",
        "upvote": "1",
        "time": "2019-09-19 23:35:37",
        "stars": "3"
    },
    {
        "name": "西瓜草莓火龙果",
        "content": "挺好看 但是我没看懂 感觉每个部分都懂了 但整体不懂",
        "upvote": "0",
        "time": "2020-05-24 13:19:45",
        "stars": "3"
    },
    {
        "name": "超威懒猫",
        "content": "上至家园与精神世界，下至两代人母女关系，这位导演有一个缺点就是台词写的太文艺，病窗前那一段独白反而掉价，收尾硬扣潮的超现实也不高明，总之还是有很多进步空间",
        "upvote": "0",
        "time": "2023-06-01 17:53:33",
        "stars": "3"
    },
    {
        "name": "电影上言君",
        "content": "郝蕾真的很适合出演这种黑色阴暗的片子，虽然看起来压抑，但故事很吸引人，让人充分投入，还是一个错误让女儿来到这个家，不知道爸爸是谁，开头就是叛逆少女情怀的意思。后来她吸烟还有穿衣风格，和玩音乐的人睡觉，种种迹象显示一个荡妇也可以有生活，这生活就是荡给妈妈看的，她的自负和虐待毁了这个家。最后的倾泻很好，一切释然，也像极了高潮，其实很多人活着就为了那几秒。",
        "upvote": "1",
        "time": "2020-08-14 08:51:54",
        "stars": "3"
    },
    {
        "name": "谦谦",
        "content": "情景略真实啊，让我有冲动想写写自己的事，不过还是算了吧...你安静了世界就安静了，跟我的感觉真是一样啊，并不是所有的母亲都爱自己的孩子，也并不是所有的母亲都希望自己的孩子幸福。有一些母女就是不可能和解的，不过决裂也是一种方式，虽然听起来不那么好，却也是将生活挣脱出泥沼的方法。减一星在于郝蕾那大段单白处理的不好，本应该是本片点睛之笔啊。",
        "upvote": "0",
        "time": "2020-05-18 00:11:22",
        "stars": "3"
    },
    {
        "name": "进击の白板",
        "content": "基底是好的，如果没有那些隐喻、幻觉、自白和过度文艺的段落会更好",
        "upvote": "0",
        "time": "2022-08-28 22:47:11",
        "stars": "3"
    },
    {
        "name": "Mok",
        "content": "女儿是揭露时弊的记者，母亲是歌唱祖国的干部，前者因为过于无力而自残式地反抗，后者威严地控制一切，我和我的母亲，我和我的祖国，家是国的映射。在春潮涌起前不理解这部电影的“目的”，最后懂了，只有旧的权威死去，新生命才能获得自由。",
        "upvote": "1",
        "time": "2023-01-14 23:11:55",
        "stars": "3"
    },
    {
        "name": "四月物语",
        "content": "1080#阴郁",
        "upvote": "0",
        "time": "2020-07-19 13:25:29",
        "stars": "3"
    },
    {
        "name": "光影一路同行",
        "content": "这个主角的设定选取太让人难受了，典型到极端啊。好难得接女儿回宿舍住一夜，你还要半夜溜了去会那别扭情人？各种不明就里的隐喻元素也不见得高级。两个小时越发觉得难看",
        "upvote": "0",
        "time": "2020-07-24 12:40:26",
        "stars": "3"
    },
    {
        "name": "不笑",
        "content": "郝蕾最后那段长长长长的独白，我们都希望每个母亲能站着听到。——2020.8.27看完《春潮》",
        "upvote": "0",
        "time": "2020-09-14 15:59:10",
        "stars": "3"
    },
    {
        "name": "Jayong",
        "content": "#2023.41#可怜一代人",
        "upvote": "0",
        "time": "2023-03-07 23:12:55",
        "stars": "3"
    },
    {
        "name": "柯里昂",
        "content": "太多影子。",
        "upvote": "0",
        "time": "2020-05-25 17:44:10",
        "stars": "3"
    },
    {
        "name": "非人类shang",
        "content": "那一大长段独白真的是把人整蒙了。",
        "upvote": "0",
        "time": "2020-05-27 18:49:44",
        "stars": "3"
    },
    {
        "name": "RealityBites",
        "content": "独白真是做作，败笔，这还得亏是郝蕾念出来，换个人更不行了。",
        "upvote": "0",
        "time": "2020-05-18 13:46:35",
        "stars": "3"
    },
    {
        "name": "hungry",
        "content": "三代困惑，可惜就是女主台词太多讲了太多过去的故事，这么直接念台词讲解动机和矛盾不是很高明8474",
        "upvote": "0",
        "time": "2020-05-24 22:07:30",
        "stars": "3"
    },
    {
        "name": "晤樗",
        "content": "不节制。问题很多，例如过于强调手持摄影，使某些镜头违和；台词一言难尽，有亮点但槽点不少；后半部分剪辑粗糙，叙事结构紊乱；等等。但对于母女间的割裂与对人的本身困境的描画比较高明，但社会意义层面的表达感觉有些缩手缩脚。",
        "upvote": "1",
        "time": "2020-06-30 15:14:03",
        "stars": "3"
    },
    {
        "name": "此A无码",
        "content": "真的是手下留情了~",
        "upvote": "0",
        "time": "2020-06-04 21:03:36",
        "stars": "3"
    },
    {
        "name": "局外人psy",
        "content": "6.5分，还得再摘一下，归置一下，太玄。",
        "upvote": "0",
        "time": "2020-05-20 02:11:39",
        "stars": "3"
    },
    {
        "name": "叉",
        "content": "20200525 还挺好的……很喜欢金燕玲和小孙女的表演，一个疯癫一个古怪，倒是郝蕾除了丧，好像也没别的啥，因为本来也没有太大的表演空间，人物本身也有点扁。窗边那段漫长的独白非常非常痛，每个中国家庭，或许都听过其中一两句。",
        "upvote": "2",
        "time": "2020-05-26 01:04:53",
        "stars": "3"
    },
    {
        "name": "沐樱",
        "content": "7/10 曲隽希太可爱了。选角很成功，将这三代女性放在一起，每一场就是不能好好吃饭的戏都是绝对的精彩。",
        "upvote": "0",
        "time": "2023-05-29 23:51:31",
        "stars": "3"
    },
    {
        "name": "年年不是王年年",
        "content": "不是叽哩哇啦一直说就叫表达，不是扔上一堆女性人物就叫完成了女性议题。表演和摄影机调度还可以，但是导演并没有很好的想法，是一部很认真的作品，但远不成熟。可以大约看作一部伪纪录片。",
        "upvote": "0",
        "time": "2020-05-20 16:49:26",
        "stars": "3"
    },
    {
        "name": "Isa",
        "content": "就像柔情史和南屏晚钟，下一代人的声音开始出来了。这是一部只有回溯，没有发展的电影，也就是说它只完成了前半部分。也许后半部的完成，不仅需要作者，还需要整个社会一起，经历一段更长的时间。",
        "upvote": "0",
        "time": "2020-06-14 21:34:19",
        "stars": "3"
    },
    {
        "name": "风雪夜归",
        "content": "做为儿子，没太强烈的感觉。唯一的感想是一次和朋友喝酒，朋友说了一句，女人到了某个年龄段真的很讨厌。难怪那么爱女性的曹雪芹先生会用那样的话形容那个年龄的女性。",
        "upvote": "0",
        "time": "2020-05-31 14:13:44",
        "stars": "3"
    },
    {
        "name": "issilver",
        "content": "家庭的不和解就是人类的不和解 无法回避 无法解决",
        "upvote": "1",
        "time": "2022-02-01 15:25:33",
        "stars": "3"
    },
    {
        "name": "阿一",
        "content": "隐喻展不开，母女关系和祖国台湾的关系处理的也不妙，几场感情戏太生涩拧巴而无灵气。最后一大段自白好糟糕。还是那句话，拍一个题材要专一份心。",
        "upvote": "0",
        "time": "2021-06-25 14:40:57",
        "stars": "3"
    },
    {
        "name": "Afterlife",
        "content": "互相伤害，是爱是恨",
        "upvote": "0",
        "time": "2020-06-20 13:28:14",
        "stars": "3"
    },
    {
        "name": "照野弥弥",
        "content": "细节没有看得很透彻，但确实感慨，结婚一定要慎重，不幸福的家庭于自己而言于孩子而言都是巨大的痛苦。\n电影中的姥姥是很常见的母亲形象，刻薄，扫兴，永远在抱怨，好像所有的不愉快都是别人带来的。我希望自己不要这样。",
        "upvote": "0",
        "time": "2024-04-23 21:20:05",
        "stars": "3"
    },
    {
        "name": "一个人的雨",
        "content": "三星半。梦境和独白是关键但没诠释好，有刻意突兀的地方，剧情发展基本在预料之内，郝蕾很适合这个角色。",
        "upvote": "0",
        "time": "2020-10-13 22:36:25",
        "stars": "3"
    },
    {
        "name": "非专业梦境侦探",
        "content": "非常难受。可能是修改剧本导致的逻辑漏洞，半截子的政治隐喻，不像独白的独白，平面化的配角。还好小演员的确机灵，山羊的段落很可爱。想要摹仿梦又不完全，想现实批判又不被允许，只能洋不洋土不土吊在半空中，苦。",
        "upvote": "1",
        "time": "2020-05-26 09:46:43",
        "stars": "3"
    },
    {
        "name": "明月 花枝 你",
        "content": "我远离这样的生活，但这样的母女关系真是很磨人",
        "upvote": "0",
        "time": "2022-01-01 19:31:24",
        "stars": "3"
    },
    {
        "name": "潜行者",
        "content": "前半部分很优秀，两个女性人物看似波澜不惊但却暗流汹涌的情感张力，那种无声的撕裂感处理很好，很惊讶。后半部分归于平静，导演生怕别人看不穿、看不透，把建立起来“无限”的魅力龟缩在那十分钟的自白中，最后灾难片似的潮水，虽然形式、镜头都很美，但避免不了过度表达和隐喻。片子了出现好几处过度表达的嫌疑，特别不喜欢手术人带走屋里“羊”那段，太生硬了。",
        "upvote": "1",
        "time": "2019-10-20 23:20:02",
        "stars": "3"
    },
    {
        "name": "盲盒游戏戒断中",
        "content": "看的时候有点分神",
        "upvote": "0",
        "time": "2020-05-04 17:02:01",
        "stars": "3"
    },
    {
        "name": "GS",
        "content": "很熟悉的中國式家庭母女關係",
        "upvote": "1",
        "time": "2021-03-31 21:25:27",
        "stars": "3"
    },
    {
        "name": "阿菇菇",
        "content": "最好的是里面的小姑娘。说得太逗了。",
        "upvote": "0",
        "time": "2020-07-08 21:26:40",
        "stars": "3"
    },
    {
        "name": "22",
        "content": "恐怖",
        "upvote": "0",
        "time": "2020-06-29 20:30:59",
        "stars": "3"
    },
    {
        "name": "布棉",
        "content": "看不下去",
        "upvote": "0",
        "time": "2020-07-23 00:58:59",
        "stars": "3"
    },
    {
        "name": "伯简",
        "content": "一部讲述原生与母亲的电影，成功地勾起我的旧物癖，关于一个时代的旧物与她崭新的孩子们。结尾四散弥漫的魔幻主义潮水，我很喜欢。那“短促”的长镜头很是吸引观众眼球。",
        "upvote": "1",
        "time": "2020-05-22 23:10:54",
        "stars": "3"
    },
    {
        "name": "awang",
        "content": "生活都是如此矛盾，可生活还在继续。只发现矛盾处，发现不了继续处。",
        "upvote": "0",
        "time": "2022-12-06 22:57:38",
        "stars": "3"
    },
    {
        "name": "Amy",
        "content": "期待很高，可惜，一头雾水，很多疑问，父亲到底是怎样的？很现实的片子，为什么结尾要搞那么文艺。",
        "upvote": "0",
        "time": "2022-10-12 16:51:48",
        "stars": "3"
    },
    {
        "name": "左子楚",
        "content": "对最亲的人说最狠的话，持续几十年的互相折磨，真实，却不想看第二遍。",
        "upvote": "1",
        "time": "2021-01-02 19:54:57",
        "stars": "3"
    },
    {
        "name": "一二三四卌",
        "content": "痕迹太重。无论是唱红歌还是诗朗诵，都有唱反调的感觉。餐桌对话还能紧跟当下时事。还是小孙女的话最提神，你们怎么都阴阳怪气的？郝蕾是个好演员，但安排大段内心独语过于直白，反而是败笔。片尾让人联想到蔡明亮。",
        "upvote": "1",
        "time": "2020-06-24 02:41:20",
        "stars": "3"
    },
    {
        "name": "梦行40",
        "content": "什么感觉，就像我喜欢的一片花玻璃被打碎了，我还把她混着点白糖放在嘴里咬，那种玻璃渣里带点甜，玻璃渣是妈妈给我的感觉，那点白糖是女儿。最后我不知道是吞还是吐。",
        "upvote": "0",
        "time": "2020-07-06 22:29:49",
        "stars": "3"
    },
    {
        "name": "阿阿",
        "content": "2019-06-22春潮带雨晚来急，一地鸡毛谁来薅？",
        "upvote": "0",
        "time": "2020-05-18 23:32:01",
        "stars": "3"
    },
    {
        "name": "ASAKA",
        "content": "故事情节杂乱，主线不明，母女的冲突无显著的爆发点，多为刻板的标签，没有共情性，全靠演员在撑，那段独白，突兀，苍白，生硬，却要交待说明的重点挤压在一起，信息量巨大，郝蕾演的很好，而金燕玲更胜一筹。",
        "upvote": "0",
        "time": "2020-05-23 22:40:27",
        "stars": "3"
    },
    {
        "name": "亢龙无悔",
        "content": "算是不错的片，演的当然不错，但这类片其实都是所谓有些地方在集中和刻意，在给演员所谓飙戏的空间，可实际又很没意思，真正有意思的地方，又给你留白或让你猜，甚至他没法演出来，想要给观众真诚的东西，可又总不那么真诚，显然这些内容全都是精心制造出来，是奔着一些目的去的电影",
        "upvote": "0",
        "time": "2025-06-01 18:50:12",
        "stars": "3"
    },
    {
        "name": "初山Adam",
        "content": "北京电影节爱奇艺上抢的在线的票，花了6块钱，和5个基友一起看的。平均下来每人一块钱。首先我们讨论为啥叫春潮，女性的用词比喻家庭里女性的矛盾如潮水般无休无止？片子有些枯燥，矛盾太多等于没有矛盾，如果最后那段独白是高潮，未免太做作且刻意。最后的漫地的流水是代表春潮，那小女孩跳河里是干嘛？几次出现过的长发女孩代表啥？真的不懂。如果是隐喻什么，也太过故弄玄虚了。",
        "upvote": "2",
        "time": "2020-05-03 22:32:21",
        "stars": "3"
    },
    {
        "name": "久光耀一郎",
        "content": "演员们都很棒，郝蕾和金燕玲，不过选角时欠考虑，像这样的东北地方背景，金燕玲的台湾口音放进去又没编个背景交代，难免不自然。态度很中立，和解不了的情感关系便不和解了，不限于母子，创伤与阴影在三代关系的继承与辐射，但许多地方刻意得笨拙，比如父性与男性角色在剧中地位的缺失，却反而让人感觉没有男人这堆女人都会缺点东西，表达很模糊，相对之，那些意识流镜头留印到位，黑羊、潮水都挺好，也有手握仙人掌的现实镜头，哪怕刻意。",
        "upvote": "1",
        "time": "2019-10-22 00:22:20",
        "stars": "3"
    },
    {
        "name": "宇宙寿司馆老板",
        "content": "在日记里面算写得好的",
        "upvote": "0",
        "time": "2021-05-08 16:57:52",
        "stars": "3"
    },
    {
        "name": "陈雷",
        "content": "各种无关紧要的隐喻和空镜太多了，功底不足就不要这么玩嘛。6月份被安利的，今天才看完，很失望。",
        "upvote": "0",
        "time": "2020-11-21 14:32:57",
        "stars": "3"
    },
    {
        "name": "Blár",
        "content": "娘诶，那段独白太尬了",
        "upvote": "0",
        "time": "2020-05-21 23:02:52",
        "stars": "3"
    },
    {
        "name": "孜然土豆片",
        "content": "剧本从人际关系方面感觉不太真实，但是台词还挺接地气，人物冲突过于剧烈以至于，结尾唐突",
        "upvote": "1",
        "time": "2020-05-20 11:36:08",
        "stars": "3"
    },
    {
        "name": "漁",
        "content": "一度很窒息",
        "upvote": "0",
        "time": "2020-05-21 02:26:15",
        "stars": "3"
    },
    {
        "name": "阿五",
        "content": "有点过于平淡流水了，而且爱奇艺的体验也很不好，让人难以看下去",
        "upvote": "0",
        "time": "2020-05-04 00:07:22",
        "stars": "3"
    },
    {
        "name": "十六",
        "content": "父母俩人物都非常立体，无论是那个旧时代的红卫兵妈妈还是丧得不行的新时代单身文艺女中年，最喜欢抓仙人掌的那场戏，虽然金玲燕的形象我觉得是塑造地最好的，但她的口音在东北话里真的格格不入，严重影响和郝蕾的对戏。最后的独白和春潮我服了好吧",
        "upvote": "1",
        "time": "2020-05-18 21:36:54",
        "stars": "3"
    },
    {
        "name": "Jessie",
        "content": "《春潮》，奶奶大概是「歇斯底里」症狀吧。",
        "upvote": "0",
        "time": "2023-03-12 23:11:05",
        "stars": "3"
    },
    {
        "name": "方🈶❤",
        "content": "互相伤害的两代人 最终谁都没有好结果 很多时候伤人的话还没过脑子就说出来了 尖酸刻薄 这并不是表达情感的方式 提提说这妈应该去看看心理医生 哈哈确实 要真能想侯麦电影里那样 早就什么都掰碎了说透了/有三处意象 梦见母亲像头弱小的牛一样被医生带走 应该是她一直在等着母亲生病吧 感情已经没有了 尽了孝道也就是了 湿着头发的女人  大概是她童年留给她的沉痛回忆 “我对未来没有幻象 我在这里出生 也将在这里死去”可真绝望 春潮之于三代人的意义 老辈人觉得诧异厌恶碍事 小孩却能跟着一泓春潮脱离苦闷压抑的生活 成为自己想做的人 重复沉重的生活需要一些无意义的有生机的事 这是每个人春潮",
        "upvote": "1",
        "time": "2020-05-28 10:07:32",
        "stars": "3"
    },
    {
        "name": "零度倾斜",
        "content": "一部有野心却才华撑不起野心的片子。现在的文艺片是只能活在影评里了吗？ 不过，郝蕾很适合这个复杂的角色是没错的……",
        "upvote": "0",
        "time": "2020-05-30 21:45:08",
        "stars": "3"
    },
    {
        "name": "fall仔",
        "content": "难以理解这是怎样一种母女感情。",
        "upvote": "0",
        "time": "2020-05-25 02:11:47",
        "stars": "3"
    },
    {
        "name": "嫚嫚嫚嫚玉",
        "content": "日子总是平平无奇，生活却过得鸡飞狗跳，在咒骂与失语、隐忍与爆发中，不可摆脱的是血缘牵绊，不可调和的是矛盾对立。故事现实，平淡，也压抑，仿佛灰白色的素描画，中间以及结尾倒是穿插了几笔超现实主义的靓丽油彩，略显刻意。PS，个人观感，导演的表达绝不仅仅停留在原生家庭与母女关系。每一帧母亲歌颂祖国的画面作为影片中的为数不多的暖色调画面与全片光线处理上的反差，再有歌唱《我和我的祖国》与前后叙事剧情的不搭，这种明显的对比令人敏感地捕捉到了什么…",
        "upvote": "0",
        "time": "2020-05-24 18:37:05",
        "stars": "3"
    },
    {
        "name": "张德芳",
        "content": "水流涌动的真好看",
        "upvote": "0",
        "time": "2020-06-26 23:22:01",
        "stars": "3"
    },
    {
        "name": "梦之安魂曲",
        "content": "丝毫不觉得好看，但是拍得很真实。",
        "upvote": "0",
        "time": "2020-05-18 13:13:06",
        "stars": "3"
    },
    {
        "name": "伍岳凌",
        "content": "别的都好，节奏怪怪的，尤其是前三分之一。",
        "upvote": "0",
        "time": "2021-10-19 22:36:41",
        "stars": "3"
    },
    {
        "name": "Orbit Culture",
        "content": "真想把郝蕾医院那段自言自语删掉！！！",
        "upvote": "0",
        "time": "2019-07-22 18:17:48",
        "stars": "3"
    },
    {
        "name": "西南北",
        "content": "3.5",
        "upvote": "0",
        "time": "2020-05-22 09:09:52",
        "stars": "3"
    },
    {
        "name": "扶风",
        "content": "暗流涌动，春潮退去。细节比整体好，故事比人物好。母亲和女儿的关系很值得探讨，其实可以更好。心理学家说你和母亲的关系决定你和世界的关系，也有人说无论你多想逃避复制母亲，但终究有母亲的影子。",
        "upvote": "1",
        "time": "2020-05-03 21:18:14",
        "stars": "3"
    },
    {
        "name": "醒来是一次跳伞",
        "content": "如果原生家庭是有问题的，一定要及时逃离 拼劲全力活下去 并且活的像个人。并不是所有为人父母者都配为人父母 有些人打着母爱/父爱的幌子 实行“一家之主”的控制权 对小孩来说就是噩梦童年，毫无自由 不能表达自己的观点 话不能说 事不能做 这样的小孩到了青春期叛逆与自杀频率得有多高？郝蕾也用了一生去跟母亲斗争 痛苦伴随一辈子 哪怕她的母亲最后去世了，她也无法释怀这些年母亲对她所制造的恶意。她起码还活着，有的人这样的原生态家庭 不是离家出走过早步入社会被骗被卖，就是自我了断还在萌芽的鲜活生命。",
        "upvote": "0",
        "time": "2020-05-27 13:50:00",
        "stars": "3"
    },
    {
        "name": "已注消",
        "content": "剪辑有点混乱，梦境那块的转折就衔接的不好。最后的独白又是冗长至极。剧情上也缺乏一个高潮点。7.2/10",
        "upvote": "0",
        "time": "2020-08-26 18:02:35",
        "stars": "3"
    },
    {
        "name": "席儒",
        "content": "在一个商业化娱乐化，金钱社会中沉下心去观察，去理解，去思考社会现状的影视作品，尽管有不足和故作高深的表现，但是其仍是值得去培养和鼓励的，只有这样包容才能发出新芽，而非几棵老树存活。",
        "upvote": "1",
        "time": "2020-05-21 02:48:08",
        "stars": "3"
    },
    {
        "name": "暗闪光",
        "content": "演员好不代表可以不管叙事，有一搭没一搭的",
        "upvote": "0",
        "time": "2022-07-05 19:49:46",
        "stars": "3"
    },
    {
        "name": "康斯坦丁",
        "content": "故事本来是一个好故事，这次演员不太好，金燕玲太台湾风格，郝蕾太文艺，小孩子太做作，大家并没有融入这部电影…",
        "upvote": "0",
        "time": "2025-05-28 10:32:02",
        "stars": "3"
    },
    {
        "name": "Zero",
        "content": "原声的伤痕罢了…避免重蹈覆辙。窒息又真实，天下你我大致相同。",
        "upvote": "2",
        "time": "2022-06-26 20:23:43",
        "stars": "3"
    },
    {
        "name": "AmiLees",
        "content": "金燕玲的那个母亲应该呼应一一的角色，但她的口音不是太奇怪了吗？沉默的一整部影片的郝蕾，最后终于开口了，也挺莫名其妙的。廖庆松、杜笃之幕前幕后大牌一堆，也没救的了这片子。大概也就最后的钢琴曲挺好听的。",
        "upvote": "0",
        "time": "2020-05-19 23:36:26",
        "stars": "3"
    },
    {
        "name": "迟到王",
        "content": "郭建波是长大了的YH吗，还是郝蕾的YH时不时像鬼魅一样，出现在女性电影的时空中？三代人都在远观别人的家庭生活，在自己的家庭生活中放弃和解，滞留在一种固定的状态里。恐怖室息的代际关系里有更大的信息，这段关系本身更像是潮水涌出前的死水，平的。超现实和现实的部分并不是百分百相融，独白的话剧感很强，却没有从现实滑向超现实的感觉（做得好的大概是夜以继日里那样的），拼在一起变成一组景观男性的缺位仅仅是缺位，如果挖得再深一点就好了。小机灵鬼形象难得不讨厌。",
        "upvote": "0",
        "time": "2020-05-21 17:30:10",
        "stars": "3"
    },
    {
        "name": "独孤一竿",
        "content": "什么乱七八糟的导演表达，这就是大陆版《血观音》，觉得女儿养残了，再养个孙女。",
        "upvote": "0",
        "time": "2020-08-25 22:38:00",
        "stars": "3"
    },
    {
        "name": "荒野",
        "content": "有点难忍受…",
        "upvote": "1",
        "time": "2020-05-21 16:03:55",
        "stars": "3"
    },
    {
        "name": "月小鱼",
        "content": "感觉像把初稿匆匆忙忙拍出来了，有灵气和巧思，但瑕疵和问题也实在太多了，难称佳作。母女关系写得太牵强了，把母亲写成了神经病，让人很难理解母亲的世界和心思，且女儿的受害者思维统领全篇导致整个片子格局既狭隘又偏颇。把充满生活诗意的盲人设置成台湾人也非常牵强可笑。表现最好的是孙女，金燕玲角色写得就不好，演得也差，郝蕾演得蛮好但也在预期内。",
        "upvote": "0",
        "time": "2020-06-10 16:16:49",
        "stars": "3"
    },
    {
        "name": "大米",
        "content": "相爱相杀的母女关系，多多少少也能看到自己和母亲的影子。独白片段略尬，总体而言情感绵密动人。",
        "upvote": "0",
        "time": "2024-04-11 04:14:10",
        "stars": "3"
    },
    {
        "name": "我是大壮",
        "content": "“丧”女启示录，郝蕾真的太女性了",
        "upvote": "0",
        "time": "2020-06-07 21:25:43",
        "stars": "3"
    },
    {
        "name": "中二九",
        "content": "不时提醒着我我的家族家庭关系，带着刺痛。",
        "upvote": "0",
        "time": "2020-12-05 15:42:09",
        "stars": "3"
    },
    {
        "name": "麻麻睇",
        "content": "剧情与纪录陷入两难。导演的表达很隐晦，无形中自建了阅读沟壑。几次莫名闪回的幻觉，或是片尾画虎类犬的潮涌。高潮集中在病房里的自问自答，不过处理得并不理想。金燕玲夹在北方人中间的普通话，和角色一样违和。周遭的群演完全沦为龙套，配戏痕迹太明显。女神絮絮叨叨成了话痨，而且还有双下巴了。",
        "upvote": "0",
        "time": "2020-09-14 23:12:53",
        "stars": "3"
    },
    {
        "name": "有过的L和KA",
        "content": "结果是割裂的。用大量铺垫（辅助剧情）递进高潮，效果却是一段段的，思想，情感，斗争，妥协，陪伴，回忆，诉白，春潮。她们骄傲着掌控名为“一家人”，顽固又无意识，并成了她们的生命。",
        "upvote": "0",
        "time": "2020-05-21 21:51:23",
        "stars": "3"
    },
    {
        "name": "了了",
        "content": "其实是文革伤痕电影吧，只不过处理的痕迹非常淡了。金燕玲还是厉害，郝蕾非常需要修复一下双眼皮埋线。",
        "upvote": "0",
        "time": "2020-08-01 21:27:37",
        "stars": "3"
    },
    {
        "name": "siyu",
        "content": "感觉好多地方都只讲了一半，讲的那一半也没讲得特别动人",
        "upvote": "0",
        "time": "2021-07-17 22:53:54",
        "stars": "3"
    },
    {
        "name": "TimmyConnor",
        "content": "电影从来都是美化的，生活本身只会更加惨淡。对于很多事只能接受和认命，唯有手握筹码了，才能去斩断一些伤人的荆棘，为自己开出一条血路。如果我不能飞，请你一定要带着我的梦想前行，飞得远远的，永远不要回来。",
        "upvote": "0",
        "time": "2022-01-09 09:51:05",
        "stars": "3"
    },
    {
        "name": "土地测量员小K",
        "content": "这样的隔阂唯有死亡能够结束",
        "upvote": "0",
        "time": "2020-06-04 22:30:23",
        "stars": "3"
    },
    {
        "name": "R",
        "content": "看得压抑，就是一位对自己前半生婚姻生活不满的老太太把所有不满发泄在身边人身上尤其是自己亲生女儿身上的故事……在医院病床前的大段独白令人不适。幻想出来的女人有点尴尬。女主就不能等双眼皮手术完全恢复了再出镜吗？这深深的两道子真是看得我全程出戏。不痛不痒的，不推荐大家浪费俩小时观看。",
        "upvote": "0",
        "time": "2020-05-29 00:23:17",
        "stars": "3"
    },
    {
        "name": "青铜葵花",
        "content": "太晦涩太话剧风了，还不如《八月:奥色冶郡》痛快撕一场",
        "upvote": "0",
        "time": "2020-05-24 20:56:25",
        "stars": "3"
    },
    {
        "name": "晓思丽英",
        "content": "730",
        "upvote": "0",
        "time": "2020-07-30 22:39:24",
        "stars": "3"
    },
    {
        "name": "Fairy",
        "content": "剧情方面太平了 显得无聊…郝蕾那段独白听得我都脑袋嗡嗡了，没什么出彩的地方。但整部电影有种返璞归真的朴实感，又伴着配乐有种疏离感，还挺有感觉的。",
        "upvote": "0",
        "time": "2020-05-18 20:49:38",
        "stars": "3"
    },
    {
        "name": "BullshitArtist",
        "content": "拙劣的模仿 处处透着《一一》的痕迹 开头女主对“弘扬主旋律”的鄙视 倒是挺cool girl的 可惜最后也沦为相夫教子的庸俗 基本上大多数国产片真的三观有问题 没问题的也过不了审",
        "upvote": "0",
        "time": "2020-05-25 07:44:26",
        "stars": "3"
    },
    {
        "name": "云城",
        "content": "其实最后有点没看懂，或者说人物之间的问题通过最后好几分钟的留白才显露出来，太low了，偏偏还是文艺片，有形式，没实质，导演这水平实在一般，还需要长时间的打磨，同是三个女人的故事，本片完败于《血观音》。",
        "upvote": "0",
        "time": "2020-06-07 10:24:33",
        "stars": "3"
    },
    {
        "name": "深水怪",
        "content": "三代人的冲突",
        "upvote": "0",
        "time": "2020-05-23 15:26:31",
        "stars": "3"
    },
    {
        "name": "懒潘潘",
        "content": "干涸的土地上初逢春潮，破裂的羊水，在长久的冬日之后如潮水般涌来。三人生刺拥抱，刺穿的肉体交织融合，愤怒，隐忍，失望，彼此停止跳动。最终生痛的从彼此肉体上撕裂开。",
        "upvote": "0",
        "time": "2021-01-25 22:42:17",
        "stars": "3"
    },
    {
        "name": "R",
        "content": "背景设在长春加一星 贼巧的是出来打车司机也是长春手机号。忧郁文艺女青年 郝蕾拿捏得死死的。",
        "upvote": "1",
        "time": "2023-05-14 22:46:08",
        "stars": "3"
    },
    {
        "name": "chrissen",
        "content": "演员没得说，但故事讲的一般",
        "upvote": "3",
        "time": "2019-06-18 17:47:33",
        "stars": "3"
    },
    {
        "name": "獾狸猿一皿",
        "content": "母亲作为一种政治隐喻，东北作为一种特殊的文化地理空间，鬼影作为镜像中的他者，以及水作为女性生命意识的展现。",
        "upvote": "0",
        "time": "2021-06-25 23:19:47",
        "stars": "3"
    },
    {
        "name": "Eva艾菁",
        "content": "金老师塑造的更好",
        "upvote": "0",
        "time": "2020-05-27 13:08:28",
        "stars": "3"
    },
    {
        "name": "IMPcore",
        "content": "三代女性的糾葛",
        "upvote": "0",
        "time": "2020-05-20 14:30:07",
        "stars": "3"
    },
    {
        "name": "蒙托利沃",
        "content": "去年上影节最想看的华语片，其实完成度一般",
        "upvote": "0",
        "time": "2020-05-23 20:21:12",
        "stars": "3"
    },
    {
        "name": "尘埃眠于光年",
        "content": "第一次看到沉默寡言的郝蕾，导演的好几段处理都太刻意了",
        "upvote": "0",
        "time": "2020-05-19 22:04:00",
        "stars": "3"
    },
    {
        "name": "阿西",
        "content": "原生家庭带来的伤害，母亲把丈夫和女儿当做自己生活不满，痛苦，辛苦的原因，用最恶毒的语言去咒骂，感受不到家庭的温暖，是家人也不是家人，女儿所有的憎恶和委屈，用伤害自己反抗母亲，很窒息也很枯燥乏味的观感。",
        "upvote": "0",
        "time": "2021-12-10 17:24:58",
        "stars": "3"
    },
    {
        "name": "solo",
        "content": "母亲如果自私，把她那一代的恩怨强加给下一代，这样的家庭是极其矛盾极其痛苦的。可现实中有太多这样的母亲。",
        "upvote": "0",
        "time": "2022-02-18 01:33:38",
        "stars": "3"
    },
    {
        "name": "谷龙龙快学习",
        "content": "？为什么台湾腔的姥姥可以教出满口大碴子味的孙女？",
        "upvote": "1",
        "time": "2020-05-03 21:05:10",
        "stars": "3"
    },
    {
        "name": "莉莉安",
        "content": "郝蕾表演在线，可惜剧本不行",
        "upvote": "0",
        "time": "2020-08-04 22:49:16",
        "stars": "3"
    },
    {
        "name": "不羡鲜",
        "content": "不晓得是剧本问题还是导演问题，差很多意思。小女孩儿的东北口型显得人更成熟老练，但不经意也容易发笑。郝蕾这种类型题材已然驾轻就熟，",
        "upvote": "0",
        "time": "2020-05-23 10:02:41",
        "stars": "3"
    },
    {
        "name": "四六",
        "content": "影片人物性格塑造上过于简单片面，母亲的形象过于“恶毒”。全片的矛盾冲突让人抓不住重点的同时让我觉得观影体验过于漫长。如果不是在大荧幕上看很难坚持下去。小女孩是本片的笑点担当，妙语连珠让影院中笑声不断。片尾的人物独白和溢出的水的刻画稍显直白和刻意。总体来说，片中对于母女关系的表现没有打动到我。但冲着郝蕾的颜值和主创来到现场，也值回票价了！",
        "upvote": "1",
        "time": "2019-06-18 19:44:32",
        "stars": "3"
    },
    {
        "name": "汤姆贝利芬",
        "content": "一路都挺好的，最后无端端开始吟诗就很尴尬，而且还很长……如果是用旁白的方式表达她的内心想法会更好",
        "upvote": "0",
        "time": "2024-05-09 21:17:07",
        "stars": "3"
    },
    {
        "name": "DeckardYang",
        "content": "【3】展示了一种当代中国家庭图景，人物间的关系生成了另一种隐喻，但两层文本略显割裂。设置了三个女性视角，并围绕互相的漩涡来叙事，但始终都是印象的，缺乏直指的力量来深入人物内部。引入独白则更加不明所以（还极度戏剧化），那么多视角的意义是？收尾也太累赘，倒不如做做减法，留下更多空间去探索单一人物。个别段落是精彩的，也能看出导演的尝试，值得鼓励。",
        "upvote": "3",
        "time": "2022-03-02 15:45:53",
        "stars": "3"
    },
    {
        "name": "123445667889",
        "content": "郝蕾的这个角色有点僵硬，故事的重点是什么🤔原生家庭？我一开始还以为是一个社会调查片。",
        "upvote": "0",
        "time": "2020-05-25 18:43:40",
        "stars": "3"
    },
    {
        "name": "我是舰哥哥",
        "content": "#2019山一成都 完完全全的高开低走影片 没一件事情讲明白了 没一段关系说透彻了没一种冲突让人觉得有代入感了 郝蕾演技不错 别的只剩冗长的文艺气息堆积 像一片华丽散文 不在特定场合读不下去。。。。",
        "upvote": "2",
        "time": "2019-09-19 21:03:04",
        "stars": "3"
    },
    {
        "name": "小乔",
        "content": "老中青三代的关系大部分都得以老年人生病结束…",
        "upvote": "0",
        "time": "2020-05-19 22:00:02",
        "stars": "3"
    },
    {
        "name": "GAKI",
        "content": "金燕玲最近接的戏都没什么突破性啊",
        "upvote": "0",
        "time": "2020-07-29 23:03:19",
        "stars": "3"
    },
    {
        "name": "YolaZhang",
        "content": "中国电影",
        "upvote": "0",
        "time": "2021-11-20 20:58:50",
        "stars": "3"
    },
    {
        "name": "fay",
        "content": "是一部文艺十足的片子，那个喋喋不休“掌控着家里所有的气氛”的母亲，让我似曾相识。母女二人就像是八字不合，在女儿的萌芽阶段就已经开始了诅咒般的相互怨恨，直到母亲再不能通过言语施展自己的武力，女儿才终于获得了平静，这种平静化做潮水涌出来，把一路以来的伤痛无望冲刷了个干净。其实母女二人又何其相似，贫穷，孤独，绝望……明明是最能感同身受的两个人，却偏偏成了仇人。",
        "upvote": "0",
        "time": "2020-07-05 00:26:26",
        "stars": "3"
    },
    {
        "name": "秀才Bui出门",
        "content": "观感有点丧的一部三代人的家庭情感片，甚至有点《都挺好》的感觉。报社记者的女主与深谙世事的“小人精”女儿及马大姐式的母亲同住，家庭氛围和教育理念对下一代影响的甚远我感同身受。母亲对外是一个热心的社区领军人物，对家人则掌控欲太强。在她口中父亲是个流氓、暴露狂，但女儿却认为这样的父亲曾经给了母亲没有给过的爱。母亲病倒卧床时女主的独白才是全片的重点，片末女儿追逐着流淌之水或许在象征后人对何去何从的无奈。",
        "upvote": "0",
        "time": "2020-07-09 18:24:53",
        "stars": "3"
    },
    {
        "name": "Мазе́пин",
        "content": "叙事上弱了一些···",
        "upvote": "0",
        "time": "2020-05-18 14:15:40",
        "stars": "3"
    },
    {
        "name": "uncannyblue",
        "content": "充满隐喻，母女关系是一场解不开的结，女儿唯一的抗争方式就是永远不成为母亲想要自己成为的那种人，不管自己多么渴望一个可以真正栖息的归处。生活如潮水，缓缓流淌过所有人的脚边，总有一天我们都会溺毙其中。“你什么时候才能明白，家庭不是战场，你的胜利也不是真的荣耀。”",
        "upvote": "0",
        "time": "2020-12-09 22:41:30",
        "stars": "3"
    },
    {
        "name": "俱往矣",
        "content": "表达欲太强，镜头语言跟不上了，其实水的运用非常妙，但复杂关系靠台词去呈现还是有所欠缺的，开始以为金燕玲还是走《一一》的表演路线，后面反倒有了变化，小女孩演的真好，没有她电影的色彩就大不一样了。",
        "upvote": "1",
        "time": "2020-05-27 12:02:19",
        "stars": "3"
    },
    {
        "name": "阿莫莎",
        "content": "郝蕾，郝蕾，郝蕾。",
        "upvote": "1",
        "time": "2020-05-20 00:40:04",
        "stars": "3"
    },
    {
        "name": "改个名字",
        "content": "旁白部分确实能展现演技，但是“发xiao”瞬间出戏。看的全程眉头紧促，为这样的关系感到窒息。",
        "upvote": "0",
        "time": "2022-11-24 14:35:48",
        "stars": "3"
    },
    {
        "name": "陈小鱼",
        "content": "导演格局大于其他母女亲情戏 喜欢信手拈来的不同地缘的人漂泊而来 共同生长 但所有场景感觉像是没有层次的堆砌 散而无力 但气质很好 不刻意 2020.5.3.iphone watching.with pan at home.",
        "upvote": "0",
        "time": "2020-05-04 01:10:26",
        "stars": "3"
    },
    {
        "name": "janes",
        "content": "虽然做过女儿还没做过母亲，我也能理解这种怨恨和依赖是无法换位到对方而得以消解的。哪怕日日生活在一起，哪怕有一天会身份转化，这也是一种无法真切共情对方的刻在骨子里的角色立场。",
        "upvote": "0",
        "time": "2023-09-19 11:00:30",
        "stars": "3"
    },
    {
        "name": "泽帆",
        "content": "完全进入不了。自说自话，自我感觉良好。2.5。",
        "upvote": "1",
        "time": "2020-06-20 19:04:04",
        "stars": "3"
    },
    {
        "name": "郁弗",
        "content": "5星剧本，5星演技，5星选角，0星摄影，0星剪辑，0星导演。这执行基本功太差了吧，能把郝蕾糟蹋成这样。",
        "upvote": "0",
        "time": "2020-06-07 18:33:39",
        "stars": "3"
    },
    {
        "name": "罗曼范特西",
        "content": "与其说是描写祖孙三人的困境，其实电影更多展现的是奶奶与母亲之间的矛盾，很多地方很多寓意表现得比较晦涩，而且到最后主题也不太明晰，最后的独白毁誉参半，个人不太中意，相对而言对于郝蕾和女儿的表演感觉非常惊艳，代入感很强。或许家庭关系永远是这个世界上最复杂也最难理的一种东西吧。",
        "upvote": "0",
        "time": "2022-10-27 23:50:49",
        "stars": "3"
    },
    {
        "name": "海德薇儿",
        "content": "2.5  金燕玲演技还是挺好的。全片看下来有点郁，而且压抑，直到后面仍无法释放。",
        "upvote": "0",
        "time": "2021-09-01 06:53:49",
        "stars": "3"
    },
    {
        "name": "影者",
        "content": "负面情绪的集结真的会毁掉一个人，最可怕的就是家庭冷暴力，共同来抵制",
        "upvote": "0",
        "time": "2020-06-07 21:36:06",
        "stars": "3"
    },
    {
        "name": "本位",
        "content": "没想到大段独白还不是最可怕的，最后还要弄个春潮来点点题。",
        "upvote": "142",
        "time": "2020-05-03 21:13:40",
        "stars": "1"
    },
    {
        "name": "Peter Cat",
        "content": "全方位不行，基本是一个没有动作的电影，叙事驱动力就是“嘴”，但对白却无法穿透生活表皮，只是在陈设一个个设定好的矛盾；偶有几处视听化设计，也都是中国文艺片最贫瘠的套路，且因为没啥调度，效果也很尴。演员，是演员保住了最后的底线。",
        "upvote": "52",
        "time": "2020-05-24 23:46:43",
        "stars": "2"
    },
    {
        "name": "LOOK",
        "content": "王朔在《致女儿书》里提到，有一次他和罗点点等人一块去翠微路的基辅餐厅吃饭，“这餐厅吸引客人的不是饭菜，是一支由乌克兰国家歌剧院演员组成的演唱组合，他们在这低矮扁平的地下室里唱前苏联的革命歌曲和意大利咏叹调。来这儿的客人都是中年人，有俄罗斯情结的……点点姐说，好容易翻篇儿过去的情结又被迫找回来了。”这么一对比，导演明显还处于翻篇儿的过程中，但有些事情吧，真得翻篇儿翻过去了才能处理得当，要不然严重影响人物塑造，并且给人印象就是让局外人来评判你们这家事的是非对错。2.5",
        "upvote": "62",
        "time": "2019-06-19 12:18:26",
        "stars": "2"
    },
    {
        "name": "Mo.o.kiia_",
        "content": "siff影城 其实是挺无趣的所谓“现实主义”，《柔情史》的人物关系套一个《之子于归》的框架，用粗浅的故事、一点小聪明的台词设置和符号构建、大段的钢琴音乐展现女性的困境和家庭之中的博弈。然而尤其是国内青年女导演，她们无法对生活或者“土地”真正地共情，以至创作对象失真、没有灵气、不独立也不自由，每一个女性角色依然都是“卑微而可笑的人生”，即便男性在影像空间之中再缺席，依然需要靠之而获得拯救。需要警惕，以及女性力量和自觉这回事，还需要努力。",
        "upvote": "36",
        "time": "2019-06-18 17:59:16",
        "stars": "2"
    },
    {
        "name": "五色全味",
        "content": "集合了所有令人反感的文藝氣息：露骨生硬的反叛，沉悶耽溺的做作。金燕玲的台灣腔全程出戲。",
        "upvote": "24",
        "time": "2020-05-24 22:57:30",
        "stars": "2"
    },
    {
        "name": "csh",
        "content": "在用误解与压迫建构出畸形的情感关系之后，又要用贫乏的象征将她们联结起来。",
        "upvote": "23",
        "time": "2019-07-24 14:58:37",
        "stars": "2"
    },
    {
        "name": "Phosphenes",
        "content": "本不配人，祖孙三代三个人表演的张力这么强，剧本怎么可以这么差。听导演的意思，完全觉得是翻版血观音。但两个剧中间隔了28个春潮吧。不满意，导演还可以继续打磨这个电影，还不够。",
        "upvote": "21",
        "time": "2019-06-18 18:20:21",
        "stars": "2"
    },
    {
        "name": "老袁",
        "content": "最大的败笔是郝蕾的表演。很多反应都极其程式化，几乎剪辑了放到其它矫揉造作的艺术电影里也是完全成立的。",
        "upvote": "8",
        "time": "2020-05-21 18:53:17",
        "stars": "2"
    },
    {
        "name": "给艾德林的诗",
        "content": "饭桌上金句一出，整体就掉了个档次，病床前再来份独白，档次就再掉一节，但如果没这两场戏，故事显然是讲不明白的。而叙事虽然不堪又说教浓重，认知还算尖锐，那处处要赢的歇斯底里，好歹有点刀子嘴豆腐心的现实基底，但再上升就都是扯淡，就像把赵家上升到你家般荒腔走板的形式狗屁，那大清国它他妈就不爱你，咱也就别装了。",
        "upvote": "14",
        "time": "2020-05-20 18:50:13",
        "stars": "1"
    },
    {
        "name": "三十",
        "content": "几乎所有东西都是不对的、错位的或者未完成的，全程尬言尬语，甚至几乎看不出任何对电影掌控的灵光。",
        "upvote": "8",
        "time": "2020-05-26 05:20:56",
        "stars": "2"
    },
    {
        "name": "心生",
        "content": "……",
        "upvote": "3",
        "time": "2020-05-30 22:54:07",
        "stars": "2"
    },
    {
        "name": "深邃",
        "content": "属于CCTV6的电影。",
        "upvote": "7",
        "time": "2020-05-18 15:05:56",
        "stars": "2"
    },
    {
        "name": "丘",
        "content": "不管主旨如何，人物动作和线索都可以说是无厘头无章法。个人还非常反感这样滥用暗黑的色调，配乐也令人很不舒服有种自作聪明的感觉",
        "upvote": "4",
        "time": "2020-05-27 00:34:26",
        "stars": "1"
    },
    {
        "name": "江未",
        "content": "太生气了，太刻意了，为了展示郝蕾这个演员毁了整部片子，全片充斥着硬拗着不适感，让人寒毛直竖！这种片子，在上映之时会激起一些煞有其事的浪花，然后就不会再有任何人提起，因为它只是表面的敷衍，本末倒置，让人无法忍受。",
        "upvote": "3",
        "time": "2020-06-07 07:33:45",
        "stars": "1"
    },
    {
        "name": "下一秒治好懒病",
        "content": "不管是第一观感，还是冷静了一天之后的评价，都只能给到这个分数了。郝蕾也赞，金燕玲也赞，但是也不能把两台不同戏里的人搬到一个框中；前半段的电视电影没有错，最后转到长篇独白的舞台剧也没有错，错就错在导演没有想好如何做好艺术形式的杂糅，就好像没想好如何把两代女性的情感悲剧，和原生家庭的终极影响呼应好了一样。所以讨论什么人物动机，各种意象的指向，都只是空中楼阁。",
        "upvote": "5",
        "time": "2019-06-20 10:14:53",
        "stars": "2"
    },
    {
        "name": "Eco",
        "content": "主观感受：戾气太重，剪辑混乱。导演堆砌了很多时代符号，有的是隐喻，有的则成了直白的说教。电影里三代女性操着三种口音实在让人出戏，而且从电影开篇，镜头运动就给人感觉在伪饰的抖动包裹着刻意的调度。电影处理梦境与幻想的手法实在是拙劣（公交玻璃上的人影、河里的女人，一些黑白画面，让人感觉不是郝蕾的幻觉而是诈尸还魂一般的尴尬）。郝蕾的三次高潮，情人、盲人按摩、想象的父亲。虽是女性导演的关于祖孙女三代人，但看完的感觉是一直围绕着菲勒斯展开，郝蕾对父亲的异样情感、郝蕾母亲被新老伴的照顾、女儿留下了姥姥未烧尽的信件…有评论说导演细腻，真是假嗨到了极致。",
        "upvote": "6",
        "time": "2020-05-21 22:34:37",
        "stars": "2"
    },
    {
        "name": "前苏联游魂",
        "content": "互相折磨，台词很书面。后面医院自白惊了我了，整段垮掉，还不如《柔情史》。",
        "upvote": "2",
        "time": "2020-05-19 16:51:43",
        "stars": "2"
    },
    {
        "name": "HarperDie",
        "content": "尽管有廖庆松掌舵，但本片的剪辑仍有明显的断裂，这样的松散，本质上还是编导层面欠佳。最显眼的就是一些评论性的台词，那种语言模式不像是对话，更像是导演心中的想法找不到更好的语汇，于是和盘托出，很是生硬。潮水的意向传达得也很扁平，气质更多是包轩鸣的摄影赋予的。金燕玲相当出色，细节处尽是精华。郝蕾自然是好的，不过近年来这类郁结于心的角色演得有些太多了，显得人都有些幽怨。",
        "upvote": "4",
        "time": "2020-05-19 00:28:07",
        "stars": "2"
    },
    {
        "name": "很饱的贼",
        "content": "所谓的“文艺片”难道就是小圈子里的皇帝的新衣吗？调调整的压抑晦涩点，拍些莫名其妙的镜头语言，突兀神经质的情绪转换，就叫高级？晃动的镜头，拙劣的内容，什么垃圾！唯一一星是给郝蕾的那段长独白，并不好看但的确不好演，而郝蕾出色的完成了它。接这种电影，为郝蕾可惜。",
        "upvote": "4",
        "time": "2022-07-01 13:00:59",
        "stars": "1"
    },
    {
        "name": "sirius_flower",
        "content": "糟透了 完全不得要领且视角自闭。自我太大体认太少 创作者的感受完全让位给判断了 而这种判断又非常迂腐 和其所要批判的东西一样是一种“拿来”主意 冷饭重炒符号重用刻板印象大接龙。最后郝蕾那段尴尬独白就不说了 大段大段金燕玲的表现也千篇一律 那根本不是从一个人身上生出来的 而是从角色和导演的脑子里出来的。能看出来导演多么希望寄身于郝蕾的角色去吼叫 但其实她更应该去好好进入姥姥 进入那个人被选择性屏蔽掉的部分 或许更应该去关注用塑料膜盖住的佛龛 擀好的饺子皮等等。导演有创作散文和诗歌的野心 但最后只是一篇没能及格的议论文，女鬼、梦境中进到家里拖走一只羊的绿大褂、长颈鹿是不多的亮点 但在刻意安排的场景与事件的缝隙里 在自我中心的陈词滥调里 全成了乏力的点缀 直到春潮流水把电影推向做作的极致",
        "upvote": "5",
        "time": "2020-07-13 13:09:47",
        "stars": "2"
    },
    {
        "name": "曼靑",
        "content": "「你和母亲的关系，决定你和世界的关系。你和世界的关系，决定你和自己的关系。」控制欲极强的外婆、大龄文艺女青年的妈妈、机灵可爱的小外孙女。家长里短琐事和理想化大龄文艺女青年的现实冲突，电影里印象最深的一段是，郝蕾饰演的记者郭建波一直居住在报社的宿舍里，新来的舍友打乱了她的独居生活，她选择了搬回妈妈家里。妈妈纪明岚趁着郭建波不在，一把火烧了她的少年时的日记和照片，她回家以后一字一句的说出「我在家里就这么一点点位置，都被你烧毁」这句话的时候 我感受到的不是恨意，而是一种彻底绝望的走投无路。郭建波和妈妈一直都在争吵，最平静的一次谈话是在妈妈昏迷住进加护病房之后，真是讽刺。最后莫名其妙来了一股实体春潮，莫名的水从各个方向渗出来，小外孙女沿着它到了河边，这个赤裸裸的点题真的是刻意又尴尬。",
        "upvote": "2",
        "time": "2020-05-23 16:07:33",
        "stars": "2"
    },
    {
        "name": "猪猪",
        "content": "一星吧，和她妈之间的吵架！没什么意思",
        "upvote": "4",
        "time": "2020-05-26 00:57:29",
        "stars": "1"
    },
    {
        "name": "Formes",
        "content": "真是受不了这种虚假的文绉绉的片子",
        "upvote": "5",
        "time": "2020-05-21 16:51:01",
        "stars": "2"
    },
    {
        "name": "半弦月",
        "content": "把自己活成一个批评别人、并被别人批评的负面角色，把负面狠狠摔在你脸上；要达到这一点，不能这么drama；悼亡还得看是枝裕和。这个导演根本就不知道怎么让别人理解自己的理念，戏剧导演吧？",
        "upvote": "1",
        "time": "2020-06-16 23:33:23",
        "stars": "2"
    },
    {
        "name": "Red and Yellow",
        "content": "金燕玲蹩脚的口音放在浓郁的大碴子味背景下太难以接受了，太招人讨厌了！让她演母亲这个角色，自带招人厌恶的属性。同样是女性三代之间的故事，看看《血观音》的水准，再看看你？！看这电影都是种折磨，纯粹奔着郝蕾看的。看郝蕾对着窗户的那段自白，不就是我和母亲的关系吗？简直是翻版。",
        "upvote": "2",
        "time": "2021-01-02 17:56:35",
        "stars": "2"
    },
    {
        "name": "水水",
        "content": "矫情造作，何必呢，一段糟糕的母女关系值得这样去控诉吗，夹枪带棒的各种挤兑，教科书式的演绎带节奏。",
        "upvote": "1",
        "time": "2020-06-01 20:50:48",
        "stars": "2"
    },
    {
        "name": "里相玉",
        "content": "有心无力的典型啦，弄巧成拙的桥段相当多。。",
        "upvote": "1",
        "time": "2020-05-19 00:06:35",
        "stars": "2"
    },
    {
        "name": "阿尔法",
        "content": "结尾真是惊艳到了，非常棒！电影真就不敢恭维了",
        "upvote": "0",
        "time": "2020-06-27 17:10:12",
        "stars": "2"
    },
    {
        "name": "451½°F™",
        "content": "中国女性主义电影在此无疑是一种退步，杨荔钠导演所称的「公共记忆与经验」反而成为国产电影「媚俗」的一桩借口，只有纯情感式的宣泄（每个人都沉浸在过去和「自我体验」的黑洞无法自拔）和某种类似结尾不知所云的「臆想」借代（如今国产现实电影的必须手法），对于出路（哪怕是纯无产阶级女性主义意识的宣泄）则只口不提，似乎期待观众在散场后一生叹息「每个人都是这样」就大功告成。",
        "upvote": "1",
        "time": "2020-05-23 13:40:48",
        "stars": "2"
    },
    {
        "name": "红孩儿",
        "content": "是小说改编吗？文字阶段可能是优秀的 影响化以后很拉杂。什么都说点什么都没说尽。最后母亲病房的大段自我解剖（荡妇成因）真是太不电影了",
        "upvote": "3",
        "time": "2019-07-21 19:51:03",
        "stars": "2"
    },
    {
        "name": "sam",
        "content": "并没有靠人物推进叙事，只是在靠台词输出观点。",
        "upvote": "2",
        "time": "2020-08-11 12:01:05",
        "stars": "2"
    },
    {
        "name": "Cihangir",
        "content": "廖庆松+半野喜弘+杜笃之。「老头」的导演爱手持。有很多层平行语境，可郝蕾再卖力也无法将它们打通，代际亲情与政治话术全不相干，金燕玲双重身份各自引发共鸣却无谐振。末段大独白尬出天际，好像导演已来不及交代人物背景，选择直接抛出故事梗概，再往后春潮就干脆放飞。另外，郝蕾所有的情人幽会场景都好像是另一部片子里单剪出来的。",
        "upvote": "2",
        "time": "2020-05-29 21:02:36",
        "stars": "2"
    },
    {
        "name": "合纥",
        "content": "厌家厌男厌社会，唯一积极的是小女儿，然而我觉得生活在那么压抑扭曲缺失的家庭是不大可能长出那样性格的小孩。",
        "upvote": "1",
        "time": "2022-03-22 16:40:39",
        "stars": "2"
    },
    {
        "name": "城豹",
        "content": "二星半。导演对生活有细致的观察，却没有足够的能力（或天赋）去提炼，浪费了一个好素材，拍出来一个加长版学生作业。看完愈发感觉到《秋日奏鸣曲》《钢琴教师》的厉害。拍片要克制自己的倾诉欲望，不是所有事都要讲白讲满的。",
        "upvote": "2",
        "time": "2020-10-22 11:24:44",
        "stars": "2"
    },
    {
        "name": "hihiways",
        "content": "那一场长独白看着真尴尬",
        "upvote": "5",
        "time": "2019-10-20 18:45:54",
        "stars": "2"
    },
    {
        "name": "毛",
        "content": "小女孩把火堆里烧了一半的日记捡起来，递给她妈妈，什么也没说（华语电影最为诡异的段落",
        "upvote": "0",
        "time": "2020-06-08 22:02:08",
        "stars": "2"
    },
    {
        "name": "喝水只喝万岁山",
        "content": "这什么玩意，国产电影的通病，信息密度低，情感密度低，漏看了不影响剧情，反正都是空话假话无关紧要的话，无缝连接。国家强大了，这种东西肉眼可见，傻子都明白用的着讲吗，量子物理弦理论可能太装逼，但咱也不能老讲一加一等于2，这太接地气了",
        "upvote": "4",
        "time": "2020-05-19 22:52:50",
        "stars": "1"
    },
    {
        "name": "卡卡",
        "content": "故事拍的很散，摄像很抖，一看导演履历是拍纪录片的，瞬间明白了。要不是郝蕾那段独白，我始终都不明白这个电影在表达的中心点是什么，但问题是，你要表达的思想要靠女主几分钟的独白表达给观众，那这还能叫好导演么，最后那段为了点题而点题的超现实主义的潮水又是在干什么。真是浪费了郝蕾尤其是金燕玲的演技，一个台湾演员能把东北的那种尖酸刀子嘴的还有点更年期综合征的妇女刻画的如此好。",
        "upvote": "0",
        "time": "2023-08-20 02:31:31",
        "stars": "2"
    },
    {
        "name": "电影协会",
        "content": "我的评分不关乎电影本身，这是我个人口味问题。接受了同事们的安利之后，里面的母女关系也正好和我当时创作的一部短片剧情有值得参考的地方，所以就看了一下。可能这种流派的电影还是不太能契合我的观影爽点，生活流的故事就好像窥视了这一家人的生活一样，果然是家家有本难念的经，生活不易，我还是想快快乐乐一点。",
        "upvote": "0",
        "time": "2020-08-24 14:51:46",
        "stars": "2"
    },
    {
        "name": "占朵",
        "content": "尴尬，做作，剧本无法自圆其说。导演没有能力完成她想象的片子，搞清楚自己的天花板吧。",
        "upvote": "2",
        "time": "2020-05-17 17:15:01",
        "stars": "2"
    },
    {
        "name": "SundanceKid🌈",
        "content": "一屋檐下的女性相互折磨，而绝口不提感化和体面。导演成全了郝蕾的戏，但那大段无来由、絮絮叨叨的台词没一句人话，最有光彩的还是金燕玲的角色。春暖水涨，最后流淌、联结、迸发的水是很好的",
        "upvote": "2",
        "time": "2020-05-18 23:35:29",
        "stars": "2"
    },
    {
        "name": "昼夜售蓝",
        "content": "以足够奇怪的人物背景为标准来看，整部电影仍然显得奇怪且破碎。",
        "upvote": "1",
        "time": "2020-05-18 23:00:54",
        "stars": "2"
    },
    {
        "name": "瓜。相信这个世界很变态。",
        "content": "不知所云，装腔作势。",
        "upvote": "4",
        "time": "2020-05-31 21:43:15",
        "stars": "2"
    },
    {
        "name": "归去何方",
        "content": "全篇刻意的台词和七分钟超尬的独白都在宣誓导演不懂生活",
        "upvote": "2",
        "time": "2020-05-20 23:28:46",
        "stars": "2"
    },
    {
        "name": "细雪",
        "content": "纪明岚也是受害者，年轻时也曾是漂亮有个性，所以有郭建波这样的女儿，她如何变成了加害者，影片没有好好地剖析这样的过程，而郭建波想摆脱她妈，当初就应该不生下女儿，生下女儿又把女儿扔给妈，他妈带孩子的付出被无视了，最后一段控诉流于表面缺乏深度",
        "upvote": "0",
        "time": "2020-07-17 21:00:09",
        "stars": "2"
    },
    {
        "name": "革命小区",
        "content": "过时的国产文艺片套路居然还在诞下新的怪婴。靠摇晃的手持镜头，半口语半文艺的台词，荒诞的意象，拧巴的角色和人物关系，对不同表演体系和演员口音不够本土化的视若无物，一切就只是因为场景比较写实，再加上一些方言，就想构建「现实主义」和文艺质感，实在是太苍白，太落后了，无论技术还是理念。郝蕾的表演依旧三板斧，痴缠空洞的眼神+臭脸+矫揉造作的自我感动，别再吹郝蕾了。口音打架真让人出戏，把金燕玲换掉吧，内地好演员也很多。",
        "upvote": "0",
        "time": "2025-05-18 23:16:38",
        "stars": "1"
    },
    {
        "name": "sthlost",
        "content": "独白来得非常生硬。",
        "upvote": "1",
        "time": "2020-05-03 21:30:58",
        "stars": "2"
    },
    {
        "name": "forfaen",
        "content": "人设完全立不住，每个妈妈的女儿都不像这个妈妈的女儿。母女关系脱离了羁绊和联系，只剩下了冲突，就挺出戏的",
        "upvote": "0",
        "time": "2020-12-19 16:51:45",
        "stars": "2"
    },
    {
        "name": "于成",
        "content": "《出走的决心》的自我感动+《柔情史》的母女关系，最后点题的潮水太刻意",
        "upvote": "0",
        "time": "2025-06-03 12:39:20",
        "stars": "2"
    },
    {
        "name": "低端youyidifi",
        "content": "用纪录片观念拍出来的剧情片，导致全片没什么吸引力，郝蕾的表演非常紧绷，没多少值得看的地方",
        "upvote": "1",
        "time": "2020-05-19 19:07:42",
        "stars": "2"
    },
    {
        "name": ".",
        "content": "话太密，太多自白，不生活，指涉完全台词化，然后台词话剧腔和演员台湾腔（again，烦死了），导演不愧是话剧团的，这思维定势真是难崩；两段母女自白，一段远不如《密阳》的宗教灌顶，另一段太书面、太无聊；一边左的矫情，母职绑架且恋一个虚无的父亲形象，另一边右的愚昧，絮絮叨叨又顾影自怜，只有小女孩是生动的、生活的、可爱的，但也是被定制的、别扭的；不过拍过纪录片确实是挺会拍空镜的，BGM也不错。（郝蕾=赵薇+卡瑟琳·泽塔琼斯）",
        "upvote": "0",
        "time": "2024-06-25 22:17:40",
        "stars": "2"
    },
    {
        "name": "青年闰土",
        "content": "实在是缺乏控制的片子，不是随性，感觉是真不太会拍",
        "upvote": "4",
        "time": "2021-07-15 13:56:53",
        "stars": "2"
    },
    {
        "name": "戛纳影后赵涛",
        "content": "和南屏晚钟导演上的一个培训班吗。",
        "upvote": "5",
        "time": "2020-05-03 21:02:34",
        "stars": "2"
    },
    {
        "name": "电个爆炸头",
        "content": "整部电影如同一只盲头苍蝇，不停在撞墙。",
        "upvote": "3",
        "time": "2020-06-19 19:22:08",
        "stars": "2"
    },
    {
        "name": "立青映画",
        "content": "又一部矫情造作的“文艺片”，人物全都是没事找事型的制造烦闷、争吵，矛盾，只有尴尬，全程都在无病呻吟的说台词，你苦，我惨，你骂我，你咒我，但我就是要跟你对着干....这都是什么刻板的文艺片模式剧？还有全片的四角暗边处理真的是最low的后期滤镜了吧...省省吧，导演...",
        "upvote": "1",
        "time": "2020-05-23 15:00:40",
        "stars": "1"
    },
    {
        "name": "以心",
        "content": "还是那句话 需要学习写台词 (用一大段对着窗户的碎碎念撑起剧情也是够了)",
        "upvote": "4",
        "time": "2020-06-07 10:57:44",
        "stars": "2"
    },
    {
        "name": "加伏特加",
        "content": "啥啊这",
        "upvote": "1",
        "time": "2020-05-29 22:06:55",
        "stars": "2"
    },
    {
        "name": "鼓",
        "content": "太难看了，太做作了，太尴尬了，在我看过的做作电影里除了少女哪吒就这了吧",
        "upvote": "1",
        "time": "2020-07-13 12:31:28",
        "stars": "1"
    },
    {
        "name": "feifeiRun",
        "content": "电影观念的上不接下不落，手法上的东一锤西一棒。大段大段的概念性缝合，奇观式的恶母呈现，潦草而粗糙的戏剧，以及飘忽不定的政治地缘隐喻。#很不讲究的艺术电影#",
        "upvote": "0",
        "time": "2020-05-25 21:34:33",
        "stars": "2"
    },
    {
        "name": "左儿",
        "content": "一家“我在这里生活还要在这里死去”的人南腔北调实在出戏。台词故意处处莽撞，模仿真实生活中的互相伤害未遂，努力而不像",
        "upvote": "1",
        "time": "2020-06-21 22:03:26",
        "stars": "2"
    },
    {
        "name": "浆糊骗子",
        "content": "亮点不少，尤其是娃演得很传神，但被故弄玄虚的女鬼和强加的政治隐喻搞得很撕裂。开头的“群组”一开口就暴露底细",
        "upvote": "0",
        "time": "2021-01-15 00:29:12",
        "stars": "1"
    },
    {
        "name": "Tatjana",
        "content": "错位的文本，平庸的配乐，刻板的镜头，低劣的象征。动容段落是超现实抓羊段指向不可调和的原罪，在于母亲的母亲起便造就的对立以及特殊年代烙下的疯癫。mother与motherland都带来不可逃离的痛苦，中年人似是对自己的原生性谅解却漠然。长独白不如听到小海豹叫声时的闭眼一笑。水与女性的关联复杂且应深入，优质材料劣操作，点题春水流淌时彻底失望。",
        "upvote": "2",
        "time": "2020-06-08 23:03:45",
        "stars": "2"
    },
    {
        "name": "最幻想",
        "content": "每个人的表演都是割裂的，虽然郝蕾把基调把控的很到位，但剧本的薄弱，台词的空洞，以及避雷式的背景设定，让一幕幕的场景刻意又模糊。",
        "upvote": "0",
        "time": "2020-06-12 21:56:50",
        "stars": "2"
    },
    {
        "name": "夏目吾冬",
        "content": "春总不如，潮总堪弄。p.s.:说现实吧，又卖弄文艺。说文艺吧，又折腾现实。2.5",
        "upvote": "0",
        "time": "2020-05-19 21:13:14",
        "stars": "2"
    },
    {
        "name": "路边早餐",
        "content": "又是演员拯救电影系列",
        "upvote": "1",
        "time": "2019-07-26 21:46:40",
        "stars": "2"
    },
    {
        "name": "Manyo",
        "content": "2024/07/02 二刷，第二次看没想到最打动我的竟是郝蕾的独白，仅文字非常触动。片子拍得不好，但这段独白写得真好。",
        "upvote": "0",
        "time": "2020-05-17 23:02:28",
        "stars": "2"
    },
    {
        "name": "白銀无棗棗樹",
        "content": "虚伪又娇柔做作，痛苦又虚空无物。观影过程累死人，完全不建议观看。郝蕾在片中并无出色的地方，医院那段自白让人完全进不去。最后的超现实主义结尾也让人惊慌失措。没有真实基础感情的搭建，如何能有情感的共鸣？市三桑，我冲着你去的...",
        "upvote": "1",
        "time": "2020-07-09 13:56:16",
        "stars": "2"
    },
    {
        "name": "陈新(尧)",
        "content": "一个叛逆的小孩，一个觉得家人欠自己的强势母亲，还有一个比这两都老成的孙女。零零碎碎讲了很多，校园性侵、大龄剩女、虚假的社区工作、国家，拼凑了很多，台湾青年的北游、朝鲜族家庭的和谐、不孝子女的悲剧，最后只能是一滩浆糊。",
        "upvote": "1",
        "time": "2020-05-20 22:19:35",
        "stars": "1"
    },
    {
        "name": "🐖",
        "content": "啊，不好。各种不好。像习作。郝蕾也……一言难尽。希望郝蕾吹们停下来歇歇脚。",
        "upvote": "1",
        "time": "2020-05-31 22:33:19",
        "stars": "2"
    },
    {
        "name": "小楼。",
        "content": "主动地用“女性”去讲述政治和权力结构，最低的层次就是展示一种伤痕——社会权力结构在女性身体、精神、最私密的感情关系上留下的彻底的破坏性伤痕，而她们找不到具体的施害人，只能在埋怨中重复着去伤害、爱着彼此。这是那种，总觉得后面有很厉害的一下，但结束了也没有这一下，这就很失落了。",
        "upvote": "0",
        "time": "2020-05-31 01:07:53",
        "stars": "2"
    },
    {
        "name": "Lee_刁",
        "content": "就有点莫名其妙",
        "upvote": "0",
        "time": "2020-06-07 12:17:21",
        "stars": "2"
    },
    {
        "name": "Stubborn",
        "content": "整部电影都很话剧腔，尤其是郝蕾对着镜子的独白，舞台感极其强烈的独白放在电影里尤其显得矫情又令人出戏。不能否认导演想探讨的那种两代人甚至三代人之间坚固的无法化去的隔阂真实存在，但是整个影片的表现让其过于狗血化了。",
        "upvote": "0",
        "time": "2022-01-23 21:05:36",
        "stars": "2"
    },
    {
        "name": "Kill tcyxzmy",
        "content": "杨德昌伯格曼误国？👨👨",
        "upvote": "0",
        "time": "2020-07-17 23:01:46",
        "stars": "2"
    },
    {
        "name": "骝阅似猴",
        "content": "不是说导演你把金燕玲找来再配点象征符号和社会现实就能做得像杨德昌。",
        "upvote": "0",
        "time": "2025-10-24 23:33:47",
        "stars": "2"
    },
    {
        "name": "Eric",
        "content": "1. 一边是手持摄影的现实主义，一边是超负荷的情绪和剧情；一边是写意的视觉表达，一边是赤裸裸的日常吵架；风格极度割裂。这一点集中爆发于郝蕾的超长独白，好似真情但无比做作。2. 对女性世界或许做了深入丰富的探索，但男性角色全部符号化，不是好就是坏。女性控诉女性，不断强化施害者和受害者的双重身份，反而显得没有主体性。3. 边看边问：为什么女儿不能拥有一间属于自己的房间？这是一百年前人们提出的方案，在电影里却不可实现？4. 政治文化身份或许是电影有想法的地方，但太晦涩了或者太象征性了",
        "upvote": "0",
        "time": "2024-12-03 07:25:01",
        "stars": "2"
    },
    {
        "name": "HarperYug",
        "content": "终于花了一周的时间把电影看完，如果让我一次性看完我绝对会崩溃掉。完全知道导演想要表达些什么，母女三代人的感情隔阂可以有很多种方式去呈现，但却选了一种最“不切实际”的方法，外加几百年也舍不得丢弃的“文艺强调”；最后呈现出来的就是感情的割裂、灾难性的独白和背离实际的“琐事”，全方位的乱和散。而且，我也实在是欣赏不来片中郝蕾全程阴沉着脸的演技。",
        "upvote": "0",
        "time": "2020-12-19 07:26:53",
        "stars": "2"
    },
    {
        "name": "通叔",
        "content": "母女的爱，还是恨，还是，一切都好不起来了",
        "upvote": "0",
        "time": "2020-10-03 22:14:35",
        "stars": "2"
    },
    {
        "name": "李面请",
        "content": "真别说，难看的别具一格。",
        "upvote": "1",
        "time": "2020-05-26 01:46:24",
        "stars": "2"
    },
    {
        "name": "吉髙",
        "content": "节奏很有问题 看得人很疲劳 从母女关系印照人民与祖国的关系 但在俩位角色的刻画上非常刻板 看得出创作者非常激烈的表达欲",
        "upvote": "0",
        "time": "2020-06-27 22:22:52",
        "stars": "2"
    },
    {
        "name": "园园扁扁方方",
        "content": "看到结尾彻底失望了，拧巴的男女关系、母女关系、个人与国家的关系、成熟女性思考外衣下非黑即白的二元对立，这对于这类影片来说是致命的。加上最后结尾长长的独白，显得极其笨重和外露。比较惊喜的是小女孩的演技出乎意外的好，虽然台词稍显成熟和做作。",
        "upvote": "1",
        "time": "2020-05-20 12:35:28",
        "stars": "2"
    },
    {
        "name": "非了",
        "content": "就是从郝蕾那段漫长的独白开始，崩了！",
        "upvote": "0",
        "time": "2020-06-02 13:39:31",
        "stars": "2"
    },
    {
        "name": "醋梨儿",
        "content": "乱七八糟  闹心",
        "upvote": "0",
        "time": "2022-07-08 00:07:18",
        "stars": "1"
    },
    {
        "name": "雪后林中有鹿",
        "content": "形式复杂，表达空洞，矛盾浮于表面而难以达到深处的苦痛，使人难以共情。",
        "upvote": "0",
        "time": "2020-05-24 21:42:02",
        "stars": "2"
    },
    {
        "name": "端懿",
        "content": "抱着看女性电影的期待来 失望而归",
        "upvote": "2",
        "time": "2020-07-24 19:26:26",
        "stars": "2"
    },
    {
        "name": "无聊",
        "content": "太空太平了",
        "upvote": "0",
        "time": "2020-05-28 13:15:17",
        "stars": "2"
    },
    {
        "name": "Macccc_",
        "content": "片尾之前没发现是金燕玲，所以观影时抱着羽绒服不断有《一一》《一念无明》的影像记忆在叠加；郝蕾气质犹在，独白那一段，文学性的创作欲望膨胀得不可收拾；小女孩是惊喜。与按摩师的亲密想到了去年的松冈茉优。最后水流汇合那一段，摄影美到极致，倒觉得点睛大于败笔。",
        "upvote": "1",
        "time": "2019-07-25 16:06:23",
        "stars": "2"
    },
    {
        "name": "大作人家王書紀",
        "content": "一场错乱，空洞，乏力，我一秒钟都没能进入的表达",
        "upvote": "1",
        "time": "2020-05-20 11:58:01",
        "stars": "2"
    },
    {
        "name": "十二辰子",
        "content": "郝蕾演这种风格真是演不腻 我已经看腻了",
        "upvote": "0",
        "time": "2020-05-28 15:36:25",
        "stars": "2"
    },
    {
        "name": "miyoung",
        "content": "还是比较难看的，金燕玲的角色让人想起她在一一里的表演，但是这里太刻意了，一个台湾人讲东北话，很难有代入感，情绪上真的无法感知喜怒哀乐，尖酸刻薄又刻板，几乎全程手持，逼仄压抑的环境，郝蕾还是那么美。",
        "upvote": "0",
        "time": "2020-07-31 23:47:26",
        "stars": "2"
    },
    {
        "name": "春垓",
        "content": "没那么喜欢",
        "upvote": "0",
        "time": "2020-06-15 11:39:39",
        "stars": "2"
    },
    {
        "name": "半逗",
        "content": "然而，母亲一病倒，什么问题就都解决了吗？所有的问题都是母亲制造的吗？女儿对母亲的消极态度难道就是理所应当的吗？最后的独白不是女儿给自己加上的禁锢吗？春水续流的代价必须是魂断冬雪吗？",
        "upvote": "0",
        "time": "2020-11-19 21:59:28",
        "stars": "2"
    },
    {
        "name": "海王星黎明",
        "content": "感觉是靠本能拍出来的，直觉非常好，但水平实在是不够…前半段其实是一个很有许鞍华气质的本子，关于模糊不清的生活，里面没有绝对的好也没有绝对的坏，但旁白出现的时候就代表导演已经举手投降，完全失去对影片的掌控了，结尾也是整段垮掉。其实人物已经展现得很好了，为什么非要给这些问题找个出口呢？多尬呀。本来很期待的家庭关系与国家的对偶也没拍出来。",
        "upvote": "0",
        "time": "2020-05-25 07:34:32",
        "stars": "2"
    },
    {
        "name": "海苔",
        "content": "一般般吧，看这种无聊的家庭伦理剧。人生难免不遇到这种人，将一切错误推给身边亲近的人，拉着亲人一起痛苦。想办法避免自己成为这样的人吧。埋了矛盾但是无解，最后独白太长有点尬了。",
        "upvote": "0",
        "time": "2020-05-21 18:30:57",
        "stars": "2"
    },
    {
        "name": "芍药",
        "content": "没意思，一个怨妇母亲折磨女儿的故事。活在过去的怨毒中的母亲，把气都撒在了女儿身上。三十年没有性生活会变态的。",
        "upvote": "0",
        "time": "2020-05-17 17:10:32",
        "stars": "2"
    },
    {
        "name": "雷斯特雷波",
        "content": "莫名其妙的剧本，做作刻意。郝蕾全程丧尸脸……陪女儿一个晚上都忍不住要去找野男人？？全程问号脸.....",
        "upvote": "1",
        "time": "2020-05-24 00:56:10",
        "stars": "2"
    },
    {
        "name": "薯本华",
        "content": "美人迟暮",
        "upvote": "0",
        "time": "2021-10-02 05:59:59",
        "stars": "2"
    },
    {
        "name": "文文周",
        "content": "人物性格和人物关系，是书写了才能读取，光有状态怎么读取？",
        "upvote": "0",
        "time": "2020-09-26 19:10:23",
        "stars": "2"
    },
    {
        "name": "杨玫瑰",
        "content": "又臭又长。",
        "upvote": "1",
        "time": "2020-05-26 01:17:22",
        "stars": "2"
    },
    {
        "name": "凯撒不爱我",
        "content": "在病倒的母亲前的自述，颇有点《一一》的意思，但也太尴尬了吧。母女关系暗示我们与祖国的关系是一个巧思，但没讲好反而影响母女关系的呈现。而且，这部电影真的完全没有电影的质感……",
        "upvote": "0",
        "time": "2020-07-23 00:32:00",
        "stars": "2"
    },
    {
        "name": "unfoldway",
        "content": "这个本子和人物的文学性很强，很值得拍，也有一些很好的地方，但可惜导演太刻意太着急了，满脸的都是看我看了多少大师的文艺片，看我多有品味多艺术，反而没有更踏实的挖掘这个本子的实质，把母女之间toxic的关系这么棒的题材处理的很表面，在核心议题处理的这么表面的前提下去带那些政治隐喻就有点那种小孩穿大人高跟鞋般的可笑。",
        "upvote": "0",
        "time": "2023-01-19 02:33:00",
        "stars": "2"
    },
    {
        "name": "唉唉唉德华",
        "content": "我和我的祖国，你和你的妈妈",
        "upvote": "1",
        "time": "2020-05-03 21:02:52",
        "stars": "2"
    },
    {
        "name": "影子",
        "content": "导演意淫过头，不然绝拍不出这么神叨的片。",
        "upvote": "0",
        "time": "2020-06-06 22:22:29",
        "stars": "2"
    },
    {
        "name": "阿瞒冲起来",
        "content": "没有任何投入，甚至只是看郝蕾",
        "upvote": "0",
        "time": "2020-05-20 21:48:18",
        "stars": "2"
    },
    {
        "name": "Orange_moon",
        "content": "拍的不太行。",
        "upvote": "0",
        "time": "2020-06-09 18:51:05",
        "stars": "2"
    },
    {
        "name": "Octopus",
        "content": "互害社会伤痕刻奇文本。指意太密集，构图却稀疏，人物沦为导演的提线木偶，全然遵循既定线性的心理逻辑而行动，甚至郝蕾的冷漠以及最后的性液/水/自然所提示的解救也是一种预期反馈。人物和情节设计应该“借鉴”了不少《一一》，但敏敏心脏处灯光跳动着的是台北都市生活的华丽和疏离，这里跳的什么呢？",
        "upvote": "0",
        "time": "2020-05-22 22:29:20",
        "stars": "2"
    },
    {
        "name": "仲夏之门",
        "content": "不可否认类似人物关系组合在陈述预置命题上的有效性，但还是受不了伤痕文学惯有的苦涩，尽管以此为标签来看，它对“暗潮”的传达往往要依仗通篇算计的剧作才能实现，情绪的强塞和断裂直接暴露了现实感滑坡与视听层面贫瘠。演员表现再投入，也不过是套着模板念着台词稿的观点传声筒，另外身为资深中年女文青/记者，连发酵都念不对，这种bug实在没法忍。",
        "upvote": "0",
        "time": "2020-05-26 00:53:03",
        "stars": "2"
    },
    {
        "name": "易观",
        "content": "个人的痕迹太浓了，对时代的不满对母亲的怨恨，偏执狂的自述",
        "upvote": "0",
        "time": "2023-05-22 15:08:21",
        "stars": "2"
    },
    {
        "name": "贝尔摩哀",
        "content": "家长里短...吵闹。以及郝蕾最后一段自言自语的对母亲的控诉，太假了。",
        "upvote": "1",
        "time": "2020-11-08 15:04:48",
        "stars": "2"
    },
    {
        "name": "laokuangke",
        "content": "看不下去。节奏太慢，她姥姥的口音太出戏了。",
        "upvote": "0",
        "time": "2020-08-20 21:22:37",
        "stars": "2"
    },
    {
        "name": "MorrisLvvv",
        "content": "不要吵！！！",
        "upvote": "0",
        "time": "2024-05-21 12:58:19",
        "stars": "2"
    },
    {
        "name": "千寻",
        "content": "郝蕾一如既往的真实好看  老母亲之吐槽简直恐怖片 镜头也太不讲究 其实这个题材很适合电视剧 （类似《都挺好》，虽然我没看），小女儿虽然可爱但是完全是工具人",
        "upvote": "0",
        "time": "2020-06-13 08:58:12",
        "stars": "2"
    },
    {
        "name": "郝小勺",
        "content": "疲憊，尷尬，混亂。",
        "upvote": "1",
        "time": "2020-05-17 11:44:21",
        "stars": "2"
    },
    {
        "name": "AIR",
        "content": "5.0 #BSFF",
        "upvote": "0",
        "time": "2021-10-16 07:33:30",
        "stars": "2"
    },
    {
        "name": "阳形形连",
        "content": "史上最假电影做作电影，没有之一",
        "upvote": "0",
        "time": "2024-04-29 09:41:54",
        "stars": "1"
    },
    {
        "name": "压力男孩",
        "content": "人性的深度不够，偏偏要挖极端，让人觉得假，扯，讨厌",
        "upvote": "0",
        "time": "2020-05-17 00:52:15",
        "stars": "2"
    },
    {
        "name": "scaryzion",
        "content": "沉闷的老生常谈。母女孙三代女性之间的互相理解与不理解。因为这种事每家每户都在经历着，故事稍微有点做作就会过头，打动人比较难，当然成了也就很成功。",
        "upvote": "0",
        "time": "2020-06-28 13:36:33",
        "stars": "2"
    },
    {
        "name": "恋人歌歌",
        "content": "除了郝蕾的表演 其他地方并没有可圈可点之处",
        "upvote": "0",
        "time": "2020-05-30 14:25:06",
        "stars": "2"
    },
    {
        "name": "陈矮",
        "content": "导演阴阳怪气疯狂暗示乱伦情结，然后在那句“she's my sister and my daughter\"呼之欲出之时刻，来一串蹩脚破功独白让你觉得傻逼，再来个就算大水让这座城市颠倒，让你彻底忘了那个会让他以后再也当不了导演的东西。辅以各种时代意象来看，真的很乱伦——啊祖国母亲，祖国父亲，我的电影就是我们生的孩子，它只有一个乳房，脑子不太好使，丑，或许是你操我操的太狠了",
        "upvote": "0",
        "time": "2020-05-20 05:49:13",
        "stars": "2"
    },
    {
        "name": "纪良生",
        "content": "所有人的台词都在读课文，有事吗？包括严重出戏的、戏份多到爆炸但并没有什么用的小女孩的台词，编剧是没经历过小孩时光吗？那些从小女孩嘴里说出来的话，你信吗？金燕玲的台词和表演问题也相当大啊，并不是一个金马女配该有的水准",
        "upvote": "0",
        "time": "2020-06-03 09:38:05",
        "stars": "2"
    },
    {
        "name": "实在没意思",
        "content": "小女孩真活泼生动啊，好希望你能离扭曲的姥和爱男的妈远一点，不必羡慕别的孩子有父亲，但真愿你有一个负责的爱你的母亲，想进去抱抱你，陪你睡一整晚，陪你一直玩，为什么那些不该生孩子的人却塑造着这个世界，我可能这辈子都不会有自己的女儿了\n导演不必这样虐恋“祖国”，国家的反义词不是另一个国家，男权视角真是狭隘得忍不住边翻白眼边快进。（给女主父亲洗白那段差点吐出来，还有男的不满意？我要是男的都爱死这电影了吧😂 尤其当我是一个露阴癖强奸犯但是爱我女儿的男人",
        "upvote": "0",
        "time": "2024-11-27 19:50:03",
        "stars": "2"
    },
    {
        "name": "嗜辣如命女",
        "content": "不行呢。而且郝蕾是since when开始就和这种角色锁死了啊？感觉她本人也没有在乎挑战跟延展了",
        "upvote": "0",
        "time": "2020-06-08 12:45:09",
        "stars": "2"
    },
    {
        "name": "geezcrazy",
        "content": "拍的比河流烂",
        "upvote": "0",
        "time": "2020-05-22 13:23:17",
        "stars": "2"
    },
    {
        "name": "郑小艺",
        "content": "郝蕾，最油腻的女明星，没有之一。",
        "upvote": "0",
        "time": "2022-05-12 03:03:03",
        "stars": "2"
    },
    {
        "name": "樂",
        "content": "当杠精是一辈子的你妈，窒息。看着真累啊，可以但没必要。最后强行暗喻潮水，那些水流的镜头太做作了。",
        "upvote": "0",
        "time": "2021-05-27 19:18:34",
        "stars": "2"
    },
    {
        "name": "某茶君",
        "content": "文本化，刻意，造作。",
        "upvote": "0",
        "time": "2020-05-25 15:17:08",
        "stars": "2"
    },
    {
        "name": "mermaidyu",
        "content": "不知道片名为什么叫《春潮》，叫《春寒》应该更合适。最后那个到处流水的镜头，应该是自来水管给冻裂了....",
        "upvote": "0",
        "time": "2020-05-21 11:12:21",
        "stars": "2"
    },
    {
        "name": "亿万露电",
        "content": "别搁这沉浸在文革伤痕的苦痛和苦难中不能自拔把自己塑造成历史的受害者了，一个四十岁的人，缺了男人好像就不能活似的，大半夜姘头一个电话打过来就把女儿反锁在家中跑过去相会了，四十岁了，连本职工作都整不明白，还要和单位新人蜗居在一个小宿舍里，都四十岁了，吃娘的住娘的让娘养女儿，结果生活费没交过，女儿学杂费还是娘出的。原生母女关系不和谐的，被强奸的，被生活伤害过的，这样的女人多了去了，但是，像女主角这样自怨自艾又如此甘之如饴的，大概也只有找台湾演员演东北老太太的编导才能闭门造车出来。",
        "upvote": "0",
        "time": "2023-09-11 21:56:26",
        "stars": "2"
    },
    {
        "name": "sunshine",
        "content": "剧作：120分钟的剧情都用住院那场独白说完了。导演；DV式调度=没调度，直拍。剪辑：卡点倒是很干脆，但结合前两点，显得每场戏都毫无意义。演员：总觉得需要“再使那么一点点劲”",
        "upvote": "0",
        "time": "2020-06-16 22:34:56",
        "stars": "2"
    },
    {
        "name": "芝麻酒酿小丸子",
        "content": "那段独白真的太尴尬了…… 畸形母女关系，什么因种什么果，可怜了小姑娘",
        "upvote": "0",
        "time": "2020-07-19 16:44:57",
        "stars": "2"
    },
    {
        "name": "CC",
        "content": "电视电影的感觉，失望，唯一出彩的还是金燕玲",
        "upvote": "2",
        "time": "2020-05-17 23:03:58",
        "stars": "2"
    },
    {
        "name": "蔡粘粘",
        "content": "有很多闪光点，但依然无法掩盖其内容的苍白，表达的矫揉造作。独白那段太奇怪了，片子风格很混杂，一会纪录片，一会手持，一会超现实。女主那个做音乐的文艺男感觉根本没有存在的必要。母女倆的冲突也没有合理性，最后只能靠独白解决。",
        "upvote": "0",
        "time": "2020-05-20 22:06:39",
        "stars": "2"
    },
    {
        "name": "未亚",
        "content": "很不喜欢。大概是想出一个“讨论中国式母女关系”的点子，然后就激情澎湃地开了机，以至于片子从头到尾由内而外地没有故事，人物稀薄。每个人的前史都严重不足，全靠人物动嘴讲，which is学生剧作练习的常见手法。郝蕾似乎被这种表演模式封印了，本质上是在自我重复。对窗独白一段让人瞬间穿越话剧舞台，完全背离了全片貌似写实的整体基调。另外，真的越来越反感电影人对特殊年代的那种自恋且畸形的迷恋，似乎不加点儿伤痕叙事电影就不够高级似的。那些事情反反复复说了几十年都还是那些最浅表的理解，不觉得俗么？",
        "upvote": "2",
        "time": "2020-05-28 15:14:06",
        "stars": "2"
    },
    {
        "name": "春天正是读书天",
        "content": "本以为是中国版二十世纪女人，没想到是三代阴阳人的破碎生活，看到郝蕾一个人在医院面对着镜子念白那一段，导演你tm在逗我，一个中国现代职业女性连选择自己生活的权力和能力都没有吗，过得憋屈为什么不从那个家离开呢，这也太不真实了。",
        "upvote": "0",
        "time": "2021-01-12 20:40:32",
        "stars": "2"
    },
    {
        "name": "易思棠",
        "content": "可能前期太期待，于是真的看完有了落差，郝蕾在谈到这片子说：你和母亲的关系，决定了你和世界的关系。她喜欢的那段长独白在我看来设计感太重了。祖孙三代，女人的战争，在倾轧里给对方扎刀子，似乎是大热的原生家庭之痛的议题，又旁枝逸出，到了外乡人（朝鲜族家庭与台湾男人）和过往红卫兵和文革等历史那里。最佳一场是对峙，用孩子做武器，这一场还是有个幽灵似的男人在场。",
        "upvote": "1",
        "time": "2020-07-03 22:13:29",
        "stars": "2"
    },
    {
        "name": "msazhou",
        "content": "不喜欢",
        "upvote": "0",
        "time": "2020-08-08 23:31:19",
        "stars": "1"
    },
    {
        "name": "兔本",
        "content": "太文艺了，看不懂",
        "upvote": "0",
        "time": "2020-08-23 16:59:10",
        "stars": "1"
    },
    {
        "name": "JIE",
        "content": "我个南方人，还真不明白春潮是个啥玩意。。。总结一句就是这个老女人有毛病，害了一代又一代，个人没有太多感触，如果我处于这样的家庭，就早点外出打拼，省得纠缠...",
        "upvote": "0",
        "time": "2021-09-21 22:04:44",
        "stars": "2"
    },
    {
        "name": "阿强",
        "content": "一群大佬组成的主创，技术层面上几乎无可挑剔，摄影美术都可圈可点，本来就期望很高，看完后比较失望。\n导演的点子挺好，想法也好，触及了真，但表达的过程却太散，人物动机的突兀，超现实意象的不搭，缺乏事件靠台词推进的古怪都让片子无法成为一部优质作品，其实挺对不起这个团队和这个题材的。\n整片最大的高光来自郝蕾的独白。",
        "upvote": "0",
        "time": "2020-07-27 16:05:12",
        "stars": "2"
    },
    {
        "name": "港式冻柠茶。",
        "content": "我从头到尾一不知道郝蕾到底想做什么，二完全不觉得郝蕾和金燕玲是一家人，努力想要做到杨德昌的感觉，但是这并不是东北的气氛，甚至桌上都没见着东北菜。。。",
        "upvote": "0",
        "time": "2020-12-08 22:36:19",
        "stars": "2"
    },
    {
        "name": "不可食用菌",
        "content": "为什么要把东北演员和台湾演员放一起组家庭，台词彼此都接不住，节奏不好，矛盾点没处理好，人物没立起来",
        "upvote": "1",
        "time": "2021-03-13 20:21:20",
        "stars": "2"
    },
    {
        "name": "Shing Chen",
        "content": "不要跟悲观厌世主义者长期生活，她会将你同化。三代人的关系，不过是一模一样的复制，没有谁避税进步了改善了，都是怨天怨地的过不好自己的一生，然后把怨气撒给自己的亲人而已。我不喜欢这样的电影，不但让人觉得压抑，而且让人觉得当事人过于作，都不敢去解开那一点点心理的扣子。所以不愿意过得难受，却又自甘难受。她妈妈的台湾口音让我出戏，我觉得一定有更合适的女演员，或者找个人配音也好啊。",
        "upvote": "0",
        "time": "2020-05-31 16:57:46",
        "stars": "2"
    },
    {
        "name": "宇声淅沥",
        "content": "贾樟柯的团队色彩非常浓，整个观影过程的感受在职员表里集中被验证，但是成片质量很一般，最主要的问题是主题不明，母女三代共处的矛盾含糊不清，直到最后没有解扣甚至问题都没有让人了解清晰，同时又放了许多精力控诉社会历史，比如历史造成了老人的婚姻悲剧，却在晚年高唱赞歌，反对女儿揭露社会问题，这很科长系，但对家庭纠纷的主题没起到帮助作用。至于技术层面的问题都可以在下部片子中解决，金燕铃已经非常棒了，但是地域局限性是一道鸿沟，金士杰还没跨好呢。至于郝蕾，真的，想当电影演员的人真的不要演电视剧。题目春潮，大胆猜测一下，会不会是初潮的变奏？姥姥的初婚被时代裹挟不幸福，因此妈妈的初潮只换来母亲冷冷的回应，现在女儿也将迎来这个时候，她又将面对怎样的社会、家庭情状呢？这是不是杨荔钠导演要说的主题？",
        "upvote": "0",
        "time": "2020-05-25 13:54:13",
        "stars": "2"
    },
    {
        "name": "守一隅",
        "content": "郝蕾老了",
        "upvote": "0",
        "time": "2020-05-19 20:13:21",
        "stars": "2"
    },
    {
        "name": "私物語君",
        "content": "你对面的两个女人只有一个乳房？ 我不是很明白这个我聊天放在这里起到了什么样的作用？ 整个故事有很多的部分我都不明白？那个死了的男人是不是露阴癖？如果是为什么他是个完美的父亲？",
        "upvote": "0",
        "time": "2025-04-11 00:07:35",
        "stars": "1"
    },
    {
        "name": "Golovin",
        "content": "就像一直跳动的音符，但是没有什么涌动，也没有什么表达，有的只是干瘪的外表。就像是一篇高考作文，因为只有在那时候我们才会用稚嫩的意象去圆整体",
        "upvote": "0",
        "time": "2020-05-23 23:14:00",
        "stars": "1"
    },
    {
        "name": "Kevin",
        "content": "太毒鸡汤了",
        "upvote": "0",
        "time": "2020-06-06 02:01:26",
        "stars": "2"
    },
    {
        "name": "泰夫曼",
        "content": "看了点，想着是怎样的人写的剧本，就不想再看下去了，三个脸谱化严重的人物构成的故事",
        "upvote": "0",
        "time": "2021-04-13 22:39:55",
        "stars": "2"
    },
    {
        "name": "EVANGELION",
        "content": "台词太生硬了，这不是电影故事，这是在念独白",
        "upvote": "0",
        "time": "2020-12-04 20:20:44",
        "stars": "1"
    },
    {
        "name": "Phantom pain",
        "content": "看的糟心",
        "upvote": "0",
        "time": "2021-01-05 21:46:59",
        "stars": "2"
    },
    {
        "name": "白三岁",
        "content": "懂的懂",
        "upvote": "0",
        "time": "2025-09-13 23:16:31",
        "stars": "1"
    },
    {
        "name": "李枭",
        "content": "伪女性主义，两个成年女性一个试图将性作为武器来争取话语权和同情，一个怀着某种恋父情节试图从性爱中获得解脱。真正的女性主义应该是在存在主义的基础之上，关心“自我”，我眼前的生活，我的困境和如何解决它，女性主义经过漫长的抗争，内核在于女性的自尊自爱自我救赎。连迪士尼公主现在都不再等待着王子来救她了，导演却讲了一个披着“女性主义的外衣”，去蔽后却是一个“老派迪士尼公主”的故事。\n男友这个角色画蛇添足，浴室那场戏为什么不能以郝蕾的视角去“凝视”男性的身体，而却去拍郝蕾享受的表情？这是女性的凝视？导演把“性”，“父亲的缺失”的意义上升的太重了。",
        "upvote": "1",
        "time": "2020-05-22 13:18:18",
        "stars": "2"
    },
    {
        "name": "我们敏熙",
        "content": "B-，金燕玲非常卖力，但是完全miscast。导演有点眼高手低的感觉。",
        "upvote": "0",
        "time": "2020-06-18 21:23:02",
        "stars": "2"
    },
    {
        "name": "离",
        "content": "看着真难受，神经一样的，吵死人，一步一步的快进完",
        "upvote": "0",
        "time": "2020-06-05 20:42:15",
        "stars": "1"
    },
    {
        "name": "Alexander",
        "content": "又是一个表述欲大于能力的电影。总感觉郝蕾在一些缺乏上下文的语境里很努力地展现自己的演技，让人看着感觉很累。那段医院的独白真的是可以记录在案的灾难性尴尬",
        "upvote": "0",
        "time": "2021-12-02 20:56:39",
        "stars": "2"
    },
    {
        "name": "荧光薄荷糖",
        "content": "一位充满怨恨与咒骂的外婆自然养出了一个不断通过语言反驳与自卫的外孙女。内心的仇恨使得爱无处滋生，只能通过或沉默或对抗来消解与成长。苦了自己，周围的人必然也好不到哪里去。",
        "upvote": "0",
        "time": "2025-05-30 21:42:38",
        "stars": "2"
    },
    {
        "name": "VC",
        "content": "性话题，平淡剧情，母女关系，一般的电影",
        "upvote": "0",
        "time": "2020-10-09 23:04:36",
        "stars": "2"
    },
    {
        "name": "鹤鹤崽",
        "content": "忍受不了导演的暴力，总觉得是一个直男癌导演的作品，刚猛又平铺直述，心思花在了“以大见小”上，实则不伦不类。",
        "upvote": "0",
        "time": "2020-05-30 03:53:55",
        "stars": "1"
    },
    {
        "name": "Maan",
        "content": "叙事粗糙，老套的故事对于导演个人情感宣泄可能很重要，可对于观影的人，简直是噩梦。",
        "upvote": "1",
        "time": "2020-05-19 00:38:03",
        "stars": "1"
    },
    {
        "name": "不胜桃李一场梦",
        "content": "整部电影充满了模糊、含混和暧昧，对于彼此的控诉、责难，全是罗生门式语言。",
        "upvote": "0",
        "time": "2020-05-28 23:27:51",
        "stars": "2"
    },
    {
        "name": "上世纪的云",
        "content": "这玩意我觉得基本不算电影：）有声有画的青年文摘能沾点边",
        "upvote": "1",
        "time": "2020-10-15 05:56:18",
        "stars": "2"
    },
    {
        "name": "山绿紫姬子",
        "content": "畸形的母女关系，被一种虚弱无力的方式呈现。有涌动无暗流，只有潮意无春音，真是双重窒息。",
        "upvote": "0",
        "time": "2020-08-15 15:19:05",
        "stars": "2"
    },
    {
        "name": "Travis",
        "content": "太多尴尬",
        "upvote": "0",
        "time": "2020-10-30 20:51:03",
        "stars": "2"
    },
    {
        "name": "Hornykid",
        "content": "角色忽然跳出整个影片的空间，对着莫须有的镜子作话剧式的独白（更别说用词也非常话剧腔），有这么写电影剧本的吗？Jesus f**king chris…",
        "upvote": "0",
        "time": "2020-05-22 00:43:20",
        "stars": "1"
    },
    {
        "name": "Mercedes",
        "content": "恕我直言，第一次在爱奇艺网页上看电影同时一小时过后我可耻的开了1.25倍数（没开空调太热了，时间不早了忙着去洗澡）。好吧，括号里的是托辞，不好看，就这样。",
        "upvote": "0",
        "time": "2020-08-11 00:20:30",
        "stars": "2"
    },
    {
        "name": "парк",
        "content": "呵呵 你逗我呢？",
        "upvote": "0",
        "time": "2020-07-19 06:48:27",
        "stars": "2"
    },
    {
        "name": "梦中吟",
        "content": "不知所云是文艺片的通病吧\n小女孩挺古灵精怪的 郝蕾好漂亮很有气质\n原生家庭不幸福不可以逃离的远远的吗？ 一起互相伤害嫌弃又互相依赖",
        "upvote": "0",
        "time": "2022-08-20 17:40:34",
        "stars": "2"
    },
    {
        "name": "松野空松",
        "content": "4.8 生活化的电影不适合将自己的私货塞太满，喜剧可以一股堆制造笑点，而且家庭生活电影太多真的令人作呕，另郝蕾表演是不是已经定型了",
        "upvote": "0",
        "time": "2020-05-19 03:02:53",
        "stars": "2"
    },
    {
        "name": "Rabwe",
        "content": "杂糅了几种独立导演的风格  郝蕾这种恍惚的表演状态也不是每部都合适的",
        "upvote": "0",
        "time": "2020-05-22 21:42:01",
        "stars": "2"
    },
    {
        "name": "犭星犭星",
        "content": "这个老精神病让我看到了我妈的影子(-｡-;",
        "upvote": "0",
        "time": "2021-06-03 13:36:24",
        "stars": "1"
    },
    {
        "name": "凶凶怪",
        "content": "她们家一天到晚吵来吵去是图啥？",
        "upvote": "0",
        "time": "2020-07-09 21:26:27",
        "stars": "2"
    },
    {
        "name": "纯Jun",
        "content": "浅了。浅的太多了。细节抓的不错，但人生看的太浅了。",
        "upvote": "0",
        "time": "2020-09-26 15:41:40",
        "stars": "2"
    },
    {
        "name": "小手一摊",
        "content": "奇怪 和《春江水暖》一样我不太喜欢。",
        "upvote": "0",
        "time": "2022-03-21 18:34:25",
        "stars": "2"
    },
    {
        "name": "路人甲先生",
        "content": "如果春潮被视为中国女性电影的“春潮”，这该是多绝望的自我拘禁啊。如果说前两年的罗曼史、送我上青云还算拙中带一点真的呈现母女代际冲突，这部则彻底沦为了只想着亮刀子的布景走位。连班级里教师和学生的对话都不放过，人不说人话，人不做人事，极尽夸张的去塑造一个人物，扭曲一段关系，将自身置于“个例化”的境地也用切断了和观众的一切关系。郝蕾的角色尴尬的很，刻意收着写直至毫无存在感，卡在母亲与女儿中间的透明人，最后抖出一大段对白突兀莫名，金燕玲更是，我完全受够了近两年华语电影里频繁出现的，这种为了服务主题只传递仇恨痛苦讯息的角色，别Cue多兰，杀妈里那句“那我明天也会死”永远写不出。",
        "upvote": "0",
        "time": "2020-05-17 22:05:26",
        "stars": "1"
    },
    {
        "name": "soarla",
        "content": "金燕玲的台普太出戏了，一家人三个女的三种口音，佛了。整部电影做作到不行，同类型的我宁愿看张艾嘉的《相爱相亲》。",
        "upvote": "0",
        "time": "2020-06-24 21:28:03",
        "stars": "2"
    },
    {
        "name": "空舟",
        "content": "这电影糟糕的我头皮发麻",
        "upvote": "0",
        "time": "2020-07-15 20:11:59",
        "stars": "2"
    },
    {
        "name": "梅洛哥",
        "content": "导演究竟想表达什么呢？不断制造矛盾冲突却不去解决，全程的三代母女间的撕扯，各种原因全靠最后看似高光时刻的独白来解释",
        "upvote": "0",
        "time": "2020-11-26 10:26:09",
        "stars": "2"
    },
    {
        "name": "淡老板",
        "content": "老周戏份不错",
        "upvote": "0",
        "time": "2020-05-31 23:09:15",
        "stars": "2"
    },
    {
        "name": "小信徒",
        "content": "首先，这个片子，里面的三个女人一家人首先都有病。其次，价值观上恶心到我了。建波说什么自己糟蹋自己就是因为妈妈从小对她的恶劣，这么不负责任的话也说得出口。一个人无论别人爱不爱你，你自己都不爱自己，还指望什么别人去爱你！自己糟簸的人生偏偏要怪在家人的头上，在我看来就是为自己无能的人生找借口。还一脸忧郁的诉说着自己的悲惨，太矫情了...即便是个文艺片，也真的没必要这么矫情。水的暗寓我都懒得去理解到底是什么意思了，总之BUG多到我无力吐槽，价值观扭曲是最致命硬伤。每次一家三口分别操着不一样的方言，也让我尴尬的要死。总算看完了2h的片子，不喜欢，不推荐。",
        "upvote": "0",
        "time": "2020-06-15 22:37:27",
        "stars": "2"
    },
    {
        "name": "列张",
        "content": "概念上的比喻很精彩，但落地很糟糕。画面太丑了。开头到家里乱哄哄的合唱为止都还有点意思，到后面完全就是偷懒没有分镜思考乱拍乱剪。人物在剧作上的显现也平板单调纯闷各种苦大仇深。导演能力也不够强吧，很明显演员都有些演过的趋势没有及时收住，对窗独白更是过犹不及（画面取景也是极丑）。最好的是小孩，天然去矫饰。",
        "upvote": "0",
        "time": "2025-08-23 01:13:20",
        "stars": "2"
    },
    {
        "name": "miss。miss.",
        "content": "两倍速都没看下去，不知所云。2020.05.23",
        "upvote": "0",
        "time": "2020-05-23 17:16:26",
        "stars": "2"
    },
    {
        "name": "乙醇",
        "content": "海报不错",
        "upvote": "0",
        "time": "2020-06-06 22:08:16",
        "stars": "2"
    },
    {
        "name": "zchenah",
        "content": "阴阳怪气也得按照基本法啊",
        "upvote": "0",
        "time": "2020-05-19 16:01:37",
        "stars": "2"
    },
    {
        "name": "雨哲",
        "content": "人物台词都很刻意，大段读白和意象表达，除了看出在学习别人，看不出太多高明和合理性",
        "upvote": "0",
        "time": "2020-05-30 00:26:12",
        "stars": "2"
    },
    {
        "name": "Catcher",
        "content": "metoo衍生品之一，过分刻意",
        "upvote": "0",
        "time": "2020-05-30 16:17:29",
        "stars": "2"
    },
    {
        "name": "立小漩",
        "content": "剧情完全垮掉 母亲现实主义戏路 郝蕾文艺片戏路 女儿架在中间 三方势力的冲突丝毫没有展现 虽然一直在争吵但是整体平庸无趣 差",
        "upvote": "0",
        "time": "2020-06-10 09:45:15",
        "stars": "2"
    },
    {
        "name": "潇洒小姐Molly",
        "content": "恍得头晕",
        "upvote": "0",
        "time": "2024-09-18 13:45:01",
        "stars": "2"
    },
    {
        "name": "不会飞的无脚鸟",
        "content": "男性角色缺失，女性意识觉醒。同一屋檐下的三名女性，亲情与冲突。优缺点同样明显，祖国母亲，结尾水流，医院独白。刻板，刻意，聒噪",
        "upvote": "0",
        "time": "2020-09-09 01:41:56",
        "stars": "2"
    },
    {
        "name": "Marz",
        "content": "我就不信你一个记者自己租不起房子，非得跟着老妈演苦情戏。矫揉造作，不知所云。",
        "upvote": "0",
        "time": "2020-05-20 20:43:34",
        "stars": "1"
    },
    {
        "name": "Ogres",
        "content": "看了一半即使有郝蕾也没看下去",
        "upvote": "0",
        "time": "2021-09-27 02:44:26",
        "stars": "2"
    },
    {
        "name": "王者荣耀小豆腐",
        "content": "实在不行，演技也很尬。",
        "upvote": "1",
        "time": "2020-05-19 22:27:47",
        "stars": "2"
    },
    {
        "name": "千",
        "content": "文艺不成文艺，剧情不成剧情。医院独白那段，诉诸说而非演，做作的败笔",
        "upvote": "0",
        "time": "2020-06-07 21:29:33",
        "stars": "1"
    },
    {
        "name": "御剑",
        "content": "想问导演，80分钟的抽搐还不如那段像念课文一样的独白讲的明白",
        "upvote": "0",
        "time": "2020-05-03 21:07:35",
        "stars": "2"
    },
    {
        "name": "Common room",
        "content": "妈妈的戏反倒更好",
        "upvote": "0",
        "time": "2020-05-24 19:43:57",
        "stars": "2"
    },
    {
        "name": "PeakyBlinders",
        "content": "东北话台湾腔话剧，并不能构成一部电影。",
        "upvote": "0",
        "time": "2024-06-23 21:45:54",
        "stars": "1"
    },
    {
        "name": "怒目少年",
        "content": "刻意浅显的隐喻与表达，却始终不够深刻，甚至对郝蕾内心独白那场戏毫无动摇，像中学生写中心思想一样生硬。",
        "upvote": "0",
        "time": "2020-06-03 19:15:10",
        "stars": "2"
    },
    {
        "name": "Osion",
        "content": "4/10",
        "upvote": "0",
        "time": "2024-10-21 22:20:04",
        "stars": "2"
    },
    {
        "name": "晃生",
        "content": "医院独白就不是人说的话，就算她是知识分子，感觉着就像是从一本文学气息很浓的小说里直接抄下来的话，几处超现实部分和最后的隐喻表达都刻意得很。\n为压抑而压抑，浮于半空的“现实”主义。",
        "upvote": "0",
        "time": "2021-01-15 23:48:38",
        "stars": "2"
    },
    {
        "name": "狠狠~！",
        "content": "郝蕾的独白太减分了，不怪郝蕾，怪导演，电影这么拍实在是太笨了",
        "upvote": "0",
        "time": "2020-05-19 22:16:58",
        "stars": "2"
    },
    {
        "name": "nally",
        "content": "跟自己和解",
        "upvote": "0",
        "time": "2023-02-17 19:47:42",
        "stars": "2"
    },
    {
        "name": "🎐Jamie_x🐇",
        "content": "被海报骗去看的，海报做得和血观音似的，海报是我的菜",
        "upvote": "1",
        "time": "2022-03-14 20:52:55",
        "stars": "1"
    },
    {
        "name": "全职灭菌乳",
        "content": "笨而不自知。",
        "upvote": "0",
        "time": "2020-07-31 19:12:02",
        "stars": "2"
    },
    {
        "name": ":",
        "content": "感觉整部片从剧情或者人物情感上都立不住脚，有点神神叨叨之嫌……",
        "upvote": "0",
        "time": "2020-05-22 21:41:59",
        "stars": "2"
    },
    {
        "name": "romegos",
        "content": "再多几部这样的电影，我们就可以回到80-90年代，回到第六代甚至第五代都已经拍烂了的县城现实主义。二十年前，你是可以靠着里面与西方当代相脱离的现实景观去电影节上露脸甚至混些奖。但是，现在是2020年了。",
        "upvote": "0",
        "time": "2020-05-19 17:34:44",
        "stars": "1"
    },
    {
        "name": "Kickass",
        "content": "又长又臭，拜托别再为文艺而文艺了好吗",
        "upvote": "0",
        "time": "2020-05-25 13:53:37",
        "stars": "2"
    },
    {
        "name": "KINGKO",
        "content": "中国式家庭悲剧常态",
        "upvote": "1",
        "time": "2020-09-19 14:27:44",
        "stars": "1"
    },
    {
        "name": "Marine Florick",
        "content": "正是这种社会性疼痛特别困扰电影，尤其困扰对电影的观看。拍来拍去，一篇作文。道理不想更懂了，懂的心里都慌，皮肉都疼。可是看来看去，什么都没看到。唯独到片尾，看到了水在流，那是真的看到了，但刚看见些东西，却又没有了。",
        "upvote": "0",
        "time": "2020-05-18 05:04:08",
        "stars": "2"
    },
    {
        "name": "海绵阿公",
        "content": "想睡觉吗？看这个电影吧。",
        "upvote": "0",
        "time": "2023-09-22 10:31:40",
        "stars": "2"
    },
    {
        "name": "新鲜猫",
        "content": "能理解片子在说什么，但为啥国内这种文艺片，用这么粗糙的视听，毫无技巧的叙事，看似写意实则粗浅的象征手法，就能得到七分？",
        "upvote": "0",
        "time": "2020-09-08 21:08:26",
        "stars": "2"
    },
    {
        "name": "假枪",
        "content": "摄影差 节奏差 一家三代人口音都不一样 春潮大概就在那摊水里吧",
        "upvote": "1",
        "time": "2020-05-17 22:40:06",
        "stars": "2"
    },
    {
        "name": "唐工",
        "content": "演员找得很好，题材选得还不错。编、导、摄、剪…都不太行，艺术片是可以独立表达，但不是刻意的台词，僵硬的写意。地基工作都没练习过，却妄想造空中花园。",
        "upvote": "0",
        "time": "2024-03-31 15:14:05",
        "stars": "2"
    },
    {
        "name": "中年少女你菲姐",
        "content": "文艺片就非得这么拍吗？克制的让人发狂。",
        "upvote": "0",
        "time": "2020-05-20 12:57:40",
        "stars": "2"
    },
    {
        "name": "刘喜根",
        "content": "真的是很一般……两星给金燕玲",
        "upvote": "0",
        "time": "2020-09-18 17:51:27",
        "stars": "2"
    },
    {
        "name": "Lin",
        "content": "关于杨荔钠，可以看出对生活有着严重的，自以为是的偏见，而且这种偏见还只停留在非常肤浅的表面。关于郝蕾，再一次印证她确实没有演技，还是那种以为自己很牛逼，其实什么也不是的演员。拍国产文艺片的导演，演员要都是这幅臭脸，那我宁愿看商业片。",
        "upvote": "0",
        "time": "2021-09-17 01:58:56",
        "stars": "2"
    },
    {
        "name": "彗星抹漏恰",
        "content": "摄影调度一绝//太刻意地往不该碰的话题靠//映后太割裂了好笑//",
        "upvote": "1",
        "time": "2023-05-14 18:29:23",
        "stars": "2"
    },
    {
        "name": "dumbo",
        "content": "小朋友挺好",
        "upvote": "0",
        "time": "2020-05-19 21:18:43",
        "stars": "2"
    },
    {
        "name": "咸鱼",
        "content": "不敢苟同，请郭建波给我搬出去住，不要互相折磨了",
        "upvote": "1",
        "time": "2021-05-15 23:40:31",
        "stars": "1"
    },
    {
        "name": "lioleo",
        "content": "开头那段合唱是啥意思。各种比喻隐喻。最后极有可能小女孩是死了。给2星就是因为不美，不好看，无聊！可以装逼，但是不要装的人都看不懂了。这姥姥明显的躁郁症呀。这个记者妈妈明显的精神分裂呀！所以这种疯子故事用任何理论解释都是徒劳的。唯一正常的女儿只有死路一条，害死她的就是两个母亲。",
        "upvote": "0",
        "time": "2020-06-20 12:08:14",
        "stars": "2"
    },
    {
        "name": "菠菜战士",
        "content": "郝蕾确实倒霉 晦气",
        "upvote": "0",
        "time": "2025-08-15 23:03:39",
        "stars": "1"
    },
    {
        "name": "罗大同",
        "content": "造孽",
        "upvote": "0",
        "time": "2020-05-25 16:07:51",
        "stars": "1"
    },
    {
        "name": "异度恋",
        "content": "这绝逼是心灵毒鸡汤。女儿值得同情，8分钟的长镜头独白，把一切都归咎于母亲。母亲这个人物刻画得成功：她专横、矫情、惺惺作态，但这么慈爱这么明理的一个人为什么偏偏压迫了女儿几十年？我和我的祖国就像是主角和她的母亲，指桑卖槐地高级黑。在我看来水是很多正面的象征，而不是在这样一个充满矛盾甚至没有清晰结局的电影中充当一种没有任何意义的介质。当然，这电影就很适合愤青看。三位演员演得好",
        "upvote": "0",
        "time": "2020-08-19 19:19:25",
        "stars": "2"
    },
    {
        "name": "喀秋莎",
        "content": "对这片子希望越大失望越大，矫情到脚趾拇把地球扣穿的那种，尤其是最后郝蕾在医院的独白，想表达个啥暗潮涌动的，你四十岁了好手好脚还住你妈家可不得忍吗 不乐意搬出去啊大家图个清净\nps这个老妈宋丹丹来演不会更好吗，那个台湾腔老想起张艾嘉",
        "upvote": "1",
        "time": "2020-08-08 19:06:57",
        "stars": "1"
    },
    {
        "name": "输入昵称",
        "content": "看不下去，摄影太糟糕了\n那个小女孩也很少人生厌，说话那语气…尬啊",
        "upvote": "0",
        "time": "2020-06-26 17:18:06",
        "stars": "1"
    },
    {
        "name": "唯唯",
        "content": "6/10",
        "upvote": "0",
        "time": "2020-07-28 22:47:38",
        "stars": "2"
    },
    {
        "name": "用电影记录社会",
        "content": "那段独白惊艳到了。故事不知道讲了什么，没有意义，主题不明确，全程以冲突叙事，冲突的意义表达的就是母女不和，很重复，没有揭示人性，如果每次冲突可以揭示新的人物性格会很好。",
        "upvote": "0",
        "time": "2020-07-23 12:40:07",
        "stars": "1"
    },
    {
        "name": "晚焰",
        "content": "中國導演拍不好文藝片？？？……片子太壓抑了，不喜歡",
        "upvote": "0",
        "time": "2020-05-27 16:07:35",
        "stars": "2"
    },
    {
        "name": "14730250818",
        "content": "眼高手低",
        "upvote": "0",
        "time": "2020-05-17 21:19:32",
        "stars": "2"
    },
    {
        "name": "水下的飞猪",
        "content": "请问，导演到底想表达什么意思？\n\n故事总有个大纲吧。\n\n矛盾冲突呢？\n\n全程懵逼中。",
        "upvote": "0",
        "time": "2020-05-31 10:34:19",
        "stars": "1"
    },
    {
        "name": "Danna",
        "content": "有些做作",
        "upvote": "0",
        "time": "2021-01-21 23:53:41",
        "stars": "2"
    },
    {
        "name": "逸岚_",
        "content": "绝了，怎么能难看矫情成这样？这还是那个拍出《老头》那样充满灵气的独立纪录片的导演吗？魅外倒是从贾科长那里学来了，可真实性呢？现场感呢？好歹也学一学啊？人家的演员好歹不让人让人出戏啊？这他妈是什么鬼故事啊？最后郝蕾那一番独白是什么鬼啊？这是电影不是话剧OK？要玩概念和隐喻拜托也要把故事好好雕琢下啊？在行业里摸爬滚打这么多年，看也该看会了？怎么电影镜头语言还那么贫乏呢？绝了，真的贾科长我对不起你，不比不知道，就算第六代自我东方化，您也是水平最高的其中之一，就冲您的技艺，我也拜伏。",
        "upvote": "0",
        "time": "2020-05-22 05:37:37",
        "stars": "2"
    },
    {
        "name": "aof",
        "content": "看得尴尬症犯了。Tell me a story, please.",
        "upvote": "0",
        "time": "2021-08-25 02:42:19",
        "stars": "1"
    },
    {
        "name": "健康平安快乐",
        "content": "这种拍摄方式抓不到戏剧性，的确分分钟会被演员qj，反正咋拍都行。",
        "upvote": "0",
        "time": "2020-05-22 10:19:53",
        "stars": "2"
    },
    {
        "name": "budebuai",
        "content": "想象的能指在本片是完全意义上的，其所指便空洞虚假和浮夸，所谓种种隐喻无非夸大其词的吆喝，兜售着中国部分精英知识分子那自以为独醒优越感的情绪宣泄式自我陶醉。这便是第三世界寓言的可笑之处。无的放矢的结果，便是其反讽做作露骨，缺少艺术想象力，只成就其无源之水夸夸其谈，不过是徒有虚名的傲慢审视和自鸣得意罢了。另，我是全程笑着看完的，作为东北人，我懂得导演把背景设在东北是为了什么，也因此被冒犯到，真谢了您了！我真请广大艺术工作者在创作东北题材之前好好在东北生活几个月，这样出来黑东北或隐喻东北来黑中国的作品，也能黑到点上，我也乐见其成哈！",
        "upvote": "1",
        "time": "2024-01-06 14:36:30",
        "stars": "1"
    },
    {
        "name": "意绵绵",
        "content": "疯球了，看的人巨累无比，叙事一盘散沙，完全靠演员在撑，很喜欢里面的小女孩儿！郝蕾最后的独白我真的想问问导演你在干什么？",
        "upvote": "0",
        "time": "2021-02-10 16:33:39",
        "stars": "2"
    },
    {
        "name": "kepler",
        "content": "有没有人觉得台词不接地气。。",
        "upvote": "1",
        "time": "2021-03-12 15:14:39",
        "stars": "2"
    },
    {
        "name": "Ubik",
        "content": "史上最沉默女主最啰嗦妈妈，剧情拖沓和狗血",
        "upvote": "0",
        "time": "2020-05-19 21:10:56",
        "stars": "2"
    },
    {
        "name": "梅大姑",
        "content": "观念貌似先锋实则不过是拾人牙惠，手段也是落后的，郝蕾的那段独白太尬了！结尾的春潮抄得也未免太明显。与人家十几年、几十年前已有的表达母女关系的佳作相比，判若云泥吧。而且一开头就让我跳戏，警察问讯嫌犯的时候记者可不可以坐在对面且不说，你扯嫌犯一个耳光扬长而去算什么？还有没有点职业素养？况且，你的那个主编所有台词加起来，语音语调没有一个标点符号是对的。总之，假装高级实际很low的一个破电影。",
        "upvote": "0",
        "time": "2020-05-24 22:46:59",
        "stars": "2"
    },
    {
        "name": "罗纳肉多",
        "content": "34分钟弃。莲欢说她看了三分之二感觉意兴阑珊。",
        "upvote": "1",
        "time": "2021-12-24 23:00:15",
        "stars": "1"
    },
    {
        "name": "雪舟",
        "content": "理解电影想表达的意图，但是完全厌恶影片的表达方式——很多都是在刻意炫技、无病呻吟，主人公的内心世界居然需要靠郝蕾在片尾长达一两分钟的独白来告诉观众，而那时候根本就没有把观众情绪拉到一个高点，因此看来只觉得莫名其妙。",
        "upvote": "0",
        "time": "2020-06-26 11:09:53",
        "stars": "2"
    },
    {
        "name": "Claude",
        "content": "看见其他的影评的一顿臭吹，一阵阵泛恶心。无缘由的争吵，姥姥人物塑造单薄无力，矛盾动力牵强。想表达的太多但叙事混乱。很多故事线有头没尾，不了了之。妄图用郝蕾最后快问快答的式的独白解释主旨，苍白无力，尴尬死了",
        "upvote": "0",
        "time": "2020-05-20 18:53:15",
        "stars": "2"
    },
    {
        "name": "Leslee_H",
        "content": "很空洞 亲情关系的矛盾是摆出来了 但我看不到有什么实质内容",
        "upvote": "0",
        "time": "2020-08-21 08:44:11",
        "stars": "2"
    },
    {
        "name": "Rapunzel",
        "content": "枯燥乏味干瘪，所有冲突都是煞有介事的开始，匆匆忙忙的结束，缺少生活的真实感。金燕玲是个天生就带着神经质特质的女演员，没演出神角色设定经质的感觉。",
        "upvote": "0",
        "time": "2025-06-04 16:37:17",
        "stars": "1"
    },
    {
        "name": "胡杨路远",
        "content": "三代神经病",
        "upvote": "0",
        "time": "2023-08-04 20:23:05",
        "stars": "2"
    },
    {
        "name": "独省",
        "content": "支离破碎的剧情和剧情人物的人生",
        "upvote": "0",
        "time": "2021-12-14 20:39:37",
        "stars": "2"
    },
    {
        "name": "bravado",
        "content": "太松散了吧",
        "upvote": "0",
        "time": "2020-07-31 21:41:25",
        "stars": "2"
    },
    {
        "name": "放荡小熊",
        "content": "很多情绪在我这边都存在接受的误差，在最后的病房里完成90%的情感释放，10%留给超现实的潮水。亲情之完全不寻求和解，只留给一间狭隘的病房，显然载不下复杂双向的忆与怨，我不喜欢这么浮皮潦草的归因方式，唯一让我置身时间停滞的河流时刻，就是镜子里的那张脸，在荣耀和胜利的背面，排泄废料然后逃亡荒丘。",
        "upvote": "0",
        "time": "2020-06-04 21:42:40",
        "stars": "2"
    },
    {
        "name": "就是废话流",
        "content": "看这部电影仅仅只是觉得海报吸引我，故事是三代人的生活矛盾，生活就是这样子了，明明很厌恶，却彼此离不开，结果母女的问题又延续到下一代人的身上，恶性循环。",
        "upvote": "0",
        "time": "2025-05-19 00:56:10",
        "stars": "2"
    },
    {
        "name": "Nafnlaus",
        "content": "很矛盾的片子，想看的部分也没有看到，甚至很多片段又刻意又不止所谓。痛点就在那，却没想到观影看到的还不及普通人思索的depth...意识形态那里，就更没有讨论空间了",
        "upvote": "0",
        "time": "2020-06-08 22:41:07",
        "stars": "2"
    },
    {
        "name": "夏星",
        "content": "尴尬…",
        "upvote": "0",
        "time": "2020-08-06 21:29:07",
        "stars": "2"
    },
    {
        "name": "苦闷",
        "content": "金燕玲一哭就有种牯岭街的味道，手势完全一样。\n独白如果用日记表述是不是更好？现在的表现方式显得又尴尬又没力，作为记者也写日记，何必呢？难为郝蕾了",
        "upvote": "0",
        "time": "2021-06-14 23:55:58",
        "stars": "2"
    },
    {
        "name": "小倩",
        "content": "非常莫名。女主明明和自己的妈水火不容，却敢未婚生子，最后只能依靠母亲帮忙带娃，让自己长期陷在这种冲突之中无法脱身。明明有份不错的工作，却在宿舍没了之后不去租房不去买房，还搬回了母亲家，导致冲突加剧。如果女主这般行事，应该是个软弱的人，不敢反抗或者无力反抗，然而剧中的女主并不是这样，她有很好的工作，经济独立，性格刚强，有能力远走高飞但就是不去，这剧情毫无逻辑。",
        "upvote": "0",
        "time": "2020-05-21 23:36:04",
        "stars": "2"
    },
    {
        "name": "未半",
        "content": "三个女人一台戏，但情节太弱太小，直到最后郝蕾的独白才把整个矛盾说清楚，但是处理的太话剧式了。除了春潮这个概念外和最后整体观感并不好。金燕玲和黄尚禾比桂纶镁在白日焰火出戏多了……郝蕾的发挥点其实也没啥，大概继承了浮城谜事的怨妇感吧……",
        "upvote": "0",
        "time": "2020-08-11 23:57:36",
        "stars": "2"
    },
    {
        "name": "猫猫",
        "content": "人物都上一秒在状态下一秒就不在状态。那个抓羊的梦竟让我很不厚道地想到了Annihilation。",
        "upvote": "0",
        "time": "2020-05-26 07:24:29",
        "stars": "2"
    },
    {
        "name": "隐姓埋名的V",
        "content": "能带来如此恶心的观感体验也是很神奇，很久没看过让我这么厌恶的电影了…这部电影，和所有夸它的骂它的影评，以及上这课的老师，统统恶心透了，再见",
        "upvote": "3",
        "time": "2020-07-23 16:07:54",
        "stars": "1"
    },
    {
        "name": "Huckleberry",
        "content": "文艺鸡汤",
        "upvote": "0",
        "time": "2020-06-12 12:57:58",
        "stars": "2"
    },
    {
        "name": "Olivia",
        "content": "现在越来越不太喜欢故意营造苦难和迷茫寻不到出口的故事了。尽管能够get到作者想要塑造的家庭关系以及与国家、民族的映照，然而还是太刻意而为之。金燕玲郝蕾和小女孩的演技都十分传神。",
        "upvote": "0",
        "time": "2021-02-16 15:15:14",
        "stars": "2"
    },
    {
        "name": "绝非扇贝但锦鲤",
        "content": "导演们和编剧们，如果讲故事的能力很差，就不要在影片中安置太多问题。两分给郝蕾和赵阳。",
        "upvote": "0",
        "time": "2023-07-23 10:44:37",
        "stars": "2"
    },
    {
        "name": "狗牙",
        "content": "拍《春梦》的杨荔钠去哪儿了？",
        "upvote": "0",
        "time": "2021-05-24 21:19:24",
        "stars": "2"
    },
    {
        "name": "吴志贞",
        "content": "想了三天，也没想明白这电影的点。",
        "upvote": "0",
        "time": "2020-10-12 01:27:08",
        "stars": "2"
    },
    {
        "name": "毛",
        "content": "一锅西红柿蛋汤，西红柿是西红柿，蛋是蛋，结尾流一地的还是水",
        "upvote": "1",
        "time": "2020-05-23 22:04:16",
        "stars": "2"
    },
    {
        "name": "炜炜",
        "content": "典型国产，无病呻吟",
        "upvote": "1",
        "time": "2020-07-07 22:59:59",
        "stars": "2"
    },
    {
        "name": "信仰难民",
        "content": "我太明白作为电影拥有郝蕾是多大的幸运，但我不能因为上一个镜头是审讯室给性侵犯一个耳光下个接家里在歌唱我的祖国，就评价它为好电影，反而很糟糕，这位导演，太使劲了，太多象征因为主体的薄弱，三个女性一个都抓不住，当然最差的是那个小女孩，孩子的世界孩子的思考与大人截然不同。当然这不是孩子的错而是导演带她带到了错误的表演里越走越远。",
        "upvote": "1",
        "time": "2020-08-09 17:53:48",
        "stars": "1"
    },
    {
        "name": "LHY_MJ",
        "content": "我以为我给你了一个漫威宇宙，实则讲了一个青青草原的故事。",
        "upvote": "0",
        "time": "2020-07-25 16:36:04",
        "stars": "2"
    },
    {
        "name": "Amelie",
        "content": "额，不知所云。\n1.王老师到底是怎么死的？为什么她每次脸上的表情都好像是自己导致王老师死了一样？2.出现两次的那个女人是谁？3.还没怎么谈呢，就怀孕了。人家老婆找上门了，后来还跟你道歉了。所以建波到底是谁的女儿？4.她到底爱不爱女儿和老公，为什么这么恨他俩，自己还说省下细粮给他俩？5.爸爸到底有没有性侵建波，妈妈饭桌上的话，是暗示流氓丈夫性侵女儿吗？6.中间那段想自杀的老人，还有她女儿，到底想说啥？那聚会是干啥？大家觉得自己很文艺吗？好土7.烧掉的是啥？为什么一开始想打掉女儿？为什么不知道爸爸是谁？8.女儿好友崔英子及她家庭存在的意义是？9.那个无声的男人是？两人互殴的意义是？10.最后一个问题，这么，这么痛苦，为什么还要跟她住在一起，边被她辱骂边拿仙人掌扎自己？是为了孩子？亲妈为什么争不过",
        "upvote": "0",
        "time": "2020-05-18 22:58:14",
        "stars": "2"
    },
    {
        "name": "冰河3000",
        "content": "母权对子女；街道书记对报社记者；大国家主义对个人自由主义，一切对标太过明显，符号设置粗浅生硬，人物台词设计意图也过于突出。\n本片叙事效率和信息间的协同性较差，给人心生凌乱的同时还多了一分焦躁，看到最后，一泻千里，彷佛猎手前期一直在跟踪，瞄准猎物，最终，却意外的朝天放了空枪。\n就本片中的母女矛盾而言，交代的浮于表面，一切母女对抗与人物情感抒发显得毫无来由，无生活感与说服力。母亲住院后，女儿对着窗户的长篇自述虽让二人矛盾变得更可理解，但这种通过纯口述的方式叙述关键信息是一种剧作上的倦怠与笨拙。\n祖国母亲呀，我的父亲去哪儿了呢？",
        "upvote": "0",
        "time": "2020-05-23 17:29:02",
        "stars": "2"
    },
    {
        "name": "毯子",
        "content": "这么个叙事给上7分？太多情节出现的突兀，角色脸谱化，还有太多莫名其妙的角色不知道干嘛...超现实片段我以为在看鬼片...小朋友一人撑全场的感觉，自然生动",
        "upvote": "0",
        "time": "2020-05-28 23:30:03",
        "stars": "2"
    },
    {
        "name": "K4viS1-",
        "content": "有许多隐喻，想表达的东西很多，但编排不够流畅，节奏不流畅、沉淀不够，想表达的东西是好的。我们每代人都不完美，每代人都有缺陷，但是每代人都带着成为一个完整的人的希望，希望从一个被宰的羔羊的状态成为一个女人的状态，她们都是带着这种状态走在人生的道路上。",
        "upvote": "0",
        "time": "2020-05-19 00:51:01",
        "stars": "2"
    },
    {
        "name": "herugrim",
        "content": "独白写的烂",
        "upvote": "0",
        "time": "2023-05-19 20:58:55",
        "stars": "2"
    },
    {
        "name": "一念无明",
        "content": "2.5。怎么说呢，同样是以三代人的情感关系做文本架构，但这里有《相爱相亲》未曾触及的政治观点表达。可就论技法调度及纯粹的“电影感”来说，这部《春潮》比之《相爱相亲》似乎还要贫瘠乏力。最后郝蕾的7分钟独白确实灾难，但问题完全不来自于演技，而是缺乏特定情境内应有的情绪宣泄合理性。这点对比蔡明亮《爱情万岁》里杨贵媚哭泣的结尾，实在有太多可以学习借鉴的地方了。如此看来，想以优秀演员的个人能力来消解剧作问题，真是国产文艺片难以逾越的现实路障。没人意识到表达方式的重要性，表达价值的成功凸显也就无从谈起。",
        "upvote": "0",
        "time": "2020-05-29 11:14:03",
        "stars": "2"
    },
    {
        "name": "667DJP",
        "content": "一張嘴就要獨白，你們要是能建立聯繫才見鬼好伐。每個人都在訴說自己的痛同時又控訴他人，大概這是一部當代打臉視覺鑒。剪輯在第一場戲就犯了不可原諒的低級錯誤，導演你是瞎子麼。手持的毫無意義，真的，你們的中國電影安靜了世界才會安靜，阿門。",
        "upvote": "0",
        "time": "2020-05-25 03:13:27",
        "stars": "1"
    },
    {
        "name": "Jiaaade",
        "content": "仍不是我想象中的母女故事。女性还是被困在了各种各样的桎梏中。春潮所及之处，皆有痕迹。",
        "upvote": "0",
        "time": "2020-06-25 22:42:04",
        "stars": "2"
    },
    {
        "name": "阿冉",
        "content": "一家神经病。",
        "upvote": "0",
        "time": "2020-11-06 13:41:54",
        "stars": "2"
    },
    {
        "name": "theo",
        "content": "贵国这些中老年文艺青年啊，总是幻想拍一部牛逼的文艺电影来彰显自己的人文情怀和艺术见解，实际上总是以一己之力频频拉低中国文艺电影（如果有这个分类的话）的水准，加深公众的误会，哎",
        "upvote": "0",
        "time": "2020-05-24 23:04:24",
        "stars": "2"
    },
    {
        "name": "我不是菅理员",
        "content": "随便看看竟然有惊喜。东北拥挤老旧的公寓、东北话和高耸的烟囱都有不错的代入感。从母亲生病郝蕾的独白开始就是灾难性的，但灾难中也有不少新意。郭婉婷小朋友演的很不错。\n“我们两个女人只有一个乳房，你猜在谁身上？”\n看到评论区说郝蕾和金燕玲的关系是在影射个人和国家之间的关系，这很有意思。\n以及片中出现了很多小的意象，比如盲人推拿师、朝鲜族家庭、长颈鹿、大海的声音、水中的女人等等。使得电影变得超现实，但这种感觉又十分别扭：于其说是超现实，不如说是缝合怪",
        "upvote": "0",
        "time": "2020-09-30 18:39:19",
        "stars": "2"
    },
    {
        "name": "叁贰三两",
        "content": "总觉得电影要么讲个好听的故事，要么给所有观众展现一种存在的社会现象，让大家意识到社会生活中存在的问题，让观众思考自己遇到这样的状况该怎么处理，或者能从电影中得到一些解决方法…而不是一味的在观众有限的观影时间里矫揉造作，云里雾里，莫名其妙……你到底想表达什么？电影家们还是沉下心好好讲故事吧，别整天装忧郁弄深沉…",
        "upvote": "0",
        "time": "2020-07-21 16:09:39",
        "stars": "1"
    },
    {
        "name": "叁份",
        "content": "极品女士凑一家，修婊大爷也抓瞎。自以为是处处假，导演编剧都奇葩！所有的技巧都是画蛇添足！郝蕾最后的表白台词也太不口语化。这本子安安稳稳的拍别搞那些花的虚的也许呈现出来的会更好。",
        "upvote": "0",
        "time": "2020-09-19 14:57:33",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "故事讲不好，人物行为毫无逻辑，还有着臭公知自以为是的毛病，更别说那段垃圾般的独白和点题的春潮，吐了",
        "upvote": "1",
        "time": "2020-08-02 22:33:03",
        "stars": "1"
    },
    {
        "name": "iFan",
        "content": "还可以吧～被姥姥给孙女存钱那段感动了，想我姥姥！",
        "upvote": "0",
        "time": "2020-07-19 20:18:21",
        "stars": "2"
    },
    {
        "name": "星火路西咻咻咻",
        "content": "没意思 ，不喜欢这种题材是真心看不进去啊",
        "upvote": "0",
        "time": "2020-05-21 17:20:58",
        "stars": "2"
    },
    {
        "name": "龍眼.",
        "content": "脾气暴躁，时好时坏的外婆；\n婚姻失败，没有钱又有想法的母亲；\n乖巧懂事的女儿；\n到处堆满杂物的家…\n一家人在各种碰撞，争吵后继续向阳生活\n\n有点厌倦看这样的故事了。\n\n那么端庄明艳的郝蕾，为什么总在演这些女文青：漂亮，有个性，有能力，外表压抑，内里释放，过得不如意，歇斯底里…",
        "upvote": "0",
        "time": "2020-05-27 14:04:11",
        "stars": "2"
    },
    {
        "name": "突突突。。。",
        "content": "可怕可怕可怕",
        "upvote": "0",
        "time": "2020-05-25 19:11:06",
        "stars": "1"
    },
    {
        "name": "麦子",
        "content": "找的几个社会问题点可以造的没有展开，没必要造的无病呻吟，要说优点吧叙事算是有耐心",
        "upvote": "0",
        "time": "2020-05-21 08:39:27",
        "stars": "2"
    },
    {
        "name": "cHiCa。BoNiTo",
        "content": "糟糕的表演扯掉郝蕾演技派面具。矫情的剧作也着实让人难以共情。",
        "upvote": "1",
        "time": "2020-08-20 21:25:31",
        "stars": "1"
    },
    {
        "name": "zhwho",
        "content": "如果剧中的现实足够有力量，就不需要那些超现实和长独白了。",
        "upvote": "0",
        "time": "2020-05-03 22:04:42",
        "stars": "2"
    },
    {
        "name": "良夜不能留",
        "content": "春潮的意象做实了反而不好看，家庭里的相互伐害，控诉写的太文邹邹了，这样的针锋相对最好的还是秋日奏鸣曲。@资料馆",
        "upvote": "0",
        "time": "2025-07-27 15:39:01",
        "stars": "2"
    },
    {
        "name": "大洋洲",
        "content": "18年龙标，19年上海电影节展映，20年才能在网络上得见其真容。时代的痕迹，曾经被迫害的那一批人，他们已经老了，当然，重点自然还是祖孙三代同堂，女性之间的拉扯牵绊，但整体的说教意味太重，有些情节太过戏剧性，力度是有，放得够急够快，但没中靶心。郝蕾的每次沉默，都让我觉得她会憋出个大招，最后也只是无声的控诉，真不知道女儿的伶牙俐齿是遗传自谁？",
        "upvote": "0",
        "time": "2020-05-18 15:01:47",
        "stars": "2"
    },
    {
        "name": "AlterEgo🦙",
        "content": "金燕玲口音太出戏。演员对白太尴尬。最关键的是这种压抑的感觉无法回味，太直接，不知道怎么看完的。一星给郝蕾。",
        "upvote": "1",
        "time": "2020-08-05 21:16:53",
        "stars": "1"
    },
    {
        "name": "关帅帅",
        "content": "手法不错，但是中国导演不会讲故事，同样的题材本来可以拍得更引人入胜。",
        "upvote": "0",
        "time": "2020-11-10 10:32:26",
        "stars": "2"
    },
    {
        "name": "A Leng.",
        "content": "土！",
        "upvote": "0",
        "time": "2020-05-19 22:53:33",
        "stars": "2"
    },
    {
        "name": "飞翔的格瓦拉",
        "content": "壹星给郝蕾，其他的充满了矫情的自怨自艾。没有金刚钻别揽瓷器活啊",
        "upvote": "0",
        "time": "2020-05-20 22:49:33",
        "stars": "2"
    },
    {
        "name": "WeiLi加菲",
        "content": "5.5分",
        "upvote": "0",
        "time": "2020-06-19 11:26:41",
        "stars": "2"
    },
    {
        "name": "-Explosions",
        "content": "充斥着各种性隐喻、政治隐喻，另一部《柔情史》显得可爱太多了。",
        "upvote": "0",
        "time": "2020-05-25 19:32:20",
        "stars": "2"
    },
    {
        "name": "⠀",
        "content": "老太婆的裹脚布",
        "upvote": "0",
        "time": "2021-11-22 19:53:43",
        "stars": "2"
    },
    {
        "name": "月幕",
        "content": "7",
        "upvote": "0",
        "time": "2020-06-30 15:30:28",
        "stars": "2"
    },
    {
        "name": "兰克",
        "content": "美术穿帮摄影的问题就不说了 故事停留在母女表面的争吵 交流为零 一开始的对立其实就没有建构起来 原因是两个人的性格不存在对立性 所争吵的东西是前史和事件 而非源于原生家庭中的性格矛盾 近些年女性导演聚焦母女关系的片子常有出现 所以越看越提醒自己不要因为看起来是个小众文艺片就降低审美标准 甚至还比不上《柔情史》的建构",
        "upvote": "0",
        "time": "2020-05-17 22:17:07",
        "stars": "2"
    },
    {
        "name": "似有解妙用",
        "content": "补标",
        "upvote": "0",
        "time": "2024-03-12 12:42:42",
        "stars": "2"
    },
    {
        "name": "MoverH",
        "content": "自己与母亲的关系与《我和我的祖国》并列不止一次，不免令人浮想联翩，但是从电影文本来说，第二个点表现得太差。整个电影的剧情轻飘飘，主演演技再好也无济于事。很多剧情突兀，最后的独白更是糟糕，重要的剧情通过独白解决，那还拍什么电影呢？",
        "upvote": "0",
        "time": "2020-05-25 00:02:17",
        "stars": "2"
    },
    {
        "name": "像老鼠的猫",
        "content": "看了开头半小时。画面阴暗，人物对话看得出老太婆和女儿关系不好，可是一点看下去的欲望都没有。到底要讲啥，半小时过去了，没有悬念，没有明显的冲突，氛围又压抑。我tm不看了，浪费时间",
        "upvote": "0",
        "time": "2020-05-24 23:17:36",
        "stars": "1"
    },
    {
        "name": "张震Plus",
        "content": "有点失望",
        "upvote": "0",
        "time": "2020-05-23 10:46:01",
        "stars": "2"
    },
    {
        "name": "早上好",
        "content": "越看越没什么感觉…，就只是感觉大家都很惨，他们只是有点文青一点的惨，一点小事就要死要活的。一定得很多文艺的手法表达自己内心的痛苦么（握仙人掌前我也知道她很难受），不用自言自语也知道她很难。",
        "upvote": "0",
        "time": "2020-05-30 21:35:24",
        "stars": "2"
    },
    {
        "name": "脸腔溃疡",
        "content": "2.5。让人膈应做到了，完全不解决我难受了",
        "upvote": "0",
        "time": "2022-03-07 09:13:17",
        "stars": "2"
    },
    {
        "name": "Kevinhunt",
        "content": "无病呻吟，画蛇添足",
        "upvote": "0",
        "time": "2020-07-27 20:14:48",
        "stars": "2"
    },
    {
        "name": "小西西",
        "content": "看得好抑郁，最后的独白也很牵强刻意",
        "upvote": "0",
        "time": "2020-05-20 06:12:36",
        "stars": "2"
    },
    {
        "name": "糖果子彈",
        "content": "糟",
        "upvote": "0",
        "time": "2021-08-27 00:18:05",
        "stars": "2"
    },
    {
        "name": "这货闯红灯",
        "content": "最后那段独白太文艺了，感觉像是在写文章",
        "upvote": "0",
        "time": "2020-09-19 22:15:33",
        "stars": "2"
    },
    {
        "name": "潮汐青",
        "content": "好累好累好累 真实感会带来窒息",
        "upvote": "0",
        "time": "2025-01-29 18:18:24",
        "stars": "2"
    },
    {
        "name": "爱猫协会火星办",
        "content": "不好意思，我太不喜欢那个小孩的角色了。另外爱奇艺的极差体验也让我在观影过程中想砸电脑",
        "upvote": "0",
        "time": "2020-06-17 08:32:32",
        "stars": "2"
    },
    {
        "name": "大鸭梨",
        "content": "不让写，不写了，垃圾郝蕾",
        "upvote": "0",
        "time": "2025-01-18 22:09:27",
        "stars": "1"
    },
    {
        "name": "gus",
        "content": "演话剧的感觉……",
        "upvote": "0",
        "time": "2025-03-22 22:43:41",
        "stars": "2"
    },
    {
        "name": "粥粥粥栗chao",
        "content": "知道电影想说什么，但是表达得过于晦涩。相比之下更推荐《血观音》、《相爱相亲》，反正都是三个女人一台戏嘛。",
        "upvote": "0",
        "time": "2020-12-28 23:19:36",
        "stars": "2"
    },
    {
        "name": "柚爹地",
        "content": "还是那句话，中国导演能不能先把叙事做好",
        "upvote": "1",
        "time": "2021-05-23 15:37:52",
        "stars": "2"
    },
    {
        "name": "let it be×49",
        "content": "看过忘了评价的程度",
        "upvote": "0",
        "time": "2023-06-07 09:31:57",
        "stars": "2"
    },
    {
        "name": "Triathlon",
        "content": "SIFF2025",
        "upvote": "1",
        "time": "2025-06-14 17:32:56",
        "stars": "2"
    },
    {
        "name": "楚心明月",
        "content": "国产文艺片的代表性拍法：主题很深沉，很晦涩，动作和事件很稀薄，人物很无趣和痛苦。音乐和摄影是最大亮点，演员很加分，但是无力回天。PS，想起另一部回南天：简直是灾难级文艺片。",
        "upvote": "0",
        "time": "2024-09-06 17:01:55",
        "stars": "2"
    },
    {
        "name": "小老板",
        "content": "一部必须有类似经历才可能能感动的“好电影”，所以我没感动。",
        "upvote": "0",
        "time": "2020-10-09 00:54:52",
        "stars": "2"
    },
    {
        "name": "朝阳川生",
        "content": "也就是女导演拍的，男导演要是拍这个我就狂喷他",
        "upvote": "0",
        "time": "2020-10-18 15:23:57",
        "stars": "2"
    },
    {
        "name": ".measa.",
        "content": "文艺片也并不是空洞，很多地方真的很刻意",
        "upvote": "0",
        "time": "2024-11-28 02:08:19",
        "stars": "2"
    },
    {
        "name": "小张",
        "content": "震惊了…为什么让郝蕾背这种台词……",
        "upvote": "0",
        "time": "2020-05-18 17:09:45",
        "stars": "2"
    },
    {
        "name": "summermomo",
        "content": "矫揉造作到令人发指",
        "upvote": "1",
        "time": "2021-03-24 16:45:19",
        "stars": "2"
    },
    {
        "name": "人间水蜜桃",
        "content": "寻常的日子暗流涌动，最终失控成猛兽洪水，郝蕾的表演让人想到了《yhy》。",
        "upvote": "0",
        "time": "2020-08-17 18:47:32",
        "stars": "2"
    },
    {
        "name": "今期流行",
        "content": "原评被删；空虚的身体是渴望被塞满的，不是被情感塞满就是要被肉体塞满。",
        "upvote": "0",
        "time": "2020-05-22 19:53:29",
        "stars": "2"
    },
    {
        "name": "锤你小胸口",
        "content": "有点莫名其妙",
        "upvote": "0",
        "time": "2020-08-10 19:47:48",
        "stars": "2"
    },
    {
        "name": "杀死那个火车",
        "content": "6分。最后的独白里出现了跳剪，十分不舒服和迷惑，为什么不用一个长镜头顺下来？ 当表面故事没讲好的时候，对所有的明喻暗喻都失去了解读的兴趣。",
        "upvote": "0",
        "time": "2020-05-28 07:47:00",
        "stars": "2"
    },
    {
        "name": "失温火山",
        "content": "好烂啊 最后医院窗户的那段独白 我窒息了",
        "upvote": "0",
        "time": "2020-06-15 19:16:50",
        "stars": "1"
    },
    {
        "name": "被盗梦的盗梦者",
        "content": "前半段听着尴尬的普通话是真的聒噪，躺下之后终于清静了。",
        "upvote": "0",
        "time": "2020-06-24 22:41:01",
        "stars": "1"
    },
    {
        "name": "是不是猴子呢？",
        "content": "一定要找个台湾老太太演妈妈？？？？",
        "upvote": "0",
        "time": "2020-06-01 11:10:03",
        "stars": "2"
    },
    {
        "name": "SIBERA",
        "content": "挺喜欢梦境那一段的 其他就没感觉....",
        "upvote": "0",
        "time": "2020-06-02 09:32:17",
        "stars": "2"
    },
    {
        "name": "开心小脚丫",
        "content": "看不懂",
        "upvote": "0",
        "time": "2020-06-01 21:05:27",
        "stars": "1"
    },
    {
        "name": "Lee",
        "content": "太刻意了  电影最重要的还是剧情  是流畅度   不是摆拍的特写  内地场景的港台腔  真的不搭呀  妈妈角色败笔啊",
        "upvote": "0",
        "time": "2020-06-21 13:09:12",
        "stars": "1"
    },
    {
        "name": "...",
        "content": "灾难",
        "upvote": "0",
        "time": "2020-05-25 16:47:48",
        "stars": "1"
    },
    {
        "name": "诸葛袋鼠",
        "content": "大失望。郝蕾的独白太尴尬了，最后的意象也好生硬。人物塑造奇奇怪怪",
        "upvote": "0",
        "time": "2020-05-24 14:54:41",
        "stars": "2"
    },
    {
        "name": "dear u",
        "content": "啥啊 开始还行 后来全部快进～",
        "upvote": "0",
        "time": "2020-10-16 20:53:11",
        "stars": "2"
    },
    {
        "name": "壹多",
        "content": "最后一段独白是在干嘛啊太荒谬了这表现形式和剧作手法作为学生作业都要被痛批吧。大忌啊大忌！演员在直接朗读人物小传吗？？没有最后一段独白还能三星，最后独白真忍不了。",
        "upvote": "0",
        "time": "2020-05-20 21:28:31",
        "stars": "2"
    },
    {
        "name": "东北搓澡王",
        "content": "怕人看不懂，所以加了十分钟独白. 估计自己也是发现剪辑脑子进水了，贯穿了影片前后",
        "upvote": "2",
        "time": "2020-12-09 14:37:16",
        "stars": "1"
    },
    {
        "name": "夏小花",
        "content": "太无聊了吧……节奏过于慢了，还有好多可有可无的分支人物剧情，让人没法集中注意力",
        "upvote": "0",
        "time": "2020-05-26 18:15:12",
        "stars": "2"
    },
    {
        "name": "随机一个",
        "content": "讲故事就好好讲，别动不动就象征，电影圈里装的逼还不够多吗。题材和故事可以给4星，你装逼，那就两星。",
        "upvote": "1",
        "time": "2020-10-06 16:31:21",
        "stars": "2"
    },
    {
        "name": "胖杏",
        "content": "电影尴尬，女主尴尬！",
        "upvote": "0",
        "time": "2021-07-13 23:38:52",
        "stars": "2"
    },
    {
        "name": "L'",
        "content": "不是很能融入进去，母女关系的违和、中国家庭的病态感觉都营造比较刻意，或者说情节不够饱满，想要表达另外一层的寓意，让表面的家庭叙事显得不是那么紧密。。",
        "upvote": "0",
        "time": "2020-06-10 22:27:52",
        "stars": "2"
    },
    {
        "name": "ashitar",
        "content": "尴尬",
        "upvote": "0",
        "time": "2020-07-06 19:35:46",
        "stars": "2"
    },
    {
        "name": "多餘的人",
        "content": "不可否认很多人会在电影里看到自己，即使我是男性我也看到了自己的影子。我想原生家庭的痛楚不是某个观众的特权，我能理解观众因为情感经历对这部电影有强烈共鸣，但这不是电影艺术的评价标准。“因为我看见我自己我感动的一塌糊涂所以这是好电影”，这种低级的共情模式真是中国家庭伦理片长盛不衰的原因。这部电影的影像非常糟糕，视听构建极其随意，导演作为director可以说几乎不引领电影的方向，而内容的恣意生长不会生长出新的意义。导演对内容的设计/控制在哪里？无为而治如果能达到目的，那也是行之有效的，但是这部电影里没有。男性导演有男性的导演方法，女性也应该有女性的。作为一个作者拍的这么糙，只配两星。",
        "upvote": "0",
        "time": "2020-05-29 22:41:32",
        "stars": "2"
    },
    {
        "name": "黄七",
        "content": "反正我是听到台湾人讲话就心生厌恶，恶心，特别是台湾男的。就那东北小女孩在说东北话，最真挚，应该全部演员都说东北话",
        "upvote": "0",
        "time": "2020-05-21 19:24:18",
        "stars": "2"
    },
    {
        "name": "一杯小啤酒",
        "content": "我们向来不会表达什么是爱，互相挖苦，却又互相扶持，这可能是含在骨子的里的深沉",
        "upvote": "0",
        "time": "2024-03-15 09:50:32",
        "stars": "2"
    },
    {
        "name": "bester",
        "content": "讲了个啥？",
        "upvote": "1",
        "time": "2020-10-11 09:39:16",
        "stars": "1"
    },
    {
        "name": "喜之郎乳酸菌",
        "content": "金的一口台湾腔 真的很出戏捏",
        "upvote": "0",
        "time": "2020-05-22 00:01:36",
        "stars": "2"
    },
    {
        "name": "Elise",
        "content": "略失望",
        "upvote": "0",
        "time": "2020-09-27 14:14:18",
        "stars": "2"
    },
    {
        "name": "浪淘沙",
        "content": "每个角色都十分莫名其妙",
        "upvote": "0",
        "time": "2021-11-04 21:06:15",
        "stars": "2"
    },
    {
        "name": "行走于江湖",
        "content": "太硬盒的亲情关系",
        "upvote": "0",
        "time": "2020-11-22 16:16:52",
        "stars": "2"
    },
    {
        "name": "BoBoの1982",
        "content": "最后那段太黄色了。。。",
        "upvote": "0",
        "time": "2020-10-05 23:10:52",
        "stars": "2"
    },
    {
        "name": "少年悖论",
        "content": "有种量身定做的感觉，全片都是…",
        "upvote": "0",
        "time": "2020-05-23 22:04:41",
        "stars": "2"
    },
    {
        "name": "NI",
        "content": "前边二三十分钟不错，后面越来越看不下去，老妈子的台词太多了",
        "upvote": "0",
        "time": "2023-08-05 21:46:36",
        "stars": "2"
    },
    {
        "name": "梁西米",
        "content": "如果文艺片有格式，也没见过这么笨拙和辛苦的。所有人物一见面就开始自言自语的絮叨尬演，明明篇幅不短每个人又来不及铺垫和塑造，一个差生作文却什么大母题都往里放，其实说白了变成一个广播剧，剧情人物全靠独白，除了最后一幕，利用电影语言的讲述几乎没有，这是最难熬。",
        "upvote": "0",
        "time": "2020-06-22 08:47:46",
        "stars": "2"
    },
    {
        "name": "do it～",
        "content": "祖孙三代女性之间的故事，“父亲”的缺席成为一个不可忽视的因素，扭曲的母爱，女儿的不理解。孩子们对于爱的缺失与渴望，似乎一直在找寻爱，似乎又在放纵着独饮孤独这杯酒。以水开始，以水结束，春天的潮水流淌在这座城市，也逐渐浸润孩子的心。很文青的表达，其中有些对于社会话题和zzz的涉及，加入了一些幻想片段。选择这么晦涩的表达也注定了它的受众不会那么大众。给我留下最深印象的是郝蕾在夜色中站在玻璃窗前对于“失声”的母亲自白对于父亲和母亲的记忆那一段，是在散落一地的电影片段中最具生活实感的一段，比较有感触，此外无他。23.2.5",
        "upvote": "0",
        "time": "2023-02-05 23:21:42",
        "stars": "2"
    },
    {
        "name": "JoyDivision",
        "content": "尴尬、空洞、矫情而做作，不想多说了",
        "upvote": "0",
        "time": "2020-05-22 14:11:35",
        "stars": "2"
    },
    {
        "name": "歌尔德萌",
        "content": "三个不相干的故事，内部感情应该是有的，但外部故事和人设都不丰满。",
        "upvote": "0",
        "time": "2020-05-24 01:35:14",
        "stars": "2"
    },
    {
        "name": "民政局布丁狗",
        "content": "印象很深的只有一句诗“杏仁了了”",
        "upvote": "0",
        "time": "2022-02-23 14:52:00",
        "stars": "2"
    },
    {
        "name": "电影爱好者",
        "content": "这种题材巨巨无聊了，什么文革，什么红卫兵，真的毫不感兴趣，老年人看了才会感同身受吧。真不知道导演想表达什么。白瞎了郝蕾。\n不要再拍文革这些历史，去表现家庭矛盾，激情革命了。更喜欢关注当下现实的话题。f u",
        "upvote": "0",
        "time": "2020-06-05 23:47:12",
        "stars": "1"
    },
    {
        "name": "对对鸟",
        "content": "最后结局很傻叉",
        "upvote": "0",
        "time": "2025-05-17 14:21:50",
        "stars": "2"
    },
    {
        "name": "亮亮棒棒",
        "content": "故事讲都讲不清，就看到一对非常作的母女。",
        "upvote": "0",
        "time": "2020-05-24 22:56:15",
        "stars": "2"
    },
    {
        "name": "老柴",
        "content": "题材驾驭不了就先把故事说好不行吗……",
        "upvote": "0",
        "time": "2020-06-25 21:25:47",
        "stars": "2"
    },
    {
        "name": "木星进化电光波",
        "content": "感觉剧本台词写得不是很出彩，镜头打光也不好，郝蕾的表演没有什么惊喜和突破，影片暗讽的东西有点多，我不是太喜欢。",
        "upvote": "0",
        "time": "2020-06-03 13:58:31",
        "stars": "2"
    },
    {
        "name": "IAmNotHere",
        "content": "影片出现了一种罕见的混乱感，郝蕾台词功底真好。",
        "upvote": "0",
        "time": "2020-05-21 11:41:28",
        "stars": "2"
    },
    {
        "name": "生蚝扇贝",
        "content": "有太多的不切实际吧",
        "upvote": "0",
        "time": "2020-06-03 00:21:55",
        "stars": "2"
    },
    {
        "name": "JADEN",
        "content": "First电影节的存在从长远来看到底是好还是坏，这是值得深思的问题。",
        "upvote": "1",
        "time": "2020-05-26 16:33:17",
        "stars": "2"
    },
    {
        "name": "大猫",
        "content": "导演想法太多，拼凑出来的话剧式电影就有点不伦不类。感觉故事线很多叠加了三代人的矛盾与挣扎；感觉寓意很深又是鸭绿江隔江相望又是两岸同胞，母亲与女儿，我和我的祖国…哈哈😄反而搞得那样都没说好说清楚，且不在情理之中，处处都交代有歧义。最后来个马尔克斯的百年孤独的结尾…更是不知所云。导演同志啊～一部电影不是所有物品的堆砌物，简单说清楚一件事情足以。",
        "upvote": "0",
        "time": "2020-05-30 11:31:57",
        "stars": "2"
    },
    {
        "name": "♤",
        "content": "导演对母女关系的理解总觉得缺很多意思, 很片面",
        "upvote": "0",
        "time": "2023-08-13 10:36:06",
        "stars": "2"
    },
    {
        "name": "加我QQ",
        "content": "1.这是一个加拿大故事 2.在珠江三角洲建造三峡大坝",
        "upvote": "0",
        "time": "2020-05-22 23:22:15",
        "stars": "1"
    },
    {
        "name": "yoshizuki",
        "content": "全程走神",
        "upvote": "0",
        "time": "2020-06-01 16:02:43",
        "stars": "2"
    },
    {
        "name": "_SmiLe",
        "content": "莫名其妙的剧情，剧情稀碎，台词出戏，两星都给郝蕾，她太适合演这样受伤破碎的女人了。",
        "upvote": "0",
        "time": "2020-10-23 23:55:17",
        "stars": "2"
    },
    {
        "name": "汉堡包",
        "content": "要讲的点似乎太少，三代人的隔阂，原生家庭的原罪总感觉太浮于表面，郝蕾的幻像有点突兀，给人印象深刻的是她妈妈家逼仄的空间，堵的人难受\n家，涵",
        "upvote": "0",
        "time": "2021-04-23 13:57:38",
        "stars": "2"
    },
    {
        "name": "续续真理子🍄",
        "content": "期待过高 \n小演员真的很棒 \n你摧毁的不是一个家庭，是母亲在我心里的形象",
        "upvote": "0",
        "time": "2020-06-22 01:14:16",
        "stars": "2"
    },
    {
        "name": "躁动分子",
        "content": "对不起没看下去",
        "upvote": "0",
        "time": "2022-02-04 20:53:41",
        "stars": "2"
    },
    {
        "name": "木子果儿",
        "content": "真的是一部好奇怪的作品，祖孙三代都神经兮兮，很多情绪的发生非常突兀，是剪辑的关系吗，还是我看不懂文艺片了。这是唯一一部看得我浑身难受的郝蕾的片，好的演技也救不了稀奇古怪的内核。但演婉婷的小姑娘真的加分，很灵动的神经",
        "upvote": "0",
        "time": "2024-10-17 11:59:11",
        "stars": "2"
    },
    {
        "name": "铁皮鼓",
        "content": "都哪跟哪？典型“走没学会就想跑”型叙事。娄烨不是你想学，想学就能学。",
        "upvote": "1",
        "time": "2022-02-01 19:33:38",
        "stars": "1"
    },
    {
        "name": "｜KDNJF_",
        "content": "不喜欢 看的烦得很",
        "upvote": "0",
        "time": "2025-07-05 14:16:21",
        "stars": "1"
    },
    {
        "name": "wolfy",
        "content": "看了30分钟，看不下去。",
        "upvote": "2",
        "time": "2022-10-15 09:03:21",
        "stars": "1"
    },
    {
        "name": "怪力乱橙",
        "content": "。。。。要说的东西都是好的 但说的方式实在没有任何高明",
        "upvote": "1",
        "time": "2020-06-05 01:28:42",
        "stars": "2"
    },
    {
        "name": "海纳百川",
        "content": "太奇情就有点儿矫情了。\n用郝蕾的独白的形式才讲明白，这也太不高级了吧。",
        "upvote": "0",
        "time": "2021-12-11 21:33:05",
        "stars": "2"
    },
    {
        "name": "321",
        "content": "不喜欢就搬走嘛，成天丧着个脸给谁看呢？又要住她家，又要她帮你带娃，然后嫌她烦，合着所有的便宜你都要占，一点都没有自己的问题是吧？表演啥子受害者呢？给谁看啊，你不跟她一样吗？无辜到哪里去了？",
        "upvote": "2",
        "time": "2023-06-11 11:39:34",
        "stars": "1"
    },
    {
        "name": "Snowdreams_",
        "content": "恕在下愚昧 没看懂 ， 本来看到一半 以为 闺女是他爸强奸他生的， 结果说 对他挺好的。。那也不惨啊。。为何一副很受伤很惨的样子",
        "upvote": "0",
        "time": "2020-06-14 16:55:00",
        "stars": "1"
    },
    {
        "name": "PNU120596",
        "content": "生硬",
        "upvote": "0",
        "time": "2020-05-24 08:43:26",
        "stars": "2"
    },
    {
        "name": "返锁",
        "content": "导演到底想说什么？剧作能力差到装逼装成这样都掩盖不了，用支离破碎的方式处理支离破碎的三代关系，结果就是什么都没说清楚。一会儿黑天朝，一会儿跪舔一下，突然又连黑山羊这样纯西方的隐喻都来了，真的很膈应。郝蕾表演一般，金燕玲不错，唯一的看点 /2.5",
        "upvote": "0",
        "time": "2021-01-31 19:08:28",
        "stars": "2"
    },
    {
        "name": "黑色中分要不得",
        "content": "那段窗户独白是啥玩意？尴尬到死",
        "upvote": "0",
        "time": "2020-06-02 23:17:19",
        "stars": "2"
    },
    {
        "name": "笑笑",
        "content": "尬大过妙，妈的，最烦文艺女青年",
        "upvote": "0",
        "time": "2020-05-24 14:07:53",
        "stars": "2"
    },
    {
        "name": "+",
        "content": "整个片子像一个羸弱老妪地无力控诉，有气无力。",
        "upvote": "0",
        "time": "2020-06-18 01:52:17",
        "stars": "2"
    },
    {
        "name": "八水水",
        "content": "最后的独白毁全部",
        "upvote": "0",
        "time": "2020-05-27 15:21:37",
        "stars": "2"
    },
    {
        "name": "pissimismser",
        "content": "如果不是郝蕾最后的那段告白，可能根本就解不出金燕玲文革时的背景，而那段同学聚会的场景无法想象的失实。为了表达深层的隐喻牺牲太多的细节，尤其金燕玲的台湾腔对白简直像在看话剧让人秒秒钟出戏。甚至金燕玲的台词都有一种从微博抄来的小粉红的经典话术的嫌疑。手持摄影到底是为了表现不安定还是像形成风格也有很大疑惑。对话制造太多云里雾里的冲突，而这种迷惑就是刻意的留白造成的，刻意是因为去掉的部分并不是交给观众想象完成，而是故意营造出冷的氛围。只有最后一段剪辑算是优秀了，下一代离开歌颂的舞台，在我的溢出的春潮里，嬉闹。那么问题来了，这么长的电影是不是还没有南京李先生一首《这个世界会好吗》来得更明白且通透?",
        "upvote": "0",
        "time": "2020-12-21 03:31:24",
        "stars": "2"
    },
    {
        "name": "羊小蛮",
        "content": "如果不是郝蕾肯定一星了",
        "upvote": "0",
        "time": "2020-06-03 15:22:23",
        "stars": "2"
    },
    {
        "name": "丑丑美惠子",
        "content": "两个女主都是我曾经喜欢过，但现在看腻了十分反感的。\n两颗星给小姑娘，其余都是屎，手法不喜欢，深度不喜欢，尤其最后的长段自白。。。。。什玩意啊，这阵子这文艺片拍的。强烈不适",
        "upvote": "0",
        "time": "2020-05-24 07:41:45",
        "stars": "2"
    },
    {
        "name": "长安亚",
        "content": "不像母女，金燕玲是台湾人，尽管没有明显的台湾腔，但是，怎么也不像东北的母亲。跟郝蕾完全不搭，如果不是郝蕾的那一长段独白，看不明白导演到底想说啥。但是，如果必须要一段独白才能说明白，这导演水平无疑是失败的，可惜了郝蕾。片尾那股水，莫名其妙。。。",
        "upvote": "0",
        "time": "2020-11-09 01:16:30",
        "stars": "2"
    },
    {
        "name": "Sunny",
        "content": "拍的现实中真实的黑暗",
        "upvote": "1",
        "time": "2021-02-20 13:59:04",
        "stars": "1"
    },
    {
        "name": "猫呼噜",
        "content": "郝蕾还是那个明明。最后的超现实主义垮掉……",
        "upvote": "0",
        "time": "2020-10-04 19:03:29",
        "stars": "2"
    },
    {
        "name": "RumGreen",
        "content": "唉",
        "upvote": "0",
        "time": "2020-05-17 14:36:34",
        "stars": "2"
    },
    {
        "name": "来年再会可期",
        "content": "自白这么长，是编剧的能力太差。",
        "upvote": "2",
        "time": "2021-11-13 22:04:02",
        "stars": "1"
    },
    {
        "name": "梦鹿",
        "content": "影片为了文艺而文艺 内容表达的又乱又散 后半部分大段独白非常不喜欢",
        "upvote": "0",
        "time": "2020-06-15 13:25:18",
        "stars": "2"
    },
    {
        "name": "瀛台寂",
        "content": "看不懂，看的好累。三星不到。",
        "upvote": "0",
        "time": "2020-05-28 17:27:53",
        "stars": "2"
    },
    {
        "name": "好大的棉花糖",
        "content": "三个女人一台戏，算上随时乱入的导演是四个女人。视点飘忽，人都处于焦灼不稳定的状态。现实题材拍得杂乱无章，对白又僵硬又空洞。强行设置隐喻，而且和情节两层皮。",
        "upvote": "0",
        "time": "2020-05-19 21:15:51",
        "stars": "2"
    },
    {
        "name": "MissAiR",
        "content": "三代人，三个女性，三种需求。描述得非常杂乱，且空洞。想象式的拍摄，却想描述非常现实的问题，信息量非常非常小。我常常带着同一个疑问看中国的文艺片，是不是越不好好说故事，就代表越文艺？！",
        "upvote": "0",
        "time": "2020-05-21 14:18:25",
        "stars": "2"
    },
    {
        "name": "victor",
        "content": "观感不适啊",
        "upvote": "0",
        "time": "2022-06-19 18:22:25",
        "stars": "2"
    },
    {
        "name": "马猴烧酒贾志新",
        "content": "政治上的个人/家国的隐喻，对社会现象的思考问责，后文革时期的孽力延续，原生家庭的不灭阴魂，完全被三代母女之间的谩骂拉扯争吵掩盖，叙事上的失败导致情绪氛围的缺失，最后企图用郝蕾的一段台词来挽回，却只让人觉得无比尴尬。哪怕金燕玲和郝蕾贡献了相当不错的表演，都只让我觉得像两个神经病，丝毫没有理解和同情。",
        "upvote": "0",
        "time": "2020-05-22 00:44:00",
        "stars": "2"
    },
    {
        "name": "崔泡泡",
        "content": "看一半了，真是觉得看不下去了。郝蕾这是演了个啥呀，只看出了姥姥的性格，也不知道想表达个啥",
        "upvote": "0",
        "time": "2020-05-28 12:17:02",
        "stars": "2"
    },
    {
        "name": "芭乐彩也香",
        "content": "补标",
        "upvote": "0",
        "time": "2021-10-18 12:06:26",
        "stars": "2"
    }
]