[
    {
        "title": "如此生活三十年，直到大厦崩塌",
        "url": "https://movie.douban.com/review/14180821/",
        "content": "在《危险的个体》这篇文章中，福柯写下过这样的案例，一个人没有任何征兆，从最正常不过的生活中突然“变异”，成了被主流放逐的“危险个体”。“存在这一类型的疯狂它只通过残暴的罪行而不是其他形式呈现自身”。它就那么发生了，几乎找不出溯源与归因。\n《瀑布》便是讲述了这么一个故事。如果用一句歌词加以概括，那一定是\n。\n罗品文是一家外商公司女高管，她离婚独自抚养一女，女儿18岁上中学，与她的关系若即若离。她感受到从生活四面八方压迫而来的恶意——事实上恶意全来自于她的想象，最后她被查出是自己神经出了些问题……\n当口罩、居家隔离等经典时代元素出现的时候，会立马收到此刻仍在被这段历史裹挟的我们投来的亲切感。罗品文公司效益不行，甚至要求员工带头提出减薪，这都是我们正在经历的荒谬。然而抛却这些独属于时代的元素，其实俩人的关系所带出的问题是共通于历史的。\n影片主角是两位女性，比起女性主义的话题，我想影片更多是提供了一个精神病学方面的典型，也提出了一个很有意义的问题：现代都市中产为什么更容易走向“疯癫”？\n实际上从有现代精神病学以来，人们一直在做的，就是将“疯癫”的、“逾矩”的行为给整合进个体生活的其他部分，并从中找出可以阐释的发展脉络，为他们认为的那群“危险者”画一张有迹可循的脸谱图。然而实际上普通人也会走向“疯癫”。我们甚至都不需要那么多歇斯底里，只潜藏在静水流深的生活中，在许多次平静地忍气吞声后，在可怕的细水流长却一眼望不到头的人生里，个人的毁灭就悄然降临了。我们想知道“声名狼藉者”的生活到底从哪开始与“主流者”、“正常者”的生活产生了些微的裂缝，导致他们变成了这样或那样；但人生总不过那些事，细细扒开来里面才会发现每个人的人生几乎每件事都是令人难以忍受的，但自己也就这么忍下来了——只是有的人忍不了。\n所以回到罗品文身上：她为什么会走向疯癫？我想，是因为她“活着”。只要我们每个人都还在这个充满“积极者”、“成功者”说教的世界里寻找栖身的角落，只要我们可以罔顾满目疮痍的身心去面对每天的太阳，只要我们有那么哪怕微小的一刻感觉到格格不入，那么我们每个人就都是潜在的患者、危险的帮凶。\n现代生活的规训让我们很多时候并不能“做自己”，并且我们无法意识到这种压抑正在悄悄吞噬我们。我们的乖巧、懂事、兢兢业业，终有一天会反噬我们，就像背负了所有人期待的司马光有一天砸开了缸，发现坐在缸中的就是他自己。\n影片中的罗品文，职场里是叱咤风云的女高管，现实生活里和丈夫离婚，与小孩关系总有层隔阂在。身份上的撕裂感必然会将她引向自我怀疑，某种程度上可以说她是《阳光普照》里阿豪（许光汉饰）这角色的另一种延续。他们都有一个共同点，那就是在别人身上花的精力太多，以至于很少问问自己：“我过的好吗？”“我想要什么？”\n她的女儿小静也不得不比其他人早点成熟起来。影片只有一次她几欲爆发出来，那是她对父亲说的：“为什么我要去承受你们的烂婚姻？为什么我要承受这样的人生？为什么是我？”然而这短暂的几秒钟并没有带来什么改变，死气沉沉的生活仍是泛不起一点涟漪。现在的小静，高中还没毕业就要独立起来，替妈妈做决定，照顾妈妈，以后的小静只会更懂事，懂事得讨人喜欢，直到有天她做出让人“意外”的事情而被评头论足：“怎么好好的人会变成这样子呢？”\n然而我们从小接受的教育都是如何去顺从，做别人眼里那个懂事听话的孩子，却从没教过我们如何去反抗本不愿去接受的命运。从很小开始，我们就已习惯巨石压胸口的感觉，却从不去想有天这石头会压垮我们。更有时候，我们还挺会自我安慰的，“哎呀，人生不就这么过嘛，大家都这么过来的呀”。于是觉得，好像怎样都去接受吧。于是习惯了隐忍而痛苦，习惯在历史的光圈里渺小如蝼蚁的我们，再多蜷缩一点。\n“瀑布”这个意象只在影片快结束的时候，罗品文才向女儿提起，之前一直在她耳边轰鸣的声音，变成了溪水潺潺的声音，那时她才知道，原来那就是瀑布的声音。就像是对待生活的态度，越深陷其中，越能感受到生命有一种潜移默化腐蚀人的力量，在巨大的静默中，你感受到的都是无能为力——当你站在瀑布底下的时候，你被水流猛烈地冲刷犹如刀刮在身上，轰鸣的声音在你耳边爆裂开来，你是受不了的。但是当你远远地观赏瀑布，你才能咂摸出它自然的美来。对待生活太过认真的人，总没玩世不恭者过得舒服。\n其实影片里还有一处“瀑布”，那便是遮盖大楼的巨型蓝布。它隔绝了阳光，也隔绝了人内心的阴暗面，而这条静止的“瀑布”让这栋大楼像一块硕大的墓碑，墓主便是所有现代人。实际上，现代人所有可能给生活的热忱，都在规律与规划中被消杀干净，只有“傍晚六点下班，换掉药厂的衣裳”；只有“一万匹脱缰的马，在他脑海中奔跑”。\n个人公众号：Imagine Heaven。"
    },
    {
        "title": "救活那个台湾同胞",
        "url": "https://movie.douban.com/review/14193830/",
        "content": "坐标台湾台北，贾静雯是独自抚养高中女儿的离异女性高管，在疫q经济下行、公司业绩下滑、高管集体减薪的背景下，迫于房贷、车贷、女儿、家庭、工作各方面压力，贾静雯精神破防患病住院，最终失业。生活就是这样突如其来、毫无征兆的要把她按在水里淹死。\n出院后，母女位置转换，高中的女儿王静担起了照顾妈妈和家庭的重任，并不得不接受缺失父亲的事实。贾静雯逐渐康复，找到了新的工作，交了新的男友，母女变卖房产换了一处新的小家，女儿考了大学且有惊无险的躲过了泄洪事故。生活的另一面又将水中即将停止呼吸的母女救起，虽然二人身上都湿漉漉的，但好在天已放晴可以晾干。\n这便是钟孟宏讲的关于《瀑布》的故事。一个大厦崩塌又建起陋舍的故事。\n人类社会高速发展太久也病了很久，社会里病态的人们都在勉强支撑，一次wenyi引发的连锁反应会使本就病态的人彻底崩溃，应该说任何一件小事都能引起这样的连锁反应，这就是人类社会体系或单个人生脆弱的地方。\n钟孟宏就是利用这个社会大背景下，病态的调调去窥探一个破碎家庭里的母女。起初他手拿大棒用阴森惊悚的调性一下下将母女击倒，然后又开始拿着狗血喷洒温暖，一次次救母女出生活的泥潭。从此母亲为了女儿活，女儿为了母亲生。\n电影前半段强行拆楼，后半段强行盖屋，这生活的两面让人死去活来，但《瀑布》终究还是拍给想活的人看的多一些。因为想要活下去的人，无论如何总是要活着的。最终钟孟宏还是想让观众体会病态社会中残存的一点点温暖。\n假如剧情这样写，离婚失业精神崩溃的贾静雯出院后，新工作被领导潜规则，卖房产被贱卖1000万，女儿毕业旅行被洪水淹死，那贾静雯只能继续发神经病，最后自杀了。\n所以钟孟宏强行在电影后半段给这对母女安排了“贵人们”，病友之间的相互安抚，好心的超市领导辅助她们生活，好心的中介经理避免卖房受骗，就连女儿都能劫后余生。大概是想给生活一点点希望吧。\n我们就是那样孤立无援，既不能摆脱生活对我们的恶意，也不能推辞生活对我们的暖意。看着直播洪灾新闻的贾静雯奉献了一次影后级别的表演，女儿的生还就是她活着的最后希望。\n如此生活30年，直到大厦崩塌；再次生活30年，最终瓦房垒起，住在里面的人坐看生活的瀑布一直流，直到活到死。钟孟宏杀死了那个台湾人，又救活了那个台湾人，这是生活最后的温柔。\nPs.实际上豆瓣现排名第一的影评和我最初想法立意大体一样，都是听万青的人。大厦崩塌，万马奔腾，这就是生活。我这就是随手一写，人家写的真挺好，所以安利一下。"
    },
    {
        "title": "钟孟宏多伦多电影节Q&A",
        "url": "https://movie.douban.com/review/13873751/",
        "content": "Q：是什么吸引您去创作关于家庭的故事？\nA：事实上我在拍完《阳光普照》后就对家庭电影有点反胃了。去年我听一个从哥斯达黎加回来的朋友讲他女儿的故事，讲他女儿生病，他照顾她，最后女儿因为去hiking被水冲走。他的故事非常感人，他在我面前讲了三个小时完全没有停下来。但是这不会让我想拍这个电影，只是觉得它是一个非常感动、非常哀伤的故事。直到我看到了蓝色的房子，那个房子让我非常震惊，我觉得在2020年virus开始起来的时候，mask把人与人之间的关系隔绝出来。所以对我来讲，《瀑布》已经不再是一个家庭电影了，它关系到去年的生活里面被隔离，被压抑，人与人之间被推开的一种非常强烈的距离感。\nQ：剧本的创作过程是先写一个母女之间的故事，然后把这个故事放在疫情期间，还是开始的创作意图是就是想写一个与疫情相关的故事？\nA：我这个脚本写到一半的时候就已经要放弃了，因为刚开始的剧本是妈妈照顾小孩子，小孩子一直生病到底，写到后来的时候我想干嘛要写一个妈妈照顾小孩的故事。很原始的想法是，我们把整个故事放在疫情下的台湾，想用一个最亲密的家庭关系来反映整个时代里疫情的问题还有人际关系。后来我写到一半还是没办法接受讲一个family的故事，是妈妈在照顾女儿，我觉得这样下去我会预期到故事会怎样走向。直到我去做田调，要research，去一个医院的时候看到了窦加那幅画，我才发现说，应该不是女儿生病，应该是妈妈生病才对。所以中间我突然有一个转折，变成前面是妈妈的幻想，事实上是妈妈生病，最后是女儿照顾妈妈。有这个想法的时候我真的蛮开心的，而且我很快就把剧本写完了。\nQ：您是出于什么缘故想以女性视角写一个故事？\nA：我在拍完《阳光普照》的时候我太太曾经告诉我，“你会拍一部电影吗？没有帮派的，没有黑社会的，没有人死掉的也没有人流血的，没有人被砍头或是手不见的，而且是以女性的角色来拍的。”这当然这是一个笑话，她觉得我只会拍一些男性电影，gangster movie，很暴力啊，但是我后来想一想，当时听到我那个朋友讲完故事以后，我真的决定要拍这个电影的时候，我从来都没想过要用男性的角度来讲这个故事，而且我需要这个片子里面男性的戏是非常少的，纯粹用女性的角度，母亲跟女儿之间。因为在过去，台湾男人都在外面，真正看到小孩子成长的是妈妈，小孩从学校到出社会，都是以妈妈的角度来看待。很重要的一点就是我自己也有小孩，我的小孩也是女儿，我发现女孩子的心思，她们那种坚强，是我们男生非常难想象的。我觉得用两个女性来表达亲子关系，力量应该会更强。\nQ：您通常是自己做摄影，但会用中岛长雄的名字，为什么这次决定用真实的名字？\nA：曾经有人问过我这个问题，我都告诉他们：“中岛长雄因为疫情的关系，在日本不会再回来了。”但我真的想法是，我在拍完《阳光普照》的时候，我就觉得我要改变，我觉得改变不是说内容要改变，我觉得整个拍摄形式完全要变得不一样。所以我这次的变化是在摄影上完完全全跟以前不一样，整个拍摄方式，镜头运用，甚至那种不安定感都做了很大的改变。在镜头上会使用一种很固定的，一个镜头一个镜头慢慢拍慢慢拍，不断地很有耐心地一场戏一场戏很多镜位很多镜位一直拍一直拍。我希望这个片子剪出来后不是一个非常slow pace的文艺电影，我是希望它是节奏非常快的，而且有一些影像上的不同变化。"
    },
    {
        "title": "这才是最适合春节档的电影",
        "url": "https://movie.douban.com/review/14225085/",
        "content": "原载于【第十放映室】\n春节档票房大战正酣，好不热闹。可要我说：无缘大银幕、年前刚刚上线的《瀑布》才是最适合这个春节的电影。\n可比起众声赞誉、成功破圈的《阳光普照》，钟孟宏的这部新作却备受冷落。不但关注者寥寥，口碑也较前作相去甚远。同样是某影展最佳，待遇缘何大相径庭？\n从豆瓣短评中，我们不难概括很多人对本片直观感受不佳的原因：\n一是同刻画群像的《阳光普照》比，《瀑布》的焦点始终是母女二人。因为“格局”小，戏剧冲突与悲剧色彩均下降不少。\n二是就拍这样一个小家庭，在调性把握上也是不伦不类：能从暗战撕逼的惊悚片转向守望相助的鸡汤片，这让一些人很不适应。\n三是与电影无关的一些现实因素在作祟：《瀑布》所展现的疫情防控、阶层跌落和生活苦难在海峡对岸的我们看来简直是“小巫见大巫”。在真正的人间惨剧面前，《瀑布》那点儿小资产阶级的空虚迷茫似乎不值一提。\nOK，且先不管这三种意见对不对，我们简单归纳一下：第一种，针对的是剧作；第二种，面向人物情感；第三种，是讲主题表达。我们不妨分头讨论。\n先从剧作入手。说到剧本，虽然同属某展最佳，但《瀑布》有一个奖却是《阳光普照》没有的——那便是最佳原著剧本。这个故事若真像一些网友说的那样单薄，那某展评委的眼光真是堪忧。\n那么，这出小家庭的悲喜剧到底比大家庭的悲情史强在哪呢？依我之见：它是靠“一语双关”的高概念胜出。\n一语双关的概念设计在《阳光普照》中只局限于片名的谐音梗——影片的英文名是《A Sun》，在英文中：Sun与Son的发音相同。\n“儿子即太阳”是个需要调动想象力的抽象概念。但到了《瀑布》，钟孟宏匠心独运地打造出一对可见可闻的直观概念——“蓝色”与“瀑布”：它们一为视觉、一为听觉，是贯穿全片、相辅相成的一组高概念。\n先说蓝色。\n蓝色是忧郁和死亡的颜色。“blue”一词，本就有忧郁、悲伤之意。以蓝色调的大量使用来表达主题，大家可试回想一下基耶斯洛夫斯基的影史经典《蓝白红三部曲之蓝》。\n看得出，钟孟宏的摄影风格受基氏影响颇深。在其前作《阳光普照》中，我们同样能看到蓝色对人物内心和电影主题的彰显作用：\n乌云蔽日的天空、深夜无人的驾校、关闭幼子阿和的辅育院宿舍皆为蓝色，尤其是长子阿豪坠楼的那个夜晚——悲伤父母的面容消融在愁云惨淡的一片深蓝中。\n而到了《瀑布》中，蓝色有了更新、更明确的指代：它是口罩的颜色，象征着新冠疫情本身。\n最明显的视觉暗示来自罗品文和小静住所外悬挂的蓝色帆布：这是一个巨型口罩，将人与世界隔离。冷漠都市的寂寞人心，因隔离而更加疏离。\n宅在家的品文与小静朝夕以对以致矛盾暗长，加上失业的影响、经济的压力终导致品文的病情急剧恶化。恰如钟孟宏所言：“《瀑布》已不再是一个家庭电影，它关系到去年的生活里面被隔离、被压抑、人与人之间被推开的一种非常强烈的距离感。”\n直到大楼拉皮整修的工程完结，帆布缓缓落下，溢满整个客厅的湛蓝色才一扫而空。取而代之的，是往昔重现的“阳光普照”——蓝色消退之际，正好也是品文病愈后找到新工作，渐获新生之时。\n另一个重要的蓝色意象是品文病友口中提到的法国画家德加的画作《风景中的赛马》，她说：原作本来是张缤纷的水彩，阳光洒在每个人身上。但这幅画挂太久，颜色都退了，只剩一片蓝色。\n“褪色的水彩”无疑象征着疫情笼罩下的芸芸众生，他们的生活失了颜色。频繁的隔离与封锁加剧了社会的原子化，放大了无处可诉的孤独：“不知道从哪来，也不知道去哪里”似乎成了每个无助之人无法逃避的宿命。\n从将蓝色调作为表达主题的视觉手段到将蓝色包裹成一个影射疫情本身的高概念，钟孟宏的影像功力在《瀑布》中更上一层楼。我们看到：\n被拆卸下的蓝帆布呈下坠姿态，而“瀑布”也是下坠的。恰如“蓝色”=“忧郁”，在英文中，“瀑布”与“下坠”的单词都是“Fall”。\n“瀑布”究竟是什么？是无可追回的往昔、无从掌握的当下、无法预测的未来，是不断下坠却无计可施的人生。对品文来说，她先是失去家庭、继而丢了工作、最终连自身健康也丧失了——她的人生就是一场无情直落的“瀑布”。\n然而，作为高概念的“瀑布”仅仅是靠贾静雯的台词来加以明示么？钟孟宏对“瀑布”打通了视与听的任督二脉，“瀑布”既是幻听、也是幻视。这为全片带来一个首尾呼应、真假莫辨的剧情架构。\n怎么说？瀑布，就是水，就是病友口中“偶尔飘来一阵雨，点点洒落了满地”（蔡琴的《抉择》）。\n影片开场不久，“明明没下雨，却以为下雨”的品文冲出家门寻找女儿——这是她脑海中的瀑布声音外化为暴雨的视觉形象，更是她对女儿未来遭遇洪水袭击的一次“预见”。所以，你能一口咬定品文只是单纯的失心疯么？\n再配合稍后的“果真有蛇”情节，我们会发现，品文在发病期间反而能窥见到隐匿在暗处的人间真实，却无人重视。“幻想成真”其实是影片非常有意思的设定。延续这个思路，我并不认同有人认为片尾出现的女儿获救场景是品文的幻想——虽然那出自她的主观视角。\n因为我们要留意到钟孟宏之前给出的画面信息：小静先前穿过一件特别的T恤——上面印着“Don’t Sweat it”（意为“别担心”）。我们能清楚地看到在结尾的搜救画面中，小静穿的就是这一件。\n你若说是品文对这件衣服特别有印象便于她“幻想”或是钟孟宏在片尾想保留以往作品的残酷黑色，故意留下一个不确定的结局让人惴惴不安，我是不同意的。\n说到雨天，在《阳光普照》中只被赋予寻常的表意：预示着即将到来的灾难和厄运。片头的砍人案、菜头被阿和的爸爸撞死都发生在滂沱大雨的夜晚。从渲染氛围的外景到“雨天”=“瀑布”=“洪水”的文本内核巧思，钟孟宏对天气的提炼赋能之功更加高妙、天气与具体情节的联动也更为紧密。\n就像较之《阳光普照》中频频对准天空、大同小异的浓云蔽日，品文与女儿卖房之前的空镜头是这样的：乌云将地上的房屋逐排吞没——这预示着她们即将被黑中介所骗，差点将房子贱价出售。\n另外要特别提及影片开场的那个固定镜头：金色的阳光打在蓝色的大楼上，这是人心发出的微稀光亮与笼罩城市的深蓝之间的较量。再看马路上车流滚滚，一群行人待红灯变绿后有序通过——\n对此我们很容易想起阿和爸爸在《阳光普照》中面对众学员的演讲：“人生就是一条路，红灯就停，绿灯时慢慢走，人生路就会平平安安”。这是一个极其高明的开场和致敬。同样是拍天气、同样是第一个镜头，《阳光普照》中的雨中骑行便相形见绌。\n说完了“蓝色”与“瀑布”这一对视听高概念，接下来让我们探究一下片中的人物关系。\n影片故事改编自钟孟宏友人的真人真事。钟孟宏以往的作品一向关注不完整家庭的人际关系，但这些作品重点描绘的都是父亲角色，不论是《阳光普照》的陈以文、《失魂》中的王羽还是《第四张画》的戴立忍。\n《瀑布》是钟孟宏第一次深度刻画女性角色和呈现母女亲情，男性退居其次。就像他自己所说：“我需要这部片子里面男性的戏份非常少，纯粹用女性的角度，母亲跟女儿之间。”\n那么，要如何表现母女的情感羁绊与复杂关系呢？\n这就说到那个让很多人诟病的从惊悚片到苦情片的类型“反转”。反转的，其实是妄想退场后二人的真实关系。这一不确定叙事的高明之处在于：通过大量前后呼应的情节互文，让先前所有的不确定归于确定。\n比如：导演不厌其烦、屡屡强调的母亲催促女儿走出卧室的情节，在后来母亲确诊思觉失调后用了一场戏加以回应：是女儿做的牛腩饭并催促母亲开门。由此我们便可知道，餐盘上的“bitch”也是母亲所写。这在之后母亲怀疑女儿偷窃存折的一场戏中又有呼应：当时正处于发病期的母亲口不择言地称呼女儿为“贱人”。\n另外，独坐客厅的女儿向母亲抱怨“我好像生病了”这幕，我们很快通过后来的情节得知“患病”的其实是母亲。而她之所以向前夫提及女儿“生病”一事，是因为内心深处对自己的抑郁症状有所认识，变相地寻求帮助。\n所有这些互文段落，几乎都在前30分钟内完成，可见钟孟宏考虑之周祥、叙事效率之高。\n父亲一角看似鸡肋，其实非常重要。他是母亲心头的病灶：他的出轨与缺席对母亲的女性魅力是一次重大打击，使她从此无法放下对过去的期待。\n记得后来卖场同事不经意的那句“你年轻时一定很漂亮”的恭维吗？钟孟宏为什么要特意说出这句台词？是因为父亲已证明了母亲作为女人的失败、而失业又进一步证明了母亲能力的失败。\n所以我们看到，在与卖场经理的应聘谈话中，昔日的白领主管已变成一个信心被完全摧毁的落魄妇人——贾静雯闪躲的微表情与结巴的话语将人物的复杂内心诠释的惟妙惟肖。\n母亲的心理畸变过程交代的详实可信。与之配套：女儿对母亲由疏到亲的情感转变也必须令人信服。这除了归功于王净与贾静雯并驾齐驱、能量暗藏的表演外，钟孟宏特意安排了两次“局外人”的闯入视角来催化母女感情的升温。\n第一次是当小静了解到父亲的出轨真相、发现自己还有个弟弟之后，她的感情立场迅速转向了母亲一边：因为离婚时间只有三年，父亲属于婚内出轨。她几乎一夜长大，承担起照顾母亲的重任、第一次主动为母亲买餐。但这时的她尚不清楚具体在精神层面该给予母亲怎样的支持，就像母亲因为家里来了一群同学而感到不悦后，小静会以“如果你好好的，怎么会跑到外面去淋雨”的话刺痛母亲。\n所以虽然有了身体上的照料，母亲的病情还是加重了，直到房屋失火二度入院。这才有了许玮甯饰演的陈医师适时的再次介入，她提醒小静：最要紧的是理解母亲，多站在她的角度，不要一直否定她。\n于是我们看到：开了窍的小静终于懂得了该怎样与病人相处。当母亲幻想再次发作时，她不再急于否定，而是配合母亲演了一出“撵走卫兵”的好戏；当母亲抱怨自己连个鸡蛋都剥不好时，小静马上补充道：我也剥不好；而听到母亲一遍又一遍提醒自己带上悠游卡和钱包时，小静也没有表现出不耐烦。\n心病还需心药医。女儿无微不至的关怀这味药，钟孟宏下的料很足。美中不足的是另一副药：来自陈以文扮演的卖场主任。\n虽有餐桌戏、搬家戏等桥段来铺垫二人的情感，但这份感情还是令人难以信服。对主任来说，对品文萌生爱意是合理的：因为品文谎称自己的老公已死，这第一时间勾起了他的伤心往事，加上日久生情。\n但对品文来说，动心的理由则很不够：这与品文所处的阶级人群和对前夫的难以释怀相悖。作为一个昔日“人上人”的白领阶层，她的眼界决定了不会轻易接纳一个卖场经理。否则她不会下岗之后还执意蹲守在昔日的办公大楼。\n当然，男女之情在《瀑布》中不是最主要的，钟孟宏刻画出了此前从未涉足过的母女情深已经难能可贵。《阳光普照》的感情线虽多，但我们不妨回忆一下：除了爸爸对阿和从仇视到接纳的父子情外，那里面的母子情、兄弟情乃至阿和与小玉的爱情，铺垫同样不够。\n尤其是表达狱友之情、众人齐唱的《花心》，其实颇为突兀。在《瀑布》中，它又变成了魏如萱兀自独唱的《抉择》：类似的表达都过于直给，或可采用一种更含蓄的点题方式。\n讲了这么多情感，《瀑布》只是一段走出过往与痛苦的私人诊疗记么？这么想的话，未免小看了钟孟宏。《瀑布》不是一部以疫情为背景的家庭戏，它的主题就是新冠疫情。\n贾静雯饰演的罗品文一角不单单是她自己，她代表着疫情下的每一个普通人。\n这么讲，或许有的读者会不服气：总不能因为钟孟宏使用了个“蓝口罩”的高概念，就将它捧到这个程度吧？别急，除了蓝口罩外，片中的“新闻”这一要素同样不容忽视——电视里的社会新闻每每与品文当下的私人经历高度契合，所以我才说：品文只是为疫情所苦的芸芸众生的一份子。\n当品文与女儿的关系愈发紧张，自己的病情初现端倪时，电视中播报“新冠病毒正以惊人的速度传播”；当保姆探望小静，俩人在餐厅吃饭时，电视里放着民众争抢口罩的新闻；而在品文找到工作、生活向着好的方向发展时，电视里播放的恰好又是昔日繁华的商业老街解封......也就是说品文个人罹患的疾病史与广大民众遭遇的疫情史步调一致。\n而在影片结尾，社会新闻干脆直接与母子俩的人生融为一体：小静与其他七个同学一起被大水冲走，搜救队员全力寻找他们——像极了疫情期间那些救死扶伤的白衣天使。“无预警泄洪”的水坝就是说来就来、卷走数百万人生命的病毒。\n影片以《瀑布》为名，其实身处闹市，哪来的瀑布？瀑布，藏在每个人的心中。平静的生活原本就像品文家中的题字一样“流水不腐”，直到突如其来的疫情将其扭曲成了洪水滔天。\n两年前的这场大疫，不知不觉间改变了全人类的生活，影响绵延至今。想必很多人在午夜梦回之际，耳朵里都会时隐时现出那个独属于自己的”瀑布轰鸣”，那是生活中湍急的暗流与可怕的偶然——摊上它的概率只有千万分之一，可一旦被它寻上，瞬间就能吞没一个人的所有幸福。\n如此时代，岂有不病之理。除了医院里同病相怜的病友们，大家应该还记得超市那个与品文起争执的老头吧？若非经济拮据与生活压力，谁会无端患上“强迫怀疑症”，与一袋饼干一较短长？\n面对时代的洪流，个体是独木难支的。我们发现，在迎战疾病的康复之路上，虽然母女二人同心协力、守望相助，但生活的最终起色也少不了一路上的贵人相助：\n品文离职成为“工闹”，上司非但不报警还奉上6个月的薪水；她煮饭失火致家里成一片泽国，原先的佣人不计回报地打扫收拾；品文孤独一人住进医院，却遇到惺惺相惜、主动开导的病友；而当品文寻找工作时，命运又安排给她一位善解人意的大龄暖男；当小静经验不足差点被骗时，又是那个看似最油腻、最滑头的主任及时揭开下属的圈套......\n没错，《瀑布》其实很主旋律，而这样的人生境遇也未免太理想化。品文的个人遭遇虽然不幸，但社会交往却顺遂得一塌糊涂——这在现实生活中，可能吗？\n但你又要钟孟宏怎样呢？在疫情这一主题上，也捡拾起前作的阴冷与残酷？让品文遇到一个像《阳光普照》中菜头那样的人，将剩下的钱也骗个精光？或让女儿和她同学在洪水爆发中死去？\n也不应该、不至于吧。有句老掉牙的话叫“隔离疫情，不隔离爱”。每个人都不是孤岛，哪怕在新冠肆虐的城市，再隔离、再封闭，总会有人与你互动并伸出援助之手。\n不管是作为讴歌社会有爱、人间温暖的主旋律电影，还是作为描绘疫情本身的电影，《瀑布》都是当下华语影坛难得一见的好作品。\n我们想看到能反映当下、与普通人的情感命运深深共鸣的电影。\n就像《瀑布》虽借陈主任之口抛出一句“未来会怎样，没人会知道”的负能量，但一转念，钟孟宏却始终无法狠下心来。\n他用贾静雯的话向平凡的我们送上最大的正能量：“我会努力好起来，和你一起生活下去。”"
    },
    {
        "title": "没有一场雨是会永远下着不停的",
        "url": "https://movie.douban.com/review/14436825/",
        "content": "瀑布。\n用这个意象去形容电影女主罗品文的中年生活，再贴切不过了。\n影片开头的罗品文，是住在台北松山区品味高雅的奢宅、开着Volvo XC40出入于高档写字楼的外商女高管，精致干练的形象，很容易让人把她和同样是贾静雯出演《我们与恶的距离》里的宋乔安重合在一起。\n但也仅有开头如此而已。\n在高山上奔涌的水流，那些阳光下闪光的浪花，以为它的旅程会永远这样明澈而没有尽头。但就在某时某刻，一道悬崖毫无预兆地横亘在眼前，然后，汹涌的山泉与河流就只能随着悬崖急转直下，在巨大的轰鸣声里与河里漂浮的浮木、夹带着的土沙一同坍塌坠落。\n在最短的时间里，罗品文的人生像瀑布那样一落千丈。\n她的公司在疫情重压和不景气的经济环境下开始减薪，打开电视，新闻上每天都是关于疫情的报道，人心惶惶，最终连女儿的班级也不能幸免，出现了确诊患者。被迫居家隔离后，处于叛逆期的女儿与她的关系愈发剑拔弩张，而她也在被蓝色施工幕墙窒息包裹中的公寓楼里，度过一天天暗蓝色的晨昏，精神开始崩溃失调，幻觉在眼前不断出现。最终，病情严重到家里因此而失火，而她也到了需要住院治疗的程度。\n外人称羡的工作自然是没了，但每个月各种贷款和账单却依旧紧咬在身后不放。而她心中那有如最后一根救命稻草般存在的前夫，也早已有了自己的家庭和新的生活。\n隔着屏幕，我们审视着罗品文和女儿小静的生活，那种扑面而来的压抑感有如切肤般真实。\n钟孟宏太会营造这种在琐碎生活里，用最平静的语气讲述一个人、一段生活像无声溺水般、慢慢绝望而消蚀死去的窒息氛围了。\n《阳光普照》里让我印象最深刻的一段，就是许光汉扮演的阿豪，每天像其他普通的少年一样，上补习班、和女生去逛动物园，看不出一点点的异常。然后这样的他，在某个平常的夜晚，平静地洗漱穿衣后，无声无息地趁着黑夜从高楼一跃而下，和整个世界不辞而别。\n《瀑布》也一样，用许多寻常的日常语言，去组织那些在平静水面底下逐渐冰裂的碎痕。\n街头川流不息的人行道、阳光下摇曳的公园绿草空镜头、透过百叶窗交织覆盖在角色脸上的蓝色光影，我得说，我真的很喜欢这部电影构图优美、色调冷静精致的摄影，还有卢律铭的配乐，也完美契合了那种优美和缓中沉默枯萎的气质，时而在配乐的催动下，甚至陡然有了惊悚片一样的气氛，让我想到了中岛哲也的《告白》，如此唯美易碎的日常。\n贾静雯的演技也在《我们与恶的距离》后，显然有了更深层次的细腻进化。\n电影中段的她，憔悴、苍白，神经质的眼神与举止，代入感太强。\n她真的是一个很厉害的演员，当年在《倚天屠龙记》和其他电视剧里看到的她，用一身自然的灵气去驾驭角色，充满甜美的少女感，那样的气质和人到中年后、她再出演的凌厉高冷的女强人截然不同，却都同样拥有让人丝毫不觉违和的说服力。这样的她，大概是每个女演员所向往的状态，优雅地转型，老去亦美好。\n我最记得她面试超市理货员的那一段，罗品文双手抓着包，口罩上的眼神游移闪烁，她的头略低，有点驼背，畏畏缩缩的模样，因为需要撒谎，亦或是不得不去面试这样一个之前的人生里绝不会想到要从事的岗位而紧张、自卑、不安混合在一起的情绪，如此真实可信。\n当陈以文问她，“家人对你出来工作没意见吗？”\n她顿了一下，说，“我先生……我先生在几年前就过世了。”\n那一刻，不管是打光效果也好，还是演技也罢，她黑色瞳孔中的光真的散去了，随后她抬起头，眼眸里才又恢复了高光。其实在那个瞬间里，她的前夫和他们曾经有过关于过去的种种存在，在她心中是真的死去了吧。\n只有抛弃过去，才能拥有新生。\n瀑布的生命力，并不会因为坠落而彻底消亡。\n电影后段，罗品文和女儿搬了新家后，她意识到耳边幻听轰鸣到的是瀑布的声响，终于学会和现在的自己宣告和解。\n因为瀑布的尽头不是悬崖，而是换了另一种方式的流淌，它会继续汇成溪流、不停蜿蜒向海。就像我们每个人的人生，只要没有走到尽头，无论经历高高低低多少起伏，生活总还是会继续向前。\n有的人说这部电影的表达太过俗气浅显，缺乏《阳光普照》的张力与曲折，那种经历黑暗却依旧拥抱光明的剧情，像是加了标准化调味剂的一锅鸡汤，我们早已在很多其他影片里见过太多类似的套路。\n确实如此，这部电影有许多地方刻意得像一篇高分的中学命题作文。\n比如电影标题的《瀑布》、笼罩在公寓外墙的蓝色幕布，如果用阅读理解去分析，分别代表什么，拆下幕布的转折代表罗品文重新拥有生活的力量……之类的。\n被吐槽的还有魏如萱的演技，和许多人说角色们的很多台词太过于做作而不接地气（但我之前去台湾，大概是文化环境不同，那边许多人讲起话的方式真的就和电影里一样，温柔客气，带着莫名知性和文艺气息的台词质感。）\n各种前后对比的呼应手法，种种为了剧情需要的生硬突兀感，像是小静开头带着些许少女时的叛逆漠然，然后在妈妈生病以后，一夜之间却忽然变得乖巧懂事，独自扛起了所有，成长上并没有明显的过渡。而之前那么精明干练的罗品文，人到中年，却似乎完全没有任何积蓄和支援，生了几个月病后就只能卖房度日，财务状况令人堪忧，电影中也完全没有关于她其他家人和朋友的介绍，似乎也不太现实。当然，这有如孤岛一样孤独无援、无处倾诉的生活状态，或许也是让她崩溃的起因。\n但我仍然喜欢这样俗气而美好的剧情展开。\n毕竟，在我们眼下身处的如此一个灰色黯淡的时代，睁开眼往往看见的就满是些人间苦难，有时候闭上眼喝一碗鸡汤，重新相信生活里所有受难的姿态终将迎来救赎，并不是什么坏事。\n我当然知道这世上有许多坏事是无法变好的，有许多尽头遇到了就真的是尽头了，就像林奕含写过的那样，“ 我宁愿大家承认人间有一些痛苦是不能和解的，我最讨厌人说经过痛苦才能成为更好的人，我好希望大家承认有些痛苦是毁灭的。”，但如果连憧憬希望的意愿都不存在了，我们的生活还有什么可以向往的呢？\n电影里有许许多多让人会心一笑的小细节，那些都是遍布在乏味生活里不时的闪光与花火，正因如此，因为那些平凡琐碎却温暖的普通人和不值一提的小事，我们才知道一切还不至于变得绝望。\n商超的大妈们，会在午餐时笑着评价罗品文，说她是我们的“商超之花”。\n看起来一脸奸诈圆滑的中介经理，原来却人不可貌相，生生帮母女俩抬高了卖房价一千万。\n外表木讷呆板的陈主任，热心地帮着罗品文她们搬家，在街道指挥时喊着让路人倒车，“你有没有考过驾照啊？”，这个彩蛋一秒就让人串戏到陈以文他在《阳光普照》扮演的老本行驾校教练。\n哦，还有那条蛇，大概是全片让人看得最舒心的情节了。\n小静早上起床，看见妈妈又在客厅坐了一整宿，脸色憔悴，言语异常，说她看到了一条蛇爬进了客厅。看她那副神经质的模样，相信每个观众的心都和我一样又揪了起来，以为病情已经稳定了不少的罗品文忽然又犯病了。\n而后消防队赶到，真的从电视机底下时抓到了那条黑白相间的银环蛇时，看着物业大叔吃瘪被打脸的表情，我真没想到有一天我会因为一条蛇的画面而感到如此欣喜畅快。\n韩寒说过，世界上最美好的词语是“虚惊一场”，真是如此。\n失而复得的情绪，会让人重新珍惜当下所拥有的美好，电影的结局就是最好的诠释。\n当我看到女儿被大水冲走时，整个人瞬间傻眼了，以为这部电影将要以打碎所有重建的美好作为胃疼的结局，去表达人在生命的洪流面前有多无力无助。我甚至开始怀疑这部电影拥有什么超自然的设定，比如一直在罗品文耳边轰鸣的瀑布声其实是预知到女儿悲剧命运的轰然水声……幸好不是（虽然这个结局又和上述一样，多少过于刻意突兀了）。\n新闻画面里出现了被救助的少女画面，虽然脸打了马赛克，但妈妈一眼就能认出那是女儿的衣服，“Don't Sweat It”。\n罗品文看着屏幕画面，光在她眼神中打转，她念出女儿的名字，电影打出巨大的片名，就此结束，留下每个观众在电影散场后，用自己的角度去评价和审视电影，以及我们生活的本质。\n生活的本质是什么呢？\n大概没有答案吧。\n一千种人就会拥有一千种人生，而地球上有快七十亿人了，高楼大厦，海洋与山林边缘，许多我们永远未能踏上的地方，无数人都在生活着，在孤独旋转着。\n我们都一样在琐碎的尘埃里摸爬滚打，却没有人能经历他人之苦而感同身受，唯一的选择，也只能像水流一样被动着不断向前，即使远方充满未知的迷雾，不知道是会有悬崖、还是礁石，是高山还是低谷在等着。"
    },
    {
        "title": "《瀑布》藍色的鍾孟宏我喜歡",
        "url": "https://movie.douban.com/review/13947426/",
        "content": "的確靠賈靜雯的輸出支撐全片，前段極度毛骨悚然，後段情節如《陽光普照》一樣變得鬆散，花費一半的片長呈現重新整頓生活的母女倆，本來我還在想：鍾孟宏拍普遍級我才不信，結局就......好樣的。\n\n我不知道剪接前的劇本長啥樣，《陽光普照》是3.5幕劇；《瀑布》是2.7幕劇。\n電影將時間濃縮成好幾場戲，我在觀賞時偶爾會回憶高三學測前看《失魂》那種碎片感。\n\n喜歡鍾孟宏電影的肅殺氛圍、還有美好的攝影，中島長雄消失後，《瀑布》畫面變得藍色與柔和，這幾年zoom in用得少dolly in用得多，證明鍾孟宏說的改變創作方式：以帶領情感取代撕裂情緒\n\n在城市你不會有絕對的被孤立時刻會有人與你互動，工作夥伴和家人是相處最久的兩個群體可是習慣之後的隔閡感會成就一種隱形病疾，《瀑布》沒有表示主角的精神問題從哪來，我個人解讀是：\n\n「角色們戴上口罩後唯一可看見情緒的雙眼就是癥結點吧」\n\n\n我也在家樂福上班喔，叫我怎麼不迷鍾孟宏的電影"
    },
    {
        "title": "瀑布轰隆作响，生活如一个巨大漩涡",
        "url": "https://movie.douban.com/review/14177569/",
        "content": "“不要再问我好不好，可以吗？我会努力好起来，和你一起生活下去…”\n静如死水的生活因为突如其来的疫情崩盘，被蓝色防护布覆盖的大楼窗户，不知从什么时候开始变得透不进一丝光线。曾几何时，爱人还恋着，亲人还相依偎，还是…这一切美好的生活，早已停止在游乐园大门关闭的那一个下午？\n从《大佛普拉斯》、《阳光普照》、《同学麦娜丝》，再到去年的这部新作《瀑布》，钟孟宏导演依旧在讲他和他朋友们的故事，可我总觉得那么像在讲此刻正发生在我、和我朋友们生活里的事呢？\n小静家墙上悬挂着黑泽明监督的《电车狂》，是导演用彩色来讲黑色的世界，\n而品文在医院看到窦加的画《骑师们》，原本鲜亮的油彩早已褪去，只留下满画的蓝色线条，勾勒出“不知从哪里来，又要去往哪里”的骑师们。\n“偶尔飘来一阵雨，点点洒落了满地…”品文那个狂奔的夜晚，不是被雨打湿，而是被“瀑布”淋了头——\n“你真的还会想念他？”\n“会啊，我真的会想念他，但不会想要听见他的声音了”\n魏如萱同贾静雯在医院和卖场的对手戏真的非常好看，两人患上“思觉失调”，一人听到温柔男声，一人听到瀑布的巨大轰隆声，病症突然到来又突然离开，就像不知道怎么开始的生活，某一天却突然要离开，继而又开始另一种生活方式。\n品文向付款捣乱的人发泄，就像当初骂着丈夫“只是一个提供精子的男人”，疫情暴风般席卷了我们的生活，口罩下压抑的感情，神经崩溃在一瞬间，可我要好起来，不过只是需要一点时间，有你理解我，帮我赶走卫/兵和叫人把蛇抓走，等到瀑布的轰隆声慢慢消失，最后只听得到河水、溪流潺潺流淌…\n电影两个小时，剧情越往后越好看，前半部分色调冷峻，是窒息与压抑，后半部分却越来越敞亮，\n被这次的母女关系感动了，以为的敌对却是在彼此和解，叶间投下斑驳日影，品文母女在小区里散步，同《阳光普照》结尾母子骑单车相呼应，还有陈以文大喊“学驾照有没有学过倒车啊”，真是梦幻联动！\n以及客串的洪小玲、刘冠廷、杨丽音、李李仁、魏如萱、许玮甯等等…太喜欢彩蛋了（南方冬天怎么那么冷，打字手都僵硬了…）\n贾静雯的确贡献出了影后级别的演技！但王净真的未来可期，一定不久就可以拿影后，电影里那个妈妈小孩在大楼的故事，和当初另一个司马光的故事如出一辙，都把我吓到了！\n《瀑布》是一部很“稳重”的电影，评分怎么那么低？（6.6）意外！这部电影让我的精神得到了释放，在这个特殊的时期，它的出现显得格外有意义…"
    },
    {
        "title": "百度百科：瀑布最终会消失",
        "url": "https://movie.douban.com/review/14291833/",
        "content": "日本去年拍了一部叫做《美好的世界》的片子，我很喜欢，电影讲述了一个刑满释放的男人重新融入社会的故事，他早年因杀人罪被捕蹲了13年牢房，与世界早已格格不入，出狱后的他发誓一定要好好融入社会，整个过程尽管艰难重重，但好在他遇上了许多好人，也定格了许多温暖瞬间，电影拍得细腻又温情，同时又很残酷，片子的最后，男人在一个雨夜意外身亡，所有对未来美好的期望戛然而止，就像是好不容易将要重建的大厦瞬间崩塌。\n那是一个社会边缘人士努力生活最终一败涂地的故事，片名虽为美好的世界，结局却让人心碎，在结局的印衬下，电影前面剧情里展现的所有美好地向上地温暖地东西，似乎都是让人无力承担的生命之轻，每每想到这里，总觉得有些低落。\n当然，世界上有多少《美好的世界》这样的电影，就有多少《瀑布》这样的电影，前者先给你许多希望，然后一下子毁坏，后者则是先让你无比压抑，最后在黑暗里涂上一抹亮色。前者让我们认清生活无常的真相，后者让我们依然相信生活的美好。\n所以，我也很喜欢这部叫做《瀑布》的电影，通篇看完，其实总结起来就四个字：心灵重建。电影故事的背景正是yq肆虐的当下，由贾静雯所饰演的主角罗品文是一名公司高管，同时是一位单亲妈妈，在yq笼罩之下，罗品文的生活正在崩塌，公司效益不佳需要强制减薪，女儿正处青春期与自己关系紧张，财务情况吃紧，在车贷、房贷、家庭、工作等多方面重压之下，罗品文精神崩溃患上抑郁症，电影的前半段，所有的故事内容都是在向观众传递一个信息，罗品文怎一个惨字了得，人们看似光鲜亮丽的生活又是多么脆弱，大厦崩塌不过就在一瞬间。\n而电影后半段则开始重建，母女俩冰释前嫌相依为命，女儿承担起照顾妈妈的责任，而妈妈也努力想要找回自己，慢慢地，罗品文开始恢复健康，她找了新工作，开始新的约会，她们也搬了新家，一切似乎都好了起来。电影在结局处设置了一个危险事件，与同学老师们外出郊游的女儿，遭遇泄洪被冲走，生死未卜，让电视机前看新闻直播的妈妈无比心揪，最后被成功救起，有惊无险的事故喻示着母女俩的生活彻底走上了正轨。\n这是一个充满希望的故事，电影前后对比异常鲜明，前半段压抑难过，母女俩居住的大房子里因外皮整修被一整块蓝布遮盖，色调阴郁又清冷，在刻画罗品文患病的过程中，电影甚至使用了不少类似恐怖片的手法。而后半段则充满了温暖及轻松的段落，楼房的蓝布被放下，阳光一如从前般耀眼。女儿手足无措时遇上好保姆，母女俩变卖房产时遇上好中介，妈妈找工作邂逅好主任。大量的戏份也由之前的室内转向别处，处处弥漫着暖色调。各种意象表达，前后对比处理，让《瀑布》这部电影显得无比精巧，内里也蕴含着动人的情感及力量。\n我非常喜欢电影里的一个段落，它似乎显得有些刻意点题，但也的确让片名的意味更显现化了。片子里，罗品文患病，每当内心焦虑便出现幻听现象，她一直以为那是机器轰隆声，直到后面与女儿的一次交谈里，她听清楚了耳朵里的声音，说原来那是瀑布啊，她向女儿细致描绘自己的感觉，不再像之前一样暴躁易怒，而是无比平静，最后，她对女儿说：以后能不能不要再问我“你还好吗”，我会想办法好起来，好好地跟你过下去。百科里对“瀑布”是这样定义的：河水在流经断层、凹陷等地区时垂直地从高空跌落的现象，即为瀑布，瀑布又被叫做跌水。我们常常把生活里的不顺比做跌倒或是溺水之类的，但我们都知道，无论跌倒还是溺水，我们总是可以重新站起来爬上岸，一切灰暗的、无助的、难过的都会过去的，就像瀑布的释义后边还跟着一句话：在河流存在的时段内，瀑布是一种暂时性特征，它最终会消失。\n题图：《瀑布》海报\n台词时刻：\n你还可以：\n如果你喜欢本文，请点赞赞赏转发到朋友圈，扫描二维码，可访问我的主页，\n你也可访问我的个人站点：1895m.com。\n我是突突，一个电影爱好者，互联网民工，我的公众号被系统永久封禁后，建立了新公众号，欢迎关注："
    },
    {
        "title": "一场对建筑的精神分析",
        "url": "https://movie.douban.com/review/14826497/",
        "content": "班卓琴音色清澈，奏起溪流般隽永流长的旋律，衬得罗品文和女儿小静因琐事而起的争吵更显嘈杂，覆在前景的车玻璃同时具备“窗”的透明性和“镜”的反射性，摄影机透过它，使得车外流动的建筑与车内静坐的人物形成物理性的“叠画”，而镜头和“窗/镜”交叠而成的框中框构图又成为电影的“重音符号”，进一步强调出建筑与人的同构属性。电影仅在第二分钟，就已建构起明确的表意体系。\n齐泽克在《建筑视差》中尝试性地把建筑与拉康的三界进行缝合，在建筑中，实在界意味着建筑中不可或缺的关乎生活或结构的实用主义成分；象征界对应建筑的符号性体现和意识形态表达；而想象界关乎人们在建筑中的想象和感知。《瀑布》不是纯粹的疫情电影，但片中人物的精神创伤、阶级跌落、家庭和人际关系的异化却都是滋生在疫情的笼罩之下。而影片架构的人与建筑的同构关系，也使得疫情对于建筑三界的入侵清晰可见。\n影片前半段，冷质的蓝色作为疾病和异化的隐喻始终弥漫在罗品文与女儿的居住空间中，叙境内的缘由是大楼防水工程蒙上的巨大蓝色帆布，帆布之于建筑即是口罩之于身体，也意味着疫情对于人的侵蚀。这种侵蚀首先发生在建筑的想象界，罗品文的精神困境和疾病正是随着空间中蓝色成分的蔓延而加深。在罗品文精神分裂发作的夜晚，整个房间在她的幻觉中被蓝色侵占，象征着温馨与均衡的暖色灯源缺席，标示出她感知的失调，在由蓝色打造的沉冷压抑的空间中，女儿的举止怪诞而僵硬，家庭关系也在罗品文的想象中陷入困局。\n此外，作为个体潜意识重要表征方式的梦，也折射出罗品文的知觉和想象。她梦中“没有防护”的大楼由密密麻麻的同质单元堆砌而成，过分简洁和功能化的结构使建筑如监狱一般冰冷，酷似曾饱经批判的现代主义风格。罗品文在梦中对于建筑的焦虑感知，深埋于现代化严密科层下社会关系的异化，失业和阶级跌落的风险又在疫情的推波助澜下被无限放大，以此成为罗品文严峻的精神危机。\n罗品文对于社会关系的隐忧也在影片前半段演变为现实，缠绕在她耳边瀑布的幻听也照应着片名Falls的另一重释义—坠落。失业的罗品文面临着社会身份的缺失，正如疫情对于建筑象征界的侵蚀，在城市的鸟瞰镜头中，蒙着蓝色帆布的大楼与众建筑群格格不入，表现出疫情肆虐下个体的异化与疏离，而帆布对于建筑外观的蒙蔽又直接抹消了建筑的符号表意功能。\n而在罗品文面临精神失调和社会人际关系的困境后，意外引发的失火直接导致了建筑基础功能的失灵，也预示罗品文自理能力的退化，疾病恶化下的她不得不转入精神医院。疫情对于建筑的侵蚀最终抵达实在界，蓝色调笼罩下的房屋里布满积水，厨房被烧毁，卧室和餐厅也一片狼藉，建筑不再是满足人需求的适居地带。而在电影的多组构图中，人物似乎被困在大面积的墙和门框形成的矩形间隙中，在红色或蓝色等极端影调的映衬下，建筑非但不生产空间，反而成为压榨和蚕食居住空间的异化实体。\n疫情始终是进行时态，但口罩总会摘去，像片中掀去蓝色帆布的大楼，也像在善意和温情中复健的罗品文。疫情和片尾的山洪一样，只是命运施给个体的无数挑战之一。某种程度上我是信任影片的善意的，我也希望凝望大楼时，看到的不是蓝色帆布，而是由“人”组成的化为潺潺细流的“瀑布”。"
    },
    {
        "title": "贾静雯真的不要再演这类角色了！",
        "url": "https://movie.douban.com/review/16455632/",
        "content": "《瀑布》。7分。\n钟孟宏编剧、导演，贾静雯、王净主演作品。\n全片时长129分钟，有120分钟都在心疼贾静雯，这个角色在生活中是真实的，可能大量存在，但实在不忍心看下去，太扎心。\n口罩期间，台湾人民也一样遭遇了和大陆人民一样的苦难。\n而查了资料，这个故事的原型竟然是导演钟孟宏的朋友身上发生的真实故事。\n贾静雯饰演的白领女性品文在口罩期间不仅遭遇老公出轨离婚，公司效益下滑也让她最终无法摆脱从减薪到被辞退的地步，在家里和青春期女儿王净饰演的小静也几乎没法沟通。离异、失业、家庭不和谐、房贷压力，导致品文最终出现幻觉，这种病症叫思觉失调。\n品文甚至一度被送进了精神病康复中心。\n尤其是影片最后，当考上大学的女儿和同学一起溯溪烤肉时，竟然遭遇无预警的泄洪，一时间内小静生死未卜。\n时代的一粒灰啊，落在品文一个人的身上，那就是一座几乎无法扛起的山。"
    },
    {
        "title": "还有像《瀑布》这样好的电影吗？给我来一打！",
        "url": "https://movie.douban.com/review/14869814/",
        "content": "钟孟宏导演2021年的电影《瀑布》拯救了我近年的观影体验。\n去年的华语电影，豆瓣高分榜里看了7部，出彩的有几部，但像《瀑布》这么独特另类的，还是独一个。\n每次看钟孟宏的电影都惊为天人，一次次刷新着我的观影认知。\n《阳光普照》《大佛普拉斯》和《瀑布》，各有各的精彩，这种气质其他人怕是很难拍出来了。\n可能是太久没看好电影了，《瀑布》令我饿了太久的胃口得到了期盼已久的飨宴。这种感觉就像第一次看《饮食男女》一般，太满足了！\n贾静雯奉献了极为精彩的演出，时隔多年，演技精进了一大步，真是厉害。我光是隔着屏幕都能感受到她整个面部肌肉发散出的阴森恐怖。走路的姿态、粗糙的面部、抽搐的嘴角……甚至一个背影都能感受到她塑造出的深刻角色。\n两个男配角演得也无话可说，一个板正顽固的前夫，一个深情理智的经理，除了女儿的演员有些压不住，我找不出什么纰漏。\n电影的配乐也恰如其分，该恐怖时恐怖，该抒情时抒情。一部精神抑郁反映人性的电影，用悬疑片的方式来拍摄，把本来有些down的题材一下子变得热门起来，这个方式很智慧，这点可能受到了《阳光普照》的影响，但把镜头对准单亲妈妈，花大段的篇幅来放大精神患者的思想、独白，看得我竟然生出很多感动。这种对人性的关照，没有戏谑、没有夸大，就是文艺地、抒情地、浪漫地、诗人式地展露，导演的浪漫情怀藏都藏不住，但很讨喜，至少我很喜欢。"
    },
    {
        "title": "出色的疫情题材电影",
        "url": "https://movie.douban.com/review/14288361/",
        "content": "两年前的一场疫情给全世界带来措手不及的强烈冲击，电影业也未能幸免。不过，创意无穷的电影人也从中获得不少灵感，近两年创作出一系列与\n时代有关的作品。不论是以疫情为背景的金熊奖影片《倒霉性爱，疯狂黄片》还是直面疫情冲击的短片集\n都给观众留下了深刻的印象。相比起欧美导演率先掀起后疫情时代的创作潮流，华语电影导演也不甘落后，刚才提到的《永恒风暴之年》里有一段《隔爱》是由新加坡导演陈哲艺执导，出色捕捉到疫情隔离期间生活在北京的一对年轻夫妻和小孩的故事。\n\n而在电影长片创作方面，目前最让我深有感触的莫过于台湾导演\n的新片\n。影片曾入选去年威尼斯电影节地平线单元，之后更以黑马姿态拿下金马最佳影片奖，是继两年前的\n后，钟孟宏再次荣获台湾电影的最高殊荣。钟导演最擅长拍摄家庭伦理题材，从《第四张画》到《失魂》再到《阳光普照》，用各种角度和形式来剖析家庭内部复杂的亲子关系，这部新片自然也不例外。\n故事以单亲妈妈与女儿为切入点，抽丝剥茧地揭开这个貌似简单的母女情之下掩藏的秘密。导演选取了疫情时代为背景，而不同于大部分欧美导演的疫情题材作品，其出色之处是将\n植入到这对母女关系里，使观众对此产生共鸣；同时采用不确定的叙事视角引出各种频繁的意象/幻象，制造出扑朔迷离的\n。\n\n刚开场没多久，剧本就轻易引导观众误以为这是一个叛逆女儿对抗母亲的青春成长故事，然而迅速的反转立即推翻了这种陈词滥调的情节建构，逐渐揭开母亲身患\n的秘密。由此抛出一个不确定叙事者的视角，令情节发展出现了\n。这种暧昧性叠加在疫情期间人与人之间彼此失去信任的基础上，令大部分的情节呈现出虚虚实实的悬疑感，再加上女主角贾静雯惊艳的演技，使观众一下子难以分辨哪些是真实，哪些是母亲幻想出来的情景。\n\n通常这类精神病人为题的故事很容易陷入剥削的嫌疑，比如刻意放大疾病发作时的刻板印象，或者是疾病给家人带来痛苦之类的俗套。出乎意料地，剧本\n给予了相当多的篇幅，从母亲在医院治疗过程中受到的尊重和关爱，与病友彼此分享心事，再到她病愈出院后重返社会，求职时没被歧视，更受到追求者求爱的情节，都令我倍感欣慰。一个现代文明社会对精神康复人士的包容和关爱，对于病人完全的心理康复相当重要，丝毫不亚于病人与家人关系的重建。\n相比起前半段高能预警、此起彼伏的\n情节，后半段情节主要解释母亲患病的缘由，一方面是她对前夫离去的耿耿于怀，另一方面则是为了女儿，就此回到了钟孟宏最拿手的\n。眼看母亲病愈，母女关系逐渐和好正常，正当观众以为大团圆结局时，最后的15分钟却叫人措手不及，仿如乘坐过山车般惊险。剧本故意破坏此前营造的舒缓感，暗示了无人可预测的\n，再次回到疫情时代的隐喻。\n\n这个可圈可点的设计凸出了\n，与泰国导演阿彼察邦·韦拉斯哈古的《记忆》产生了惊喜的共鸣。在接近最后才完全揭秘片名的含义，这个压到最后的绝招着实让不少观众错愕不已。相比起残忍讽刺的《阳光普照》，这回导演算是没下狠手，还给出了乐观的希望，这个致敬电影大师\n的结局耐人寻味。"
    },
    {
        "title": "瀑布与时间",
        "url": "https://movie.douban.com/review/14190373/",
        "content": "与《阳光普照》一样，钟导的最新长片依旧选择了一个具体的自然意象，瀑布。所谓瀑布，即流动的河水突然垂直跌落，而在河流存在的时段内，瀑布是一种暂时性的特征，它最终会消失。这段关于瀑布的地质学解释似乎就是电影故事节奏的再现：数不清的矛盾在开头埋伏起来，中期爆发后如同一个个变瘪的气泡，中后期闹剧结束，看客便目睹如何收拾整理这凌乱的残局。\n品文的生活似乎一直按照最精确的钟表行进着，她也如此要求着身边的人跟上她的频率。影片多次直接强调时间：开头七点三十分一到，品文便叫女儿小静起床上学；晚上六点三十分，品文叫女儿出来吃晚餐……而其他有钟表出现的情节总是那么揪心，例如阿姨宣布不再品文家做事，品文的资金危机第一次被披露的时候，墙上的钟表为6:01；品文思觉失调以为前夫回来过，墙上的钟表为8:29……在这里我可能会有过度解读的嫌疑，但我相信电影中多次出现的数字一定是有意义的，而这“差一分钟就圆满”的时间实际暗示了品文的生活正在逐渐脱轨，以往按部就班的精密仪器出现了故障，她的生活不再听后她的号令，一切都在分崩离析。\n就如在家里工作了十几年的阿姨充满疑惑的发问：好好的一个家，怎么会变成现在这个样子？\n那好好的一个人，怎么会变成现在这个样子？\n瀑布是如何形成的？\n原本平稳前进的河流遇到断层、凹陷等地区才会有瀑布出现。断层、凹陷本身就存在，但一滴水形成不了，一股小溪也形成不了，只有足够多的水一起涌入，才是造成瀑布出现的罪魁祸首。由此，品文的崩溃也不是一天形成的，她不是因为突然出现的断崖——疫情而崩塌。在那个与我们接近的时空里，她的崩溃缘由是离婚、工作、资金压力、女儿的青春期、减薪、邻居，甚至是楼外围着的蓝色防水布的总和，或许女儿疫情感染的风险只不过是导火索。生活蔓延开细枝末节的压力，她的精神也逐渐崩溃。过去如钟表般规律的生活使她能够勉强坚持，或者说靠工作来逃避，凭着习惯做正常人，但当工作停滞，遇到必须正面这些困境的时刻，品文措手不及，因此毫无疑问地溃败了。\n时间没有半点罪恶感，依旧厚着脸皮，如同平常一样流淌过去。它不在乎自己冲毁了什么，反正时间带来的伤痛也会被时间抹平。就连瀑布也是暂时的，耳朵里的声音终究会消失，一切都能够重新来过。未来会怎样，也没人会知道。"
    },
    {
        "title": "蓝色的瀑布",
        "url": "https://movie.douban.com/review/14241290/",
        "content": "“以后不要再对我说：‘你还好吗？’，我会想办法好起来，好好地跟你一起过下去。”\n钟孟宏用温柔、琐碎的句子，化成锋利的刀，对准的是疫情时代下社会的病状。蓝色的瀑布铺天盖地把人包裹，里面是孤独，空虚，忧郁，还有时刻存在的距离。\n现在似乎很流行这个，《瀑布》对准的仍然是现代人普遍的心理状态，用了“臆想症”这种相对极端的例子，实际上还是一种现实主义的社会反思。影片的开头欲扬先抑，一个离异的女强人母亲，一个有些叛逆的高中女孩，一次突如其来的疫情，一场早有潜伏的疾病，于是女强人变成女神经，18岁的女孩开始面对生活的真相，母女之间互相依赖，互相搀扶，最后走向平凡，走向明天。这其实是个家庭电影。\n用符号学的角度来看，其实电影中设置了很多相当典型的社会形象。在前半段的电影叙事中，导演用这些典型形象里里外外剖析了罗品文的一生：高压的工作环境，公司无情压榨员工，遇到疫情提出了百分之二十的降薪；叛逆期的女儿，面对着台湾高考的压力，因为隔离同居一室也只能口罩相见，甚至不在同一张桌子上吃饭；失败的感情经历，就算已经离婚三年，对方婚内出轨，也还是一片深情，视若无睹；甚至居住环境都可以算在里面，一张巨大的宛如瀑布的蓝色防水布隔绝了屋内与屋外，一丝阳光都透不进来。围绕在身边的一切都压抑，痛苦，让人喘不过气来，这也滋生了罗品文的臆想，其实有点“被害妄想症”的意思，因为她发现这个世界对她有浓浓的敌意。耳边嘈杂的、吵闹的瀑布声就像无情的现实本身，而那些渺小的、无助的抵抗就像是对现实本能的抗拒。所以罗品文“看见”骂她bitch的女儿，“冲进”瓢泼的雨幕，“抵抗”站在门口监视她的士兵，这其实都是她情感、心理的现实化反应，是她眼中的世界。\n随着罗品文病情的转变，影片的色调也有所转变，这是《瀑布》给人非常印象深刻的一点。看到了开头的“Netflix”我几乎立即就猜测到了片中肯定有非常浓厚的好莱坞影像风格，前半段影片确实是这样。从发现病情时的“悬疑片”，到第一次治愈病情失败的“恐怖片”，《瀑布》都有着相当高饱和的总体色调，其中最突出的就是蓝布下的客厅，甚至让人有一种在看基耶斯洛夫斯基的《蓝》的感觉。但是当女儿开始尝试着尽力陪伴、理解母亲，母亲又找到了一份超市的工作后，影片的后半段主要以低饱和的小清新色调为主，更加贴合现实，充满纪实感，有点台湾新浪潮的味道，力求展示出平凡生活的真实样貌。\n贾静雯在片中贡献了优秀的演技，她一举登上金马奖影后确实是实至名归。为了体现罗品文角色的前后对比，贾静雯肯定观摩了不少精神病患者，简直像换了一个人。前面的公司高管浓妆艳抹，穿着职场风范、干净利落，性子风风火火、直言不讳，后面的精神病人一身白色衬衣，因为药物治疗而反应迟钝、记忆力差，时常目光空洞、无话可说，手上经常不自然地做小动作，像是一种始终无法融入社会的紧张。我们似乎不难看出导演想向我们传达出来的思想——平淡是福。那些住在豪华公寓，拥有崭新豪车，看起来过着风风光光的生活的人，实际上背后却背负着每个月12万的房贷车贷，这些都是虚假的繁华。生活在其中的人才知道，或许这一切还真不如住在一个二室一厅的小单元楼的屋子里，但是却没有负担，来去自由，一家人围在饭桌旁闲聊，这样的时间才是真正的幸福。\n同样，《瀑布》中也很好地营造了一种距离感，这种距离感体现在较多的单人中近景和平行线构图上（人和人之间缺乏交互感），体现在永远存在着的口罩、包裹一切的蓝布、隔绝牛奶温度的叶帘、泛蓝褪色的色粉画、脑海中回荡着地温柔男声......这种距离感化为孤独，或多或少地体现在了每个角色身上。\n《瀑布》的最后以一个开放式结局收尾。就在所有人以为要Happy Ending的时候，突然爆出一个冷门，女儿小静面临了一场突发性洪水，是生是死下落成谜，虽然最后的画面中出现了小静的衣服，但是始终还是没有揭露她到底是不是小静本人。这个结尾像是一种暗示，也是导演让片子不沦落为终极合家欢鸡汤而给我们的当头一棒。如果小静死了，那么罗品文可能注定得到一种温暖就要失去另外一种，这个世界上没有十全十美的事情，不可能时时刻刻身边都围绕着这样散发着善的光辉的耶稣基督；如果小静没有死，那么这一场声效宛如“瀑布”的洪水似乎也暗示着她的未来，她也终有一天会被残酷的现实包围，遇到属于自己的苦难，这可能是在无数次“懂事”的妥协与退让之后的反弹，也有可能就像她的母亲一样，毕竟精神病大多都会遗传。\n在影片中，导演似乎撒下了许多希望的种子。蓝色的防水布终有一天揭掉，阳光透过窗户照射进来，罗品文眯着眼看向远方，开始叙说回忆，这些记忆终有一天会被慢慢淡忘，直到它们不再成为伤疤。于是蓝色的瀑布消失，正如口罩总有一天会不再成为出门的必备品，疫情会结束，人与人之间会靠的更近，会不再惧怕传染，不再拒绝拥抱，不再回避亲吻。请不要对世界说：“你还好吗？”，这个世界会想办法好起来，好好地跟每一个人一起过下去。"
    },
    {
        "title": "瀑布一泻而下，而她们屹立不倒",
        "url": "https://movie.douban.com/review/15707348/",
        "content": "瀑布一泻而下，而她们屹立不倒。\n一场离婚降下的滂沱大雨，母女冷淡蒙上的蓝色帆布，男性漠视泼下的倾天洪水，都滚滚汇成飞流直下的瀑布，冲刷着她们，母女俩相依相靠，在温情与冷眼里互取暖意。\n瀑布的嘈杂回荡在母亲脑海，掀起精神病的旋流。意外疾病将大企业高管拉到了小卖场职工的底层，却也将原本支离破碎的母女关系浇筑成凝，让她们敢于将失责的丈夫踹出生活，敢于对隐忍的不满扇个耳光。不是疾病的磨砺赋予她们勇气，而是生活的苦难锤炼她们独立。\n当人陷入灾难意外时，才是看清周围人的真正时刻。家政阿姨善意的打扫、住院病友友好的问候、卖场老板哈腰的帮忙、中介经理泄愤的伸张；反观父亲的背叛、同事的冷淡、楼管的催促、邻居的抱怨，对比后才洗净铅华见真金，瀑布降下后才看到谁还站着。\n再夸夸两位女主的表演，入木三分，深入人心！"
    },
    {
        "title": "好在瀑布没有冲毁一切",
        "url": "https://movie.douban.com/review/15822700/",
        "content": "瀑布本身是一个隐喻，既是罗品文得病后脑中无法摆脱的隆隆幻听，同时英文fall指向了由精神疾病引致的社会境况和生活水平的跌落。这几年我们常说的中产焦虑，往往来自于对这种跌落的恐惧。\n影片的开始仿佛营造了一种心理惊悚片的氛围，最初让人习惯性的认为是女儿不正常了，没想到反套路，不是青少年而是中年人出了问题。在母女的几场对手戏里，配合以夜间为主的场景，贾静雯演出了令人毛骨悚然的感觉。伴随着疾病、失业，房贷和各项生活的开支让母女俩的生活急转直下，照顾者和被照顾者之间也发生了转换。前半段的家也因为外墙的施工而被遮挡的没有阳光。\n而在她经过治疗之后出院，画面的色调是逐渐明朗的。无论是家政阿姨还是房屋中介还是卖场的领导，生活开始变得阳光普照起来。母女俩还有一套房子保底，地段好杠杆低，变现以后换算成人民币有大几百万。随着品文病情的稳定和生活正常化，小静也即将进入大学，一切都在往好的方向发展。但是最后那一场人工小洪水，差一点就把这个家庭毁灭了。虽然影片末尾的这一段剧情，把瀑布从隐喻变成了具象，显得有点直白。但是相比于影片整体上的四平八稳，这部分俯拍的河道泄洪、静默的煤气炉和贾静雯的特写等几个镜头，是全片视听语言上最出彩的段落。尤其是贾静雯在这里的表演，紧张和恐惧全都是收着，乍看显得呆滞，细品却能让人感受到她距离崩溃的只有一线之隔的状态。由于电视里的直播画面给面部打码了，相信很多人和我一样倒回去看了小静出发时到底穿了什么衣服。\n虽然“瀑布”本身是冷调的蓝色，但本片的底色温暖的，而“阳光普照”则残忍得多。\n由于之前刚看了《周处除三害》，因此看到王净、陈以文和李李仁这三个演员和他们构成的一组人物关系时，难免会心一笑。陈以文反派演多了，作为品文的领导甫一登场，真让人替她捏把汗。王净在本片承担了很重的戏份，表现算是中规中矩，这个角色不太好驾驭。和李李仁饰演的生父那一场情绪爆发的对手戏，感觉火候稍欠。生父的出轨和离婚，是母女俩不幸的开端。第一次出场的时候，让人错以为是品文不敢带回来见女儿的情人，没想到是亲爹。对前夫的放不下和对离婚无法释怀，应该是她精神疾患的根源。这可能是我从20年前的赵敏郡主之后，第一次看贾静雯的作品。首尾特别出彩，中间部分她在接受治疗和刚出院时候那种茫然无助还有点笨拙和不自信的状态，基本都表现出来了，略有点生硬。最后的几个特写镜头里，能看到她发缝和鬓角露出的白色，化妆师用心了。最后提出一点小疑问，关于魏如萱的那个角色，必要性在哪里？为了唱《抉择》？那这首歌和本片有什么化学反应吗？"
    },
    {
        "title": "可能是近年男导演最好的女性题材电影",
        "url": "https://movie.douban.com/review/15492469/",
        "content": "对不起，虽然是强调女性题材而非女性主义，但还是自觉有标题党之愧。但《瀑布》确乎是近几年里我看见的，男导演里拍的最好的女性家庭电影。\n钟孟宏从友人故事取材，讲述了一个疫情人与人物理隔绝的时态之下，一对母女从剑弩跋扈，到母亲精神崩溃，两人彼此成长共克时艰的故事。和现实一样，女性两代故事的阴影，总是带着男性的形状。母亲与女儿关系紧张到精神崩溃的病源中，有疫情之下工作减薪的焦虑，也有对前夫的心结：前夫在离婚前，就与情人有了孩子另组家庭，而母亲自己在离婚三年后仍对他痴心绝对，以为念念不忘，必有回响。疫情之下，青春期女儿的拒绝沟通，终于是让她在焦虑与孤独之中，崩断了最后一根神经。\n和大陆年迈的母亲反过来照顾女儿的《妈妈！》异曲同工，年幼的女儿反过来照顾母亲的《瀑布》中的父亲，逃避了作为父亲的社会责任，尽管被降格为“只是个提供精子的动物”，仍不可避免的作为缺席的在场，成为母女关系的隐疾；而因房屋拉皮整修，将一家人房子围起来的蓝色帆布，则成为了巨大瀑布的象征。“瀑布”吸收掉阳光的其它颜色，过滤后的蓝色在房间里蔓延，母亲与女儿像瀑布底下的两块石头，用棱角互相伤害、打磨。但导演的灯光调度让我们仍对两人的生活抱有一丝信心：忧郁的蓝幕之中，总还是会有暖阳照入。\n对人物大量的贴头特写，总让人想起《大佛普拉斯》的台词：现在我们已经进入了太空时代，但人内心的宇宙，我们还是没办法探求。存在主义的情绪弥漫全球，特殊时期的肉身隔绝如冰川期一般，加剧了世界的荒凉景象，好在正如电影结局导演所劝慰的，经历了生活瀑布般的捶打，劫后余生后，棱角终会被抚平，曾经以为怎么也过不去的，终会化成涓涓细流，成为两块石头的通往彼此的水桥。"
    },
    {
        "title": "《瀑布》｜伫立时已有决定",
        "url": "https://movie.douban.com/review/14761713/",
        "content": "在2018年第56届TW电影金〇奖颁奖典礼上，由钟孟宏导演的电影《阳光普照》获得包括最佳剧情长片在内的五项大奖，成为近年来华语电影的新标杆。\n然而仅隔两年，2021年的第58届金〇奖，钟孟宏的新作《瀑布》再一次夺得最佳剧情长片奖，同时还拿下最佳原著剧本、最佳女主角、最佳原创配乐奖。\n该片入围2021年第78届威尼斯电影节地平线单元，并代表中国TW地区角逐2022年第94届奥斯卡最佳国际电影提名。\n该片延续了钟孟宏导演前作《阳光普照》的家庭母题。这次，他将视角聚焦于单亲家庭中的母女关系，展现了一个遭受多重变故的中产阶级家庭，如何在生活与时代中抉择自我、寻找光明的故事。\n抉择是较量。片中的母亲罗品文（贾静雯 饰）在经历背叛、失业、精神失常等一系列打击后，生活重回正轨，却早已不是当初模样。导演着重刻画片中的女性角色，展现当下，尤其是后疫情时代对女性的忽视与伤害。这位母亲虽遍体鳞伤，但内心依旧无比坚强，他被命运扼住喉咙，却直面惨淡，担负起对家庭的责任，奋起反抗上天的不公，这是她坚强又不甘现实的一面。\n而在亲子与社会关系中，她也有着中国传统观念中的隐忍与无奈，在面对丈夫的抛弃、女儿的叛逆、事业的打击时，她选择了忍气吞声，扛起所有责任，却不堪重负，最后患上思觉失调（精神分裂症），在精神病院过了一段与世隔绝的日子。\n在《瀑布》里，这位母亲的困境是：在高压的社会环境中，盲目相信个人的力量，最终生活破碎。她以堂堂正正的姿态去迎接命运带来的考验，却没能认清现实。\n抉择是新生。出院后，这位母亲拥有了更坚定的信念和更强大的内心，她努力成为一个“再生人”，而生活也回报了她的付出：找到了一份不如从前但能维持生计的工作，女儿渐渐变得乖巧懂事，两人相依为命，而自己也迎来一段新的感情......原来在生活的角落，处处都充盈着秘密的阳光，滋润人心。而主人公们的每一次抉择都期待着一场苦尽甘来、阳光普照，家庭如新生的蝴蝶一般脱胎换骨、凤凰涅槃，她们找到了生活的希望与生命的意义，并怀着一颗简单勇敢的心去迎接未来的人生命题。\n在该片中，抉择一词显得如此重要，就像片尾曲《抉择》中的一句歌词：“我在街头伫立，心中已经有了决定。”片中这对母女的决定是：以全新的姿态迎接残酷的生活，敏锐地去洞察深藏在角落中的阳光。\n生活就像瀑布一样，飞流而下、水声浩荡，底色是阴郁的蓝，而也有清凉的水汽，沁人心脾；抉择也如同河流一般，有分支、有汇聚。\n钟孟宏的电影也是如此。《阳光普照》后，导演钟孟宏放弃了以小见大的人物群像模式，他用封闭的空间去关注一对母女因疫情隔离在家导致的紧绷关系，在《瀑布》的前半段，摄影出身的钟孟宏利用画面隐喻烘托气氛，将母女间剑拔弩张的矛盾推向高潮，为我们展示了一个紧张的、有压迫感的故事，有血色、有脓包，危机一触即发。与前半段的惨淡悲伤相比，后半段则显得更加温情动人，钟孟宏通过反转解谜，又把故事拉回到他擅长的情感信任中。纵然突出了疫情与女性元素，《瀑布》实际上仍然是一部情绪压抑和家庭和解为主题的画卷。而明显的两段式设计最后却使整部电影传达出一种积极的生活态度：一种从悲观中升华出来的达观。\n《瀑布》的故事元素相当丰富，而女性视角下的相互理解和帮助也令人动容，反高潮结尾更是扣人心弦。不难发现，钟孟宏导演对于女性的刻画，达到了一种炉火纯青的程度，这部电影所展现的对女性的希望与关怀，有佳句，也有佳章。而抉择，似乎也是我们走向明天的强大动力。\n原载于2022年4月湘潭市第一中学期中考试语文答卷作文部分，有删改。"
    },
    {
        "title": "坠落，沉底，漂浮",
        "url": "https://movie.douban.com/review/14337302/",
        "content": "未来会怎样，也没有人知道。\n《瀑布》是我去年最期待的华语电影，只因导演栏上的三个字——钟孟宏。\n当我看到预告片的时候，忧悒的蓝色基调，窒息环境的布局，我带着对他作品的标签：黑色、犯罪、家庭、撕裂，期待着这次他又怎么样将这些元素融入一个在疫情之下一对母女的故事。压抑但窝心，这是我从他的《阳光普照》中感受到的情绪。\n电影最终也如我所愿。\n将生活的无涯之戚加倍浓缩的呈现，然后再温柔地如同母亲的一双手，慢慢捋平观众眉间的皱纹。\n当片尾字幕甫歇，诺大的片名“瀑布”夹带着英文译名——The falls（坠落）\n我会心一笑，钟孟宏还是没有摆脱他关于电影的习惯表达。\n主角们的生活如同瀑布般不断地下坠原来只是电影最外层的表达，但瀑布过后淙淙溪流的平静是导演最想留给观众的情绪感知。\n<涉及大量的剧透，所以还是先看电影吧>\n导演钟孟宏在采访中说道：“\n“\n的确，生活流的电影非常难以把握，影像记录的不过是母女生活重复又琐碎的日常。\n但是这些细微的影像却又肩负着一个重要的责任，它要呈现品文的生活是如何地下坠，如何在悄无声息中分崩离析。\n所以生活下坠的表现，需要渗入到三餐一宿的每个细节，这是关于“瀑布”意象的表达。\n品文（贾静雯饰）因为女儿小静（王净饰）班上有确诊者，被公司要求在家休息。\n一个是密接者，一个是密接者的妈妈。\n于是电影呈现了一个疫情期间独有的魔幻现实主义的影像：\n吃饭会在同一个时间，不同的地方。\n沟通交流的方式也从隔着一对口罩、一扇门、一个电话变为一张张手写的便条。\n语言的态度从温和到不耐烦，层层升级，火花喷溅到屏幕之外。\n恰逢大厦在做拉皮整修的工程，大厦外墙挂了一层蓝色的防水布，\n那裹着蓝色防水布的大厦矗立在城市的一角，孤独又茫然。\n它比周边的大楼都要高耸，有一种俯视的傲慢，可又被一层诺大的蓝色笼罩，再灿烂的阳光也无法穿透这层层的压抑。\n这与品文的生活何其的相似，品文在台北这个钢筋森林努力打拼着，住着高级的公寓，开着豪华的轿车，维持着光鲜亮丽的中产生活，但现在却面临着疫情肆虐、经济萧条，公司将要裁员减薪的困境，她努力维持的生活眼看着就要分崩离析。\n在品文的噩梦里，她梦见在一栋没有护栏的大楼里，一个刚学会走路小孩跌跌撞撞地从大厦的一头，走到没有护栏的另一头，小孩的妈妈发现他快要摔下楼了，便往他的方向冲过去，但是小孩走到大厦边缘的时候就停下了脚步，妈妈却因为冲太快摔下楼了。\n这不仅是品文的噩梦，还还原了她真实的生活状态——下坠。\n套用张爱玲说过的话：“\n“\n这种被抛弃的感觉，来自于患病、失业、断供各种生活问题的接踵而来。\n当生活在明显地瓦解的时候，\n现代社会对女人的成功范式有着各式各样的条条框框：纤细的身材、成功的事业、乖巧的儿女、完整的家庭……\n当品文承受不住这些生活的重担，患上了思觉失调，我不禁想问：品文的病因真的是疫情来临这个突如其来的变故吗？她的生活真的只是因为疫情才开始失序的吗？\n很显然，不是的，品文生活的分崩离析比她想象中的还要悄无声息。\n品文虽然离婚三年，但家里仍然尘封着前夫的唱片和艺术品，这些都是她思念前夫的物品载体。\n即使得知前夫已经重组一个完整的家庭，仍然没有斩断情根，对这份感情残存一丝可怜的幻想。\n已经在家服务超过十年的家政阿姨超过四个月没有领到薪水，大厦拉皮整修的账单、催缴的车贷房贷纷至沓来，让品文喘不过气，她无力偿还只好逃避。\n当一个女人婚姻失败，成功的事业就会成为她最后的遮羞布，这是世俗给她的第二把枷锁。\n所以你会看到品文在失业后，依然要带女儿去装修高级敞亮的西餐厅吃牛扒，即使已经被辞退，被没收了工卡，依然会在送完女儿上学后，在公司前台发一天的呆。\n这番反常的生活可能只是在映现品文病入膏肓的思觉失调，但其实是投射出成功的事业是她作为单亲妈妈放不下的骄傲。\n在一场“大雨”过后，品文终于意识到那场她与小静之间没有硝烟的战争不过是一次幻想，而她的困境是社会多年来对她规训的结果，让她始终有一种被卫兵监视的不安感。\n一个中年女人人生面临着大洗牌，品文望着病房墙上挂着的那幅德加的作品——《风景中的赛马》，此时此刻的她亦如画中的骑师：\n与之作比较的却是她的女儿小静因为家庭的各种变故，父母离异，妈妈得病，家里的经济情况变得捉襟见肘，所以主动地去承担了这份超越她本身年纪的责任。\n母亲与女儿的身份，女人与女孩的身份，做了一次无意的对调。\n而想把妈妈从深潭拉出来的小静用的也只是一种最简单也是最朴素的方式——扔掉包袱。\n妈妈失业了，不能再负担高尚的公寓，名贵的轿车，于是小静就让妈妈公寓和车子卖掉，搬到相对简陋的小房子，清掉所有的负债。\n妈妈对爸爸余情未了，小静先想尽办法让妈妈接受爸爸已经有完整家庭的现实，再让爸爸安静地拿走家里残存的物品，为的只是保护妈妈心底最后的尊严。\n妈妈被“卫兵”监视，在家里看到毒蛇，小静都是选择毫不动摇地相信妈妈和以她的方式保护她。\n这一次，是女孩救赎了女人，女儿救赎了妈妈。\n热心助人的超市经理、诚实善良的房屋中介、英勇威猛的消防员以及见证家庭历尽变故的家政阿姨。\n在品文的心中，他们都是一种代表温暖的回归，是人性的光芒刺穿了黑暗。\n也许品文依然如德加画下的骑师一般，但可以换个角度解读。\n而关于“瀑布”最直观的具象化身，就是电影结局那从山谷中倾泻而来的洪水。\n而这场洪水比以往的“瀑布”都要来得迅猛——\n生离死别，只在一呼一吸之间。\n在品文在看到电视机出现那件印刷着“Don't sweat it.”的T恤之前，观众也随着品文屏住气息，害怕不幸再次降临，这个刚刚重建完成，度着安生日子的家庭会再一次瓦解。\n幸好，导演还是在影像中保留了一丝的温情。\n将这场“瀑布”设计成不过是虚惊一场。\n我不禁去品味导演这番设计的意图。\n虽然这次只是虚惊，但恐惧的根源是一个疑问：\n电影其实早就给出了答案。\n当品文彻底走出了生活的阴霾之后，曾经的家庭阴影让小静挂在嘴边的依然是：“妈妈，你还好吗？”\n小静依然在担心妈妈的思觉失调会复发，生活会再次瓦解，但同样地，品文也会担心女儿的前途，担心她出门的时候所遇上的意外。\n就像品文对小静说的，“不要再问我「你还好吗」，我会想办法好起来。”\n配图/瀑布\n本文首发于微信公众号“Brian观影日誌”，欢迎关注。"
    },
    {
        "title": "girls help girls",
        "url": "https://movie.douban.com/review/14261271/",
        "content": "《瀑布》可以被称之为新时代女性电影了吧，故事发生在受疫情影响经济下行的台北，原来较为中产的母女俩彻底从原来的阶层/生活跌落，而这一跌落最直接的导火索在于疫情，最深层的原因还是在传统意义下离开女人的男人。这个家的父亲从头到尾的出现都是“被需要”、“被召唤”，而从来没有主动出现过，在妻子精神最初出现问题时召唤丈夫来到家里调节自己与女儿的关系，第二次出现是在妻子思念失调做出极端行为被送进医院后，被隔离的女儿无可奈何，只能求助于父亲，时间越往后，父亲出现的频次越低，甚至从最开始的人出现在画中变成了只有声音的出现，到最后一次父亲再出现已经是女儿和他的告别了，和这个社会的大多数男人一样，父亲是家庭的背叛者，他们为自己找满借口之后离开，留下女人对这个家庭以及对丈夫的留恋空空过日子。“瀑布”正如形容女性的社会困境一样，无论是疫情给个体带来的，还是社会对女性约束的，女性总是在“水”中，丈夫的离开、母女之间关系僵化、即将面临的失业、不完整的家庭都让这对母女处在“瀑布”的溺水状态，她们现在自己的困境中没办法进入正常的社会轨道：女儿被隔离在房间，母亲也被以疫情为借口被强制在家休息，而这个家更是很夸张的因为拉皮整修被蓝色的塑料布整体包裹住，让待在里面的人更没法喘过气。影片中的“瀑布”是从无意识到有意识的，女儿意识到自己处在溺水状态最直接的原因在发现了自己有一个十来岁的弟弟，而父母才刚刚离婚三年，她并没有妥协，并不给父亲的“新妻子”以及同父异母的弟弟好脸色，而是选择将父亲彻底排除在生活之外，用自己的力量，将还未发现自己处在溺水状态的母亲拯救出来。她开始理解母亲，站在母亲的角度思考问题，给予她最大的理解，而在两人关系逐渐好化中母亲也逐渐感受到了女儿的温暖与力量，决心站起来重新好好生活，在这个过程中帮忙的打扫阿妈，医院中遇到的热爱艺术的女孩儿都是帮助她们的女性力量，屋子外的遮拦也逐渐被褪去，阳光依旧照射在了女儿和母亲的身上，然而她们已经不屑于在这个具有延续性的地方住下去了，她们卖掉了房子，重新找到了另一个“没有男人”居住痕迹，不需要依靠男性而活的新房子，这也标志着她们越过层层阻碍（失业的困境、被中介坑、火灾等）重新在社会上找到了自己的定位。影片的尾声，贾静雯饰演的母亲终于意识到了“瀑布”的声音，女儿在面临洪水冲击愣住的那一刻也一定能切身体会到母亲这些日子来的遭遇，并顽强地挣扎，反抗，最终被打捞上岸，成功活下来，母女俩透过小小的电视屏幕实现了母女连心，两人都从瀑布中浮出水面，实现了女性的自由。\n除此之外还有很多很有意思的点，陈以文的出场，搬家时对路人驾照的打诨，刘冠廷、黄信尧的出现，都让人在逐渐回顾这两人过去拍的一系列电影，钟孟宏与黄信尧电影中的互文才是新时代台湾电影的宇宙。"
    },
    {
        "title": "人们力求在完整中确认自己，只有女儿相信了那条藏在客厅的蛇",
        "url": "https://movie.douban.com/review/14183723/",
        "content": "关于疫情的背景设置，在腹背受敌的家庭中，贾静雯饰演的母亲处于一种逐渐失控的状态之中，疫情只是一个具象化的实写，疫情带来的减薪，戴着口罩生活，被隔离，女儿后期的被安保人员拒之门外，都象征着一种无法调和的困境，我们的主人公生活在这种不受自己控制的困境之中。\n中产阶级的房子，体面一层层剥落，故事一开始中的房子，布局和格调都是精心打造的中产阶级，但是很快随着故事的发展观众会知道，这件价值四千五百万台币的房子交不起贷款，拖欠了家里阿姨三个月的薪资。\n福柯在《疯癫与文明》中说人们力求在一种完整的自然中确认自己，《瀑布》中的妈妈也是这样，她渴望着完整的生活，完整的家庭，没有走向崩坏的生活。故事的一开始妈妈叫来前夫，说女儿的种种行为怪异，并且渴望前夫像从前一样爱她陪伴她，之后妈妈也一直不肯卖掉4500w的房子，说的是“你爸爸回来了怎么办”。在这里可以看出来，母亲对4500w的房子和一个完整的家有着很深的执念。交不起保姆的薪资却带着女儿去高档餐厅吃饭，被高薪企业辞退后仍按时去公司大楼下坐着，母亲一直无法放弃的是一种世俗意义上的圆满和成功，也是母亲会罹患思觉失调的原因。导演选择了疫情这个大背景，对于所有人来说，疫情是一件我们都在经历的事情，而对母亲来说，她也正在经历着属于她自己的疫情，在这个属于她一个人的疫情之中，没有人带着口罩，只有她目光越来越呆滞，越来越奇怪。\n在整个过程中，母亲的角色遭到排挤（公司上级）、冷漠（前夫），但在她进入精神病院之后得到了改善，遇到了一个喜欢唱歌和评论画作的如萱。这里的如萱代表了一部分理解，之后开始柳暗花明，走出精神病院的妈妈开始乐观的对待生活，不再执迷于4500w的房子不肯变卖，不再心存幻想认为前夫复婚回到这个只有两个女人的家。之后的妈妈虽然不算积极但是却很努力的生活，曾是企业女领导层的妈妈去商场工作，甚至逐渐交出家里的管事权，几乎同意女儿将原本4500购入的房子3050w卖掉。有点常识的人都知道，即使不涨价也不可能这么低价的卖掉，这里的卖房可以看出母亲放弃理想生活之后的一种向平稳生活的妥协。也不再和自己摇摇欲坠的中产生活较劲，接纳了只有女儿的家，接纳了租房生活。\n女儿的力量是帮助母亲重新生活的支柱，我也曾经身患抑郁症，有太多的苦无法消化，那段时间我白天正常学习，但是到了晚上会睡不着无法遏制的流泪，于是我趁家里人睡着之后偷偷喝酒，我妈妈发现我偷偷喝酒之后，只是不动声色的将我惯常喝的啤酒换成了口感很甜度数很低的葡萄酒，她没有指责我你一个20多岁的女孩天天喝什么酒，而是以一种温和的尊重我方式接纳了我那份她不能理解的苦。好的家人就是不能理解你梦想，但却支持你，不能理解你的痛苦，但却也选择了尊重。\n《瀑布》中在妈妈说门外有士兵的时候，女儿知道是母亲的幻觉，但是女儿的举动不是指责母亲或者安抚母亲，而是走到门外，佯装好像真的在气愤的赶走不存在的士兵，女儿的行为是尊重母亲的，是真的在努力驱逐母亲心里那抹她不能理解的阴影。精神疾病是被破坏之后的无所依靠，巨大的痛苦和困惑以及失语会产生一个幻想的、呆滞、停滞不前的世界，而女儿的举动帮助了那个徘徊在门口胆战心惊的母亲，女儿一直都很相信母亲，不止一次的维护母亲的尊严，维护一家人的体面。\n女儿和楼下的大叔有过两次对话，第一次是楼下大叔埋怨他家不交费用（具体忘了），女儿非常得体的表达歉意，说的是“回去告诉妈妈”，这时候的女儿还尚未独立起来，但是第二次妈妈说家里有蛇，母女两人叫消防员，大叔又上来埋怨，（女儿此刻还不知道蛇是否真的存在），但女儿非常的笃定说我们家里有蛇，你不要机车，因为她在维护着母亲的尊严，当消防员真的拿出了那一条蛇装进瓶子的时候，作为观众真的很感动，当全世界都开始欺负你身在低谷的家人的时候，你成为了家人最值得信赖的人。\n借用伟大的歌德说的一句话，伟大的女性之光，指引着全人类上升。"
    },
    {
        "title": "《瀑布》：不可預知的命運與徵兆",
        "url": "https://movie.douban.com/review/13946473/",
        "content": "鍾孟宏導演一向偏好探討失和的家庭人際關係，不論是《停車》、《一路順風》裡的偽父子女，或者《第四張畫》、《失魂》的陌生父子，甚至是《陽光普照》的家庭群像。但是，這幾個故事大多專注在「父親」角色，較少站在母親角度思考，直到《瀑布》出現。\n\n《瀑布》講述離婚三年的白領上班族羅品文（賈靜雯 飾），平時是一個管教嚴厲的母親，與女兒小靜（王淨 飾）的關係不睦，但隨著疫情爆發，品文與小靜都被迫居家隔離，導致兩人的關係更加緊張。某天，品文突然精神崩潰，讓小靜不得不肩負起照顧母親的責任，並且處理家中岌岌可危的經濟負擔。\n\n（以下有微雷，請謹慎閱讀。）\n由於故事背景設定在Covid-19疫情時期，本片在上映之前就頗受熱議，但其實劇情主要仍圍繞在母親羅品文罹患思覺失調症的康復過程，以及前夫（李李仁 飾）再婚對她與小靜所帶來的衝擊和傷害。因此，前夫雖然出場時間不多，但他的存在正是這對母女最需要跨過的檻。\n\n一開始，本片絕對是一部上乘的驚悚片。從母女之間劍拔弩張的關係，到母親發病後的各種詭異舉動，都讓觀眾跟著小靜一起擔心受怕，不知道疑神疑鬼的品文，接下來還會做出什麼危險舉止，尤其片中一段早晨戲的接連對峙，更讓人清楚感受到小靜對眼前陌生母親的恐懼。\n\n但隨著品文開始接受治療，小靜終於慢慢接觸到母親平時所承擔的壓力，並且明白父親對母親造成的傷害有多深。因此，在母親缺席的這段期間，長年聘請的家務幫傭阿姨（楊麗音 飾）便成為小靜的支柱，也讓她更有時間站在母親的角度思考，陪伴母親慢慢熬過混亂的精神狀態。\n\n在品文漸漸康復之際，電影調性也開始變得輕鬆幽默，而且大量鍾導電影班底演員的客串，也讓人更能輕鬆看待這對母女的成長。不過，一旦品文精神變得緊張，電影又會馬上恢復成驚悚調性，導致後半段劇情開始變得較為奇怪，好似要讓人時刻處在不安之中，必須擔心下一秒又畫風丕變，溫馨不再。\n片中最明顯的色彩象徵，莫過於住家外的藍色施工帆布。\n\n當劇情演示到結尾，揭開品文思覺失調症的幻聽聲音之後，觀眾才會明白那些遮住陽光、透進客廳的靛藍色光影，似乎都是母親過度在意女兒之後，冥冥之中看見的徵兆與第六感，而這也使得結局陷入一種真假難辨的困境。究竟品文看到的那個畫面，是真實發生的事情，還是她再度病發而不自知呢？這種極度巧合的宿命考驗，頗有奇士勞斯基《紅色情深》結局的救贖感。\n\n此外，電影拋出非常多的圖像與意象，試圖讓觀眾盡情解讀，像是黑澤明《電車狂》海報、海灘照片、竇加《風景中的賽馬》畫作等，或是墜落高樓的噩夢、不存在的衛兵、真實存在的蛇等。不管是隱喻母女關係的相處，或者引申命運不可知的主題，觀眾都能透過這些影像符號，看見壓抑在資本主義與人際交往的都市人身心狀態。\n可惜的是，本片既沒有《陽光普照》般的故事厚度，也沒有鍾導其他作品的荒誕態度，但電影又同時包含前者的溫情雞湯，以及後者的驚悚與黑色幽默，令人對這種混亂的調性有點難以下嚥，再加上兩小時以上的片長，實在有不少情節只有台灣人笑點，而無實際推進劇情的內容。\n\n但值得一提的是，除了鍾導對攝影的掌控依舊熟稔，雙女主角的表現非常優異之外，本片的造型設計與視覺特效也相當稱職。從母親的病容到暴漲的溪水，這些突出的技術呈現，都讓人更能沉浸在電影裡，功不可沒。\n\n《瀑布》是少見描繪台灣疫情時代的電影，也是鍾孟宏導演第一次深度刻畫女性角色的作品，儘管有些地方不盡善美，但是母女之間的感情深度與親密關係，以及反映當代台灣的各種細節，依然讓本片值得一看。"
    },
    {
        "title": "雨过天青云破处，这般颜色做将来。",
        "url": "https://movie.douban.com/review/16802095/",
        "content": "当一个人身处在花团锦簇的人生时期，往往身边会有很多锦上添花的人；而只要活的足够久，每个人都会遇到人生低谷，那个时候，其实也是老天的恩赐，因为低谷期会帮你筛选出雨过天晴后，谁 不需要再留在你的生命中。\n\n纳西姆说：“脆弱的反义词不是坚固，而是弹性。”就像电影里的母女之情，先开始是母亲强势，女儿叛逆；母亲生病后，变成了母亲虚弱，女儿的包容和守护。\n\n她们之间的感情让我想到了汝窑的冰裂纹——当胎骨与釉面在温差里反复呼吸，那些迸裂的纹路，不是破碎的宣言，而是玛瑙入釉时就注定的共生哲学。就像母女二人，共同面对病痛、心痛、经济压力，女儿鼓励母亲放弃已经死掉的感情，接纳新的情感，面对新的生活。母女之间的关系，就像曾在某个深夜把争执烧进空气，冷下来的裂痕沿着时间的肌理生长，却在每次触碰时泛出温润的光。\n汝窑的开片，从不会顺着人为的笔触，就像我们的棱角在碰撞里自然崩解出的纹路，却成了彼此指腹摩挲时最妥帖的弧度。那些被窑火淬过的裂痕，是釉面替胎骨记住的每一次热胀冷缩，是亲人间在反复的「破碎边缘」里，长出的不碎的韧性。\n真正的完整，从不是没有伤痕，而是伤痕懂得像釉色一样，在岁月里把裂痕熬成独一无二的开片。\n\n其实，一个人的一生中，能有一个这样的爱人或亲人足矣，经历过波折但依然维持着彼此的关爱和陪伴，像天青色的汝窑冰裂一般，在裂痕中拥有了一种富有诗意的美感，一种共同面对人生风雨的坚韧力量。"
    },
    {
        "title": "成為東亞女子悲苦劇",
        "url": "https://movie.douban.com/review/16237433/",
        "content": "在我的經驗裡，父母的承諾總是說給當下的場合聽的，本質上他們不敢做出超出人生經驗的決定，哪怕知道那是對的。\n芳姐生下我以後，人生就定格在23歲，她永遠是白雪公主，永遠相信愛情，哪怕子宮內膜脫落也不吃藥，藥裡有激素，胖了不美。\n12年去北京看我，約我和小姨吃飯，穿一身白洋裝白絲襪，神色黯淡，小姨偷偷告訴我她這是剛見了網友，我了然，要是一切順利就沒這頓飯。我看她這身白皮豬似的打扮，不知道責任是在美顏相機，還是男人信誓旦旦的讚美。\n但她從不氣餒，不論是「我的錢就是賺來讓男人騙的」這類豪言，又或者「只要在床上伺候好他就行」如是封建家長製下的小女人竊語，公主對男人的愛都是不可阻擋的。\n從芬蘭的科學家，到米蘭的石油大亨，無不覬覦她未婚的子宮，是的，子宮內膜脫落也無法擊潰的愛的鐵壁，直到今天，她依然獨自等待，沐浴在加利福尼亞的陽光下，用翻譯軟件馴化著難以起竿的白男——「以後我們的家得有花園，還有八個房間，我們住一間，剩下的給七個小矮人。」\n從我記事以來，她在崩潰時哭訴洪哥對他如何背信棄義，哭訴夜總會的小姐做飛機從重慶來桂林都是她報銷的機票，聲淚俱下握著我的膝蓋說，所有的小孩只有伊伊可以原諒，因為她妈妈和芳姐道歉，說姐姐那時我還小不懂事——16歲的我在電腦桌前如坐針氈，晚自習回來我只想打一把死亡陰影，為什麼要被你道德綁架聽你說你做大別人做小的洪哥後宮秘聞？這個太子我不做也罷！\n我清楚記得彼時芳姐眼中燃著熊熊烈火，她望向虛空，口吻有股子不容侵犯的神聖感：\n「以後，我們一定會有自己的帝國。」\n她從不會說：\n「小禹，妈妈會好起來，以後我們好好過。」\n我的家庭，或許促成了我和現代語境的東亞敘事有著天然壁壘，我不認可苦難是我們的集體記憶，我太知道人能如何消費苦難。\n人和人的本質是利益交換，社會存在的意義是方便利益的流動，而倫理只是讓一切正當化的包裝。\n人類善良的面孔，恐怕只有對生殖隔離的對象才會流露，你會跟小貓生氣嘛？\n你只會蹲下來，喵。"
    },
    {
        "title": "故事很简单，但是内涵颇多，隐喻也很多，既是在讲患病的母亲，也是在讲这个支离破碎的家庭。",
        "url": "https://movie.douban.com/review/15968033/",
        "content": "首先就是影片的选角非常的棒，母女两个人分别选择了贾静雯和王净来饰演，影片中大量的剧情都是母女的对手戏，而贾静雯和王净的演绎都非常饱满，不论从台词功底还是肢体语言来讲，都让人惊叹。\n影片选用《瀑布》作为电影名，说明了把重点放在了萦绕在母亲大脑内的那没来由的声音，这是很多精神类疾病的典型症状而电影通过巧妙的故事构思，来层层剥开“瀑布”的迷雾，最后把一个破碎家庭的琐碎生活呈现给了观众，也让观众明白了所谓的“瀑布”的来源。\n当然了电影中有非常多针对性很强的隐喻，来一一对应生活中各种纷杂，毕竟每个人的生活都不甚相同却有着各种各样的烦恼和不幸，直面它！战胜它！\n不得不说，陈以文难得饰演一个朴实无华的好人，越来越喜欢他了！"
    },
    {
        "title": "对于品文和小静的理解",
        "url": "https://movie.douban.com/review/15657026/",
        "content": "2024年的第一部电影。因为作为一部台湾电影，细腻和温和的情感，再叠加贾静雯和陈以文的参演，所以才有的观影兴趣。\n影片讲述了一个离异家庭中，母女两人在敌视和矛盾的平静生活中，因为母亲被裁员的缘故，进而出现幻象成为了压死骆驼的最后一根稻草，由此母亲患上了精神类疾病。同加上经济原因，女儿从被照顾的对象变为照顾方，最终母女两人在疗愈的过程中，形成了和解。\n作为了影片的两个主角，品文和小静作为母女之间的相处，从家庭和心理层面上具有许多叙述和启示的意义。品文作为一个离异的母亲，一直在丈夫离开后无法找到生活的依靠对象，强迫自己成为一个具备强势的家庭支柱。因此对于女儿，在某种程度上成为这种精神支撑的附属品，作为一个即将步入大学的青年，母女双方必然容易产生矛盾，甚至产生敌意。期间，因为品文在受到降薪通知以及被公司裁员后，失去了物质上支柱能力，其个人十分无助，这点在影片中面对前夫的到来有了突出表现。但前夫的拒绝，最终酿成了品文的悲剧，由此各类幻象产生，最终住进了医院。在出院后，女儿的理解和支持，在加上充满和谐的工作环境，慢慢地终于走出了原本的困境。\n而小静作为女儿，首先是小时候家庭的不和睦，在心理上产生了一定伤害，诸如片中她所描述的“爸爸只是一个提供精子的男人”等等。并且作为离异家庭的女儿，受到母亲的高压，并且缺乏被需求感，导致自身对于家庭关系的排斥。而正是在品文患病后，小静的价值需求被极度放大，独立和成长速度飞快。此时母女双方的角色存在一定程度的互换，小静也在这个过程中对于母亲多了一份理解。并且在遇到母亲产生门外有卫兵的错觉之时，小静先是信任母亲，再去解决母亲的疑虑，已然表明了小静对于母亲的照顾能力。最后在品文逐渐走出疾病时，诸如其中小静做主卖房事件等，表明了双方的地位平等性。因此在周末郊游上车之前，品文的再次唠叨，说明了品文在恢复的同时，也表明了虽然双方可能在表象上会在一定程度回到过去的状态，但是双方已经进入了一个新的境界，更多的理解和包容充满着双方关系之中。\n影片的最后，出现了一定的反转，诸如小静遭遇洪水、品文的锅中水溢出等，某种程度上表明了生活充满着善变。当然在品文乘坐公交车时，玻璃上显示着一张“南无阿弥陀佛”的纸签，暗示着双方能够走出的结局。当然导演如果按照悲情演绎，双方最后发生不幸，也在某种程度上显示了生活真实的一面。只是这样显得影片过于压抑。影片在后半段中，在房产中介经理和陈主任的出现，一扫前面的压抑场面， 带来黑暗过后的阳光。\n回到演员的演技，作为主角的贾静雯，处于台湾的影视圈中，似乎在个人努力之下，并没有遇到中年女演员的危机。随着年龄增长，一部部的精品佳作频出，实属难得。在本片中，前半段非常流畅和贴近，但是在饰影后面的精神类疾病患者时，存在一些刻意为之的痕迹。反而是小静的饰演着，全片下来呈现了良好的演技。\n本片其实不仅针对精神类疾病患者，对于家庭关系的处理，也具有较强的启示意义。"
    },
    {
        "title": "做到了即时投射的伤痕电影",
        "url": "https://movie.douban.com/review/15561520/",
        "content": "上映2年后，在后疫情时代回望疫情后时代作品<瀑布>.不得不说电影的最后一场戏最被观众误解与忽视。女儿在校外活动时，突然袭来的洪水宛如瀑布，象征的就是下一波疫情；而这也正是母亲要隐隐复发的情绪病的真正病灶（literally拍了个灶）。电影的整个过程，就是导演对大众情绪病的一次望闻问切，精准地剖析了疫情时代的病脉。一部命题之作难能可贵的把大众的情绪与焦虑做出了即时投射，即时放在当时全球电影上也是绝对独一档的佳作。（PS导演当时选的黑泽明导演海报明显也是是为了瀑布这一符号服务的）"
    },
    {
        "title": "一些些很有感触的截图",
        "url": "https://movie.douban.com/review/14296994/",
        "content": "如果说《美国女孩》是SARS背景下的母女冲突及和解的故事，那么《瀑布》就是新冠背景下的母女互相扶持守望相助的故事。两个女儿，一个稍显自我太过叛逆，一个成熟到让人心疼；两个家庭，都是学业，房贷，工作等一地鸡毛的问题。\n可能最近发生了太多事情，愈见得百转柔肠了起来，个人更喜《瀑布》多一些。感觉母女关系大转变太过理想化了些，在最后心也跟着揪起来，但想想母女俩就是唇齿相依的关系，为了自己和为了对方，都会努力变得更好的，一起好好地过下去！\n瀑布，如果不是被裹挟其中，忍受冲刷，眼看着被巨大的水流冲走一切，其实是一个疗愈的意象，所有的事情都会被冲淡，快乐如此，悲伤亦然。\n流水的身份不过送运，冲走的自然会有新的来填补，但是经历过，就好好地珍惜对待。"
    },
    {
        "title": "我们每一个人 ，都有可能身处一个巨大的漩涡中央",
        "url": "https://movie.douban.com/review/14293387/",
        "content": "前天刚刚看完《瀑布》，心情压抑得难受。\n昨天下午，屏幕就弹出来新闻，一架搭乘133人的客机在广西滕县发生事故！\n整个人呆住，不相信是真的。直到朋友在微信上跟我说，飞机失事爆炸了，天啊，又一个负面新闻！\n2020-2022，这魔幻的几年，疫情反反复复，世界像按下暂停键，又像一个内在燃烧的火球，痛苦地挣扎，蜕变，似乎想冲破旧有的束缚，中间不断发出撕裂的声音。灾难一个接一个接踵而来。\n而我们人类，只是其中一只只蚂蚁而已。看似静水流动，猛地像个瀑布扑面而来，措手不及。就和《瀑布》里面演绎的一模一样。\n贾静雯饰演的女主角罗品文是一家外商公司的高管，已离婚三年，和18岁的女儿一起生活，关系若即若离。一天电话得知女儿所在班上一位同学得了新冠，女儿不得不在家隔离，她也被公司要求在家隔离。两母女的关系由此变得更加紧张，有一天夜里，她被狂风暴雨惊醒，起来发现女儿也不见了，于是走到大街上寻找女儿。\n直到第二天早上女儿接到警局的电话，才知道妈妈被警察送进了医院。由此，我们才明白，前面所有一切是女主的幻觉。她患了思觉失调症。\n影片几乎没有过多的音乐渲染，用近似白描的手法，女主上班、煮饭、搞卫生、隔离，像极了我们身边的日复一日的生活，甚至和我们当下困在疫情中的情景一模一样。所以，当女主患上思觉失调，狼狈地走在大街上寻找丢失的女儿，我们猛然惊醒，我们一向平静的生活已不知不觉地发生了改变，而我们却浑然不知。维持原世界秩序的那一根线，早已断掉了，一切已经回不去疫情前的世界。\n想起，疫情之前曾经看过一句话：2019 年可能是过去十年最差的一年，但却是未来十年最好的一年。现在重新看这句话，感觉充满预言的神秘色彩。\n大环境的萧条，从电影里溢出屏幕外。环顾身边那些失业的朋友，有的开起了滴滴，有的去送外卖，有的蹲在家里几个月不见天日。每个人在时代的尘埃里，步履艰难。就像女主从外商公司高管到超市理货员，萧杀的大环境之下，人的落差如此之巨大，没有什么是永恒的，这个时代，到处都是不确定性，再没有安全感可言。\n“不确定性”当然不是影片要探讨的主题，我们日常的“疯癫”也并不是那么容易的察觉。当我们日复一日挤上地铁、当我们在“996”文化压榨下不吭一声，当我们对各种工作群习惯说“好的”，当疫情笼罩下，我们不得不隔离，失去我们的工作，顶着父辈的病痛、嗷嗷待哺的孩子、每月的房贷，我们在这可怕的一眼望不到头的人生里，深感未来的苍白和无力，这时再鲜美的鸡汤也拯救不了轰然倒塌的内心。\n整篇影片前半大部分没有一点有关“瀑布”的映像，它甚至是平静的。在这不得不点赞贾静雯的演技，她的每一个神情、每一个动作，让我们感受到女主巨大的精神坍塌。\n“瀑布”这个意象只在影片快结束的时候，罗品文才向女儿提起，之前一直出现在她脑海里的声音，很吵，原来是瀑布的声音，后来她可以控制住了，变成了潺潺溪水的声音。电影终究不要教人绝望。她表示，她会好好活下去，和女儿生活在一起。\n直到最后，电影再来一个小高潮，女儿的班里组织去河边烧烤，突然碰到河水决堤，她和许多同学都冲到了河里。此时，另一边，妈妈正用煤气煲的粥也溢出发出警报，最终煤气自动熄火。我们跟随着女主看新闻救援员抢救落水学生，心眼也吊到了脖子眼。生活从来不会给我们一劳永逸的事情，它就在你以为挑战一道坎过后，可以悠然享受半刻的时候，它会再次展示血淋淋的现实。\n这就是生活，平静的水面下是永远是惊涛骇浪。\n影片最终版给了我们活下去的希望，那个貌似她的女儿被救援员搀扶着出现在屏幕里。但生活不是电影，我们要随时接受生活的不确定性，巨大的瀑布。\n写到这里，情绪依然down到极点，直到现在，新闻里说尚未发现东航MU5735幸存人员，搜救工作仍在进行。人生无常，我们照耀到的每一片阳光、每一缕空气，其实都是无数随机选择下的幸运。\n好好活下去！"
    },
    {
        "title": "那突如其来的山洪",
        "url": "https://movie.douban.com/review/17015288/",
        "content": "三星半\n观影体验：情绪可以完全投入其中（这是我觉得好电影的最重要指标），镜头语言和情绪表达可圈可点，贾静雯演技封神。流畅度不够，两三次有突兀的感觉，但瑕不掩瑜。\n剧情：剧情从赶走士兵开始升华，但这个孩子有点太神仙了，神仙就神仙吧，结尾的意外又被拉了回来。虽然那一段的镜头很用心。可是导演太想讲道理，太想告诉我们什么了。我盲猜是不是还年轻，好吧和年龄无关。\n最近一直剧荒，剧荒的意思是混乱焦灼的状态，找不到一个出口，一个停顿。\n感谢这个片刻喘息和停顿，短暂的抽离，触碰，足够了。（虽然看的时候被孩子打断了5678次吧，竟然还能续上，你看，这就是缘分）\n今晚来续阳光普照and so on，不能断了"
    },
    {
        "title": "水做的骨，钢做的魂",
        "url": "https://movie.douban.com/review/16756792/",
        "content": "银幕上的罗品文在暴雨中追着女儿踉跄奔跑，雨丝如针扎入她的脖颈。那一刻贾静雯眼中的破碎，竟与二十年前母亲在厨房时晕倒时睫毛的颤动重叠——水槽里尚有未洗净的青菜叶，她的身体却像被抽走骨头的伞，瞬间委顿于潮湿的瓷砖地上。\n\n女人都是水做的，不过有些是瀑布，有些是防波堤。\n\n贾静雯饰演的罗品文在精神濒临溃堤时，仍坚持为女儿煎出完整的荷包蛋。蛋白边缘焦脆金黄，蛋黄饱满如初升太阳。这枚蛋盛在盘中的姿态，让我想起母亲在化疗期间，裹着头巾在灶台前为我煨的鸡汤。汤里浮着的枸杞红得惊心，像她手背上密集的针眼。她们以近乎偏执的温柔对抗着世界的崩坏，仿佛一盘完美的煎蛋、一碗澄澈的汤，就能重新粘合生活的裂缝。\n\n罗品文颅内日夜轰鸣的瀑布声，何尝不是千万母亲的集体耳鸣？当我看见她在超市货架间佝偻着背清点商品，制服领口磨出毛边，突然被记忆击穿——那年母亲攥着单位改革的通知单带我去买新书包，在文具柜台前反复摩挲价签的模样。她最终选了最贵的那只，付款时硬币在玻璃柜台上叮当作响，像一场微型雪崩。原来防波堤的溃败从不是轰然倒塌，而是细碎持续的剥落。\n\n电影最锋利的笔触藏在药片溶解的细节里。罗品文将白色药丸含在舌尖，等苦味在口腔弥漫才咽下。这仪式般的自虐让我喉咙发紧。童年深夜发烧时，母亲总把退烧药碾碎调入蜂蜜水。她用小银勺在杯底反复研磨药末，直到褐色漩涡里再不见颗粒残骸。如今才懂，她碾碎的不只是药片，更是生活粗粝的棱角，好让女儿顺畅吞咽命运的药石。\n\n贾静雯本人的故事比剧本更惊心动魄。争夺女儿监护权那场战役里，她站在镁光灯下任人解剖，如同一尾被钉在砧板上的鱼。媒体镜头贪婪捕捉她眼底的血丝，却看不见她深夜默背法律条款时咬破的嘴唇。这让我想起母亲离婚时在阳台烧毁结婚照的夜晚。火舌舔舐相纸的焦糊味里，她忽然转身抱住偷看的我：“别怕，妈妈只是烧掉些旧影子。”灰烬在她肩头开出黑色的花。\n\n当罗品文最终穿着超市制服，在收银台前挺直腰背接受顾客的抱怨，她眼中有种淬炼过的平静。这让我想起母亲退休后开的小杂货铺。有次流氓砸碎柜台玻璃，她默默清扫满地狼藉，却在拾起摔裂的相框时突然落泪——那里面镶着我小学的奖状。她们守护的从来不是阵地，而是比命更珍贵的信念。\n\n影片结尾处，洪水漫过河岸。当贾静雯望见女儿从泥泞中站起，脸上浮现出母亲特有的神情——三分悲怆七分骄傲，像目睹自己的一部分死去又重生。此刻我忽然听见母亲的声音从电话那端传来：“冰箱里给你冻了粽子，豆沙馅的。”背景音里是继父的咳嗽声与新闻联播的片头曲。原来所有惊天动地的救赎，最终都沉淀在这琐碎的烟火尘埃里。\n\n回家路上经过超市，特意买了瓶矿泉水。拧开瓶盖的瞬间，水流涌入喉咙的凉意让我想起罗品文在便利店喝水的镜头。她吞咽时脖颈拉出优美的弧线，喉结上下滑动，仿佛在饮下整个世界的重量。女人是水做的，但别忘了，水能滴穿磐石，亦能托起万吨巨轮。\n\n当防水布最终从城市建筑上撕下，阳光倾泻在贾静雯斑白的鬓角时，我拨通了母亲的电话。"
    },
    {
        "title": "生活中总有不少瀑布激流的时刻",
        "url": "https://movie.douban.com/review/16539995/",
        "content": "《瀑布2021》\n贾静雯饰演的罗品文原是一位公司高管，离婚与上高中的女儿在一起生活，从疫情居家隔离后，不仅社会关系，家庭关系也逐渐出现问题，最终被检查精神出现了问题。之后在坚持吃药与女儿的休学陪伴下，重新开始工作，妄想症褪去，生活慢慢的恢复正常。\n很喜欢贾静雯的表演。看的时候时不时的想起《倚天屠龙记》中的赵敏和《至尊红颜》中的媚娘，那么灵动活泼，在这部电影里却是完全不同的样子，呆滞，恍惚，有时木讷，有时战战兢兢，看完心里感到了难受。\n开篇的反转很好，在餐盘上写“bitch”，锁在房间不出屋......原本以为是女儿的叛逆期表现，没想到后来揭晓答案，一切都是母亲的妄想症所致，期间的母女关系，互相折磨又彼此需要，这应该也是很多家庭中的写照。两个小时，大量的日常戏，笨拙，缓慢，拍得像电视剧一般的质感，焦虑与失序如同瀑布激流抵达生活中央。\n生活中总是有不少瀑布激流的时刻，经济崩盘，疾病突袭，关系的分崩离析，这些也在电影中看到了很多隐喻，真的有蛇，真的有瀑布，人真的会被水流冲垮，当然也会安然无恙。而口罩会摘下来，蛇会抓到，人最终都会好起来，会过去的，一切都会过去的。\n本来没什么感觉，但是不得不承认看完两三天后我仍然还是有生理反应——左耳耳鸣，尤其是晚上比较安静的时候，可以听到很大的瀑布声，不确定是不是有什么心理暗示？我不得不再回忆我面对的激流究竟是什么......"
    },
    {
        "title": "don't  sweat  it",
        "url": "https://movie.douban.com/review/16205959/",
        "content": "assimilat，confront。\n理解透彻:会去驱赶那些卫兵，站在她的视角理解。\nconfront:父亲的电话就在这里，你问她，还会回来吗？\n那是，瀑布的声音。\n就好像，其实每个人都有着自己的困境。需要自己去踏踏实实突破它，仅此而已。\n每个人想要的生活，都有价码。\n可对我，其实是，失控与否。\n我哪怕失控都一直是自己控制并且意识到的。\n可，微醺带来的舒服，确实不会伴随着多强的心力控制。\n所以，就做好自己能做的叭。还有六章，概率论。"
    },
    {
        "title": "悲伤的故事",
        "url": "https://movie.douban.com/review/15961395/",
        "content": "2024-5-26\n看过后会觉得挺冷的一部电影， 想着把婚姻当做救赎的人真的会在这部片子里面看到绝望，唯一的温暖会是女儿和母亲相互扶持的故事。\n这是讲一个精神病家庭的故事，其实真的挺悲伤的，幸好女儿还让这个故事可以看下去。当一个人的困境无法解决的时候，我们该如何做呢？\n罗品文的爱的故事是家庭的故事，其实以她的条件还是可以找的，只是她一直沉入在以前的家庭关系中，所以没有办法开始新的人生。\n罗品文面对人际冲突的处理的故事是妥协的故事，以为一位的委屈自己，就可以换回老公的爱，感觉真的挺可悲的。\n女儿面对人际冲突的处理故事是合作的故事，一直在找寻彼此利益的最好点，现在感觉是女儿照顾起了母亲。"
    },
    {
        "title": "还不错！",
        "url": "https://movie.douban.com/review/15471334/",
        "content": "很有时代感的电影，融入了疫情的大背景。前半段还有点微恐，中间一大段很生活化很美好的小故事，母女的感情，重拾生活的信心，最后的结尾不太喜欢，感觉有点为了结尾而结尾，很大削弱了故事的主题。\n对比不如血观音，大佛plus，同学麦娜斯，阳光普照。\n但还是有很多小惊喜在里面。\n湾湾电影还是这样慢慢的，如泣如诉。余音袅袅。感觉杨德昌还是影响了一代导演，中间看过几部类似海角七号什么的，现在又回归了生活。"
    },
    {
        "title": "时代的印记有了一个符号",
        "url": "https://movie.douban.com/review/15459416/",
        "content": "今天在回顾那个糟心的疫情经历时，已经很难理解在办公室和家里，人和人之间所遮带的这个口罩到底给我们带来了什么影响。\n虽然这部片子只是以疫情做了一个引导，但是至少我们看到了疫情所产生的连带影响，其实这种影响在我们身边无处不在，但很可惜，我们没有类似于这样的作品去记录那个时候的荒诞。\n我记得老婆公司当时为了降本增效，所有管理人员，统一降薪，同时在降薪之后没多久，紧接着还给每个人背负了线上销售的绩效。\n那段时间，我能清晰的感受到她的压力，同时和影片中的主角类似，我们也背负了各种贷款，房贷，车贷，装修贷，车位贷，消费贷等等。\n那个阶段真的感觉支撑不下去了，所以在看到女主压抑、无助、精神极度分裂之后，我特别感同身受，因为老婆在疫情期间，也遭遇了耳鸣等一切心理健康问题。\n所幸的是，我们扛过来了，但是任何一个扛过来的人都知道这份来之不易。\n今天面对过去三年离奇的遭遇，我们已经不太愿意在无脑的正能量了，我只想照顾好自己的家人，关注自己的工作和生活，至于什么华为牛逼，大飞机上卫星等，和我没有半毛钱的关系。"
    },
    {
        "title": "如何放过自己",
        "url": "https://movie.douban.com/review/15371312/",
        "content": "看了《瀑布》好一阵子了，除了惊叹贾静雯的演技外，其实最多的是被中产阶级的崩溃搞得有些担忧——我虽然不是中产阶级、我也不是一位离异女性、我的孩子也没有到青春叛逆的时候，但是我很担忧。\n对工作状态的自己的担忧。\n我在中石油青海油田下属的一个采油厂当技术管理人员，自觉干得还行，可惜没有所谓的人脉、背景，似乎也缺少了一点儿机会和运气。年纪一天天变大，但是能够一眼望得到头，上升的空间在年纪的增长上已经成为了渺茫的存在。更加让我闹心的，是领导们对兄弟单位的纵容和妥协，让我在施工一线的管理变得举步维艰：我不让干，他们领导出面找我的领导，最终我让步。我不止一次想要破罐子破摔，却又克服不了自己的责任心，我不知道最终是否会面临心理上的崩溃，但是我觉得我仿佛已经没有底线了。\n说这个其实是因为我在看电影的时候产生了一点共鸣，我倒不是担心自己未来会产生幻听的症状，而是担心那种思觉失调，因为我相信即使我平日里再理智、再克制、再明智，一旦生病了我将变成一个不可理喻的呆子、傻子、疯子，而这种情况足以让我直接在灵魂层面自我死亡。\n我还记得前两年看困在时间里的父亲，但是看完把我吓坏了，我真的担心自己未来头脑会出什么问题，那简直比杀了我还难受。所以我总在想，如何在波涛汹涌的生活来临的时候放过自己，总不能经历了一次思想上的生死之后再看破吧，那样的伤害实在太难以接受和恢复了。\n如何放过自己，莫非真得要学习那桃花仙？"
    },
    {
        "title": "《瀑布》影评——摇摇欲坠的生活",
        "url": "https://movie.douban.com/review/15359954/",
        "content": "这是我看完第一时间写的短评，但是感觉还有一些话没有说透，还想补一篇长评专门说一说。\n这部电影，仅从电影本身来讲，算不上特别优秀的佳片。由于导演刻意地干预，使得部分剧情——用曹雪芹的话说——“穿凿”。“穿凿”就是脱离实际，强行扭转剧情走向。比如房产中介突然出现的经理，比如公司主管主动给的六个月补偿，都是这样。但是并不是所有的文艺作品都有《红楼梦》的宏大理想和如椽巨笔，这部电影也并不想做一部高高在上的“深刻作品”，所以这一点不能强求。正是由于导演刻意地扭转了部分剧情，整个电影才没有彻底走向暗淡，两位主角也才能在一场突如其来的洪水中侥幸获救，整个电影才有了作为商业电影的可能。\n但是实际的生活会有导演一样的“上帝”去扭转吗？一个中年离异打工人，和青春期的孩子无法沟通，工作陷入瓶颈甚至困境，压力却有增无减，最终在某个大雨的夜晚，ta崩溃了，从此大厦崩塌，生活走向了不可避免的毁灭，ta毕生追求的一切都烟消云散——这样的一个打工人，在这样的社会中还少吗？应该说是比比皆是，不胜枚举了。我们的生活就是这样的摇摇欲坠，不堪一击。\n所以虽然这部电影算不上那种巧夺天工或者力能扛鼎的神作，但它本身就以一个独特的角度。探讨了一个现在国产电影很少涉足的领域，就凭这一点，我愿意给它多打上一分。都说伟大的时代会产生伟大的作品，我看我们这个时代伟大的作品，必然也要反映我们这个时代的人，在这个时代中的悲喜和困境。当然，只有有足够数量的类似题材的作品，才能产生出上面说的那种“神作”，所以这部电影是值得鼓励的。\n再来说说电影的内容。两位主角都是女性，显然这部电影天然带有女性主义色彩。但是电影做得非常好的一点是，并没有去强调两位主角的女性身份，而是把二人直接放到这个时代中——资本主义高度发达、人与人的关系越来越疏离、资本对人的控制却越来越深入每一个角落——这样的一个大背景下去拷问。自然，由于两位主角的女性身份，她们在这样的背景下显得更加落寞，更加无助，更加容易收到伤害，所以电影的主题也就更加突出和深刻。我认为这样拍女性主义题材的思路是正确的，而不应该先把“女性”两个大字贴在脑门上，处处突出女性的不同之处，这样只会影响作品本身的艺术性和批判性。毕竟，个体的解放必然是群体解放的一部分，这样的解放才有意义，而个体的困境也必须是群体的困境，这样的困境才更加深刻。\n后半段超市主管的出现其实挺有意思的。主角光鲜亮丽，颜值超凡脱俗（电影里超市大妈也说主角是“卖场之花”），而超市主管又老又丑，甚至有点猥琐，丝毫没有主角前夫那样潇洒帅气又多金，我们观众都有点难以接收，遑论主角？何况最终主角也没有放下前夫，她只是强迫自己move on而已，其实这不是一种残酷吗？如果你并没有真正的从内心深处放下，而是理智要求自己放下，强行命令自己move on，那你的痛苦怎么会减少呢？主角的病怎么会好转呢？所以即使电影给出了稍微昂扬的结尾，但是观众的心还是没有放下。两位主角的未来会好吗？或者说，每一个置身于这样的社会中摇摇欲坠的我们，会好吗？\n电影里“瀑布”这个隐喻，到最后10%才出来，所以我并没有特别get到“瀑布”到底是什么含义。也许在电影的前半部分稍微暗示一下会比较好，从技巧上来讲也更加前后呼应。考虑到故事的起因是一场离奇的暴雨，是不是把“瀑布”换成“暴雨”会更好？也许导演有更深入的思考吧。其他的隐喻倒是俯拾即是——蓝色帷幔（当它们拆除的时候我就知道主角要触底反弹了）、主角的梦（其实主角自己是那个追小孩的女人）、墙上的画作（从哪里来？到哪里去？这些问题也跟着画作一起褪色了，这其实就是所有病人的病根）、火灾（每个人的中年危机都是一场火灾）、“牛奶最重要的是温度”（人的生活何尝不是呢？）等等，这些刻意展示的隐喻也起到了稳定电影节奏、烘托氛围的功能，使整个电影更加具有沉浸感，我个人非常喜欢。"
    },
    {
        "title": "对不起，我看谁都像坏人",
        "url": "https://movie.douban.com/review/15228943/",
        "content": "最近一直想找电影看，因为电影很长，可以花掉两个小时，又不至于像打游戏那样无聊。今天刷到《瀑布》入围专访，决定来看它。\n最近其实心态上有点问题，虽然非常平静，但这种平静是一种沉寂，不想发声，不想说话，不积极，不想睡，不想醒。我常常怀疑自己会不会生病，但不幸的是，我太健康了，最近甚至都没感冒。\n本来已经知道电影讲母女关系，而且知道前半段两者关系是非常紧张的，所以对会出现的内容心里都有点预测到，但还是没想到故事会变成这样。贾静雯在采访里说导演自己写的剧本，对角色有很清晰的画像，采访者也有问这样一个之前一直拍男性群像相关电影的导演来拍这样一个母女电影会不会让她们觉得不适配的地方，贾静雯好像讲了一些导演对角色很死的要求，特别是语气词方面。\n但呈现的后疫情时代下普通人生活的变化非常真实，故事也讲的挺好的。今天在网上刷到有人说之前阳了之后消沉了好一阵子，最近二阳担心自己又会消沉一阵子。别人也开始问受感染与精神抑郁是否有关联，有没有这方面的研究之类的。\n看的过程中不断感叹王净演得太好，平常偶尔看她访谈的样子都是活泼大方偏成熟的样子，之前刷到wave on里的片段也是OL的装扮，学生扮相一出来，前期那种烦燥（妈妈想象出来的）和后期逐渐成熟照顾妈妈，独当一面的样子，都演的太好了。想起来她跟爸爸最后一次见面说你好好保重，别人解读是说你滚之类的，这也算导演对角色心态的成功拿捏吧。\n再就是觉得她们还是蛮好运的，碰到的人都还算比较好的，没有因为拖欠了四个月薪水就再也不来做家务的家政，离职也给了她裁员的薪水，卖房子也被中介老板挽回损失，还碰到好心主任。\n说起主任我看到他第一反应就不像好人，后面跑来帮忙理货架我马上想不会性骚扰吧（dbq）没想到真是正经人。就是配妈妈老了点。。女儿的评价是长相还挺有特点的。倒是个值得学习的话术。\n只能说我实在是看谁都不像好人，电影里除了母女几乎全是男性角色，小静那么小又出面去处理那么多问题并且都处理好了，感觉难以想象。爸爸的角色嘛，很常规，没什么可说的点，有一种平庸之恶的感觉，厘不清非常明晰的好坏。\n剧里唯二轻松的点是在小超市那个老男人唧唧歪歪被妈妈出手锤了，被店员和高个子男生架住在那疯狂踢腿，心里想，哦~体能还不错呢，可以踢这么多下。还有一个是母女俩站在刚搬好的新家里，女儿扮演妈妈和主任的对话结果主任又折返回来那一丝丝尴尬，还挺好笑的。\n配色和一些拍摄视角以及一些熟面孔都让我想到之前看过的一些台湾电影，总得来说还是不错，故事结构也还行，但是人工痕迹也有点明显。"
    },
    {
        "title": "并不风平浪静的生活终于安稳一点了",
        "url": "https://movie.douban.com/review/15217603/",
        "content": "真的哇哦到不行，整个片子太棒了，方方面面的棒。\n从片子刚进来那个音乐我就被好听到，被吸引到了，而这个音乐后面还出现了一次。还有后面搬家后，妈妈在饭桌上听小静说话，慢慢小静的声音就开始幻听了的这个地方，这个幻听变化的节奏实在是太棒了，跟我想象到的幻听的感觉一摸一样。\n所有人的妆造都那么地合适。小静有青春期女孩的那种肉感，头发及肩直发扎起来，跟她的不矫情的个性以及必须面对的生活困境都很搭。妈妈品文的状态有好几个变化，每一次的妆造都那么合适。\n例如一开始还是公司主管的时候，是干净利落的湿发，衣服更多是丝绸材质或者挺阔的面料，跟当时人的精气神以及社会地位都非常搭配。\n后面居家的时候，衣服就更偏向棉料质地了，妆容上也不再是上班时候的那样精致的样子，虽然会少一点精气神，但是就会更贴近居家的那种舒适感。\n后面病情发作后，无论是居家还是外出，都以舒适休闲为主了。棉麻材质的出现变多，而且偶尔还是不经熨烫的棉麻材质，实在很细节，这样子的棉麻穿起来会让人气质比较柔和，其实同时也会比较钝一点，而这个时候的眼妆，追踪状态追踪得那么好，出现过严重得黑眼圈，关于泪沟和眼袋的状态也完全跟人物很贴合，该多一点的时候多一点，该少一点让人稍微精神一点点的时候就会少一点，我觉得实在太神了。更神的是，医院回来后，我竟然在妈妈脸上看到了浮肿，那种病后以及长期服用药物会有的浮肿，这些细节都太让人感动了。\n几乎每个人都无可挑剔啊，并不是只有主角在封神。不过主角确实也真的太神了，静雯姐的表演实在做得太好了，那种精神出现问题后幽幽的眼神，思觉失调导致一些对思觉得错信，她演出了那种对自己的幻觉的确信，出院后的迟滞，在电视上找女儿的那种害怕和无措。\n不只是表情和台词，她的肢体同样是那样的好，一开始是身姿挺拔的白领主管，居家时姿态会稍微柔和一点，以为是台风天出门找小静是的小步伐，病好后跟小静外出散步时背会有点弯，有种因为是刚久病愈好所以身体各方面还没有那么快跟上，身体肌肉也还没有重新适应日常活动的感觉。一切的细节都那么感人。\n小静的戏也非常触动人，我很记得小静在医院看妈妈一眼的时候，眼睛发红，甚至看着看着忍不住抽搐了一下，眼泪掉下来了的画面，小静在面对家里各种状况时候的疲惫，在睡醒看到妈妈在窗前，听妈妈讲述完梦境时的内心恐惧，追踪妈妈被妈妈吓到的更明显的恐惧。而且，青春期的她的成熟，好温柔哦。\n甚至是一些配角的戏，小静第一次去爸爸家，看到那个男孩的时候，那个男孩的眼神，很戒备，他戒备地看着，停下了手里的琴，却也并不说话，没有任何喜悦的表情，只有戒备的观察，观察这个第一次见的女孩。\n包括布景，摄影，剪辑，还有灯光，灯光的加成也很多，所有的东西组在一起，直到最后一刻我真的在感叹，哇，太棒了。\n同时不能忽视的是，这个故事讲得太好了，情节上从头到尾节奏那么好，母女二人从妈妈病情开始发生时起，她们的生活就一直在接受着各种的考验，眼看着一切终于恢复平静，就算时退而求其次的岁月静好那也是好的，那天去野外烧烤，镜头把一切都显得那么美好，更显得意外发生时会揪紧心弦。结局究竟会怎么样呢，小静感觉要出意外了，妈妈这边也出意外了，但小静好像真的出意外了，妈妈这边的意外消解了，然后就开始完全地在担心小静，拜托能给她们一个好的结局吗，然后妈妈看着电视上，连作为观众的我都要觉得没有希望的时候，小静救上岸了。那一刻我的心也被安慰到了。太感动了，请让她们不用再经受太多灾难地活下去吧。"
    },
    {
        "title": "Catch me if I fall",
        "url": "https://movie.douban.com/review/15072462/",
        "content": "4.5 虽然这三年疫情的阴霾一直笼罩 但这几年的新电影依旧是脱离于疫情时代的背景 不会戴着口罩演戏 像是脱离真实的故事 而这部电影是我看的第一部在疫情背景下的家庭片 一切都是那么真实\n班上的同学中招了要全班居家隔离 在很少面对的封闭场景中 还有已经遮住窗外两个月的蓝色幕布 照在妈妈的脸上是忧郁的蓝色 而无论如何女儿的脸上都是温馨的黄光 开始还以为是叛逆的女儿 结果是讲的青春期的女儿陪伴中年危机压力过大思觉失调母亲的故事\n都在特殊的人生时期 妈妈并没有是因为是大人而更加坚强 前夫的“出轨” 工作的降薪 疫情的折磨 女儿的乖戾 哪哪都压得喘不过气 特殊的剧情视角看到了精神病患者的家人的痛苦 在疫情时代下压力更大的人们如何相互扶持应对\n贾静雯的演技真的好 加上摄影的加持 我真的会觉得我变成了无助的女儿 看到这样突然变化的母亲 而不由自主的感到孤独和害怕 人的心灵被击溃后以前建立的社会地位也不复存在 好像变成了一个原始人\n还好女儿和母亲都从瀑布中活下来了 生活的巨浪卷走我 但我们相依为命 我想念珍惜过往的痛苦 但我不会再回头看了"
    },
    {
        "title": "下坠的生活",
        "url": "https://movie.douban.com/review/14318552/",
        "content": "钟孟宏把疫情比作瀑布（Fall）。我们原先是在河流旁嬉戏的孩子，被无预警的泄堤侵袭；我们被湍急的水流冲走不知名的方向，耳边伴令人恐惧的轰鸣声。终于我们发现那轰鸣声是瀑布的声音，我们正身处下坠的瀑布中，但已然忘记了下坠是从何时开始的——因为轰鸣声掩盖了一些原本显而易见的事实。一天又一天，下坠又下坠，直到我们认为，下坠才是生活的常态——这可以是自悟的，也可以是被规训告知的。\n一位因疫情失业、又患上精神病的单身母亲对女儿说，“不要再问我‘你还好吗’，我会想办法好起来，好好地跟你一起过下去。”我很感动，感动完了我想，这真糟糕。疫情带来的失业和疾病不是最糟糕的，最糟糕的是人和人之间加速了隔离——隔离，因隔而相离，物理上的或更多是心理上的，或说是原子化。女儿问候妈妈“你还好吗”，本是真温馨的事啊——一些内向的人连开口问候都觉得难以做到呢，尽管心里多关心。然而疫情让我们竭尽全力埋头进自己的生活里，因为怕失业，因为怕传染，因为可能原本就孤独。在那之前，女儿曾谈到父亲，他已和母亲离婚，所以她不留情面地讲到，“只是一个提供精子的男人”。母亲问她从何处学来这样难听的话，女儿说从你身上学的。几分钟后她们聊到了那句话，就是那句母亲对女儿讲的“不要问我‘你还好吗’，我会想办法好起来，好好地跟你一起过下去”，在这一刻母亲对女儿而言，变成了“只是一个提供金钱的女人”——好嘛，好好生活，你我间的感情虽是真的，但也是为了“好好过下去”而不得不使用的工具。当然，事实不会是这样，也不该是这样，因为女儿一定会再次说出“你还好吗”——这时的感情才得以有一层纯粹的意思，不至于被说成“工具”。我们想办法在疫情中好起来，但是一些没有用的事情还得去做，一些没有用的话还是要说，比如想办法恢复那些文学与艺术的活动，比如找时间问候依靠的人，“你还好吗”。否则，就真的成了苟且偷生的动物。\n总觉得相较于大陆拍的那些抗疫电影，《瀑布》比它们更深刻。它不是通篇讲疫情，却是真正关于疫情的电影，可以被称为“后疫情时代”的文艺作品。你说疫情在故事中起到什么作用呢，引子罢了。故事没有跟疫情捆绑讲述的绝对必要，但又是一部只有经历过疫情才能看懂的电影。苦痛啊，孤独啊，这些老玩意不是自古以来就有么，不是自出生就一直相伴么？但这样一讲，扯上疫情一块说，就有全新的感觉。看完之后感触良多，觉得人生真是苦痛啦、孤独啦，要好好活下去啦。回头一看自己的感触，感了个鸟，小学生的课文里估计也有这些东西罢。然而不忍贬低自己世俗的思想，作文以记之——常于作文间而有新感悟，或将旧感升华。至于电影本身，一件艺术品，本来艺术品的母题就不会跳脱世俗的那几样，反正最后呈现出来一定很高级，至少像那么回事。我们崇拜艺术品，殊不知艺术品崇拜我们，因为一切取材于实践的生活，我们才是一切的老子。所以大可无忌地享用，不管活得咋样。到最后发现，艺术品就是世俗，我们的生活也是世俗，生活本身就是艺术品。\n电影里的配乐很好。一来帮我这种观影白痴感受到电影若有若无的情绪表达，二来确实特别好听。魏如萱在里面饰演了一个配角，就是那个唱《香格里拉》的魏如萱，我还听她唱过《刻在我心底的名字》，也非常棒。她在电影了清唱了《抉择》，歌词这样写：偶然飘来一阵雨/点点洒落了满地/也许雨一停/我就能再见到你/也许雨该一直下不停......我听见时一闪而过一个念头：也许如今苦难的生活结束之后，我们能再相见吧；又也许，苦难的生活该一直不停，因为没有苦难的不是生活。"
    },
    {
        "title": "不是背景而是主体——直面疫情与女性主义书写",
        "url": "https://movie.douban.com/review/14270399/",
        "content": "文/刘小浩\n今天在家看了钟孟宏导演的新片《瀑布》，从2019年的《阳光普照》到2021年的《瀑布》，故事的主角从父子转变为母女，导演的视野却一直聚焦着传统家庭中的复杂而又矛盾的关系，以及由此引发的个人与社会的交流的危机。《阳光普照》曾荣获当年金马的最佳影片，《瀑布》也再次斩获了第58届金马奖的最佳影片，同时也提名了2021年威尼斯的地平线单元，主演贾静雯也通过这部影片完成了自己从视后到影后的华丽转型。不夸张的说，本片的质量应该至少是2021年华语电影top3，甚至top1也并非不可能，当然，这只是我的一家之言。\n看《瀑布》的过程，首先关注到的是符号化的色彩。蓝，低饱和度的蓝几乎充斥整部影片前2/3的所有内景，当然，这种表现手法很容易让人联想到波兰导演吉耶夫洛夫斯基的《蓝》。因为房屋外立面装修改造，一块巨大的蓝色帆布如同瀑布一般从天而降，而这快蓝色的帆布映照下的房屋也被蓝色充满，故事便在这种蓝色的空间中展开了。罗品文（贾静雯饰）是一个外贸公司的高管，一身黑色的职业装加上精准的时间观念，一个带有强大控制欲的都市女强人的形象被塑造出来，而她的女儿王净（王静饰）则给人的第一印象是有点神经质的高中生，一场突如其来的疫情让女儿不得不居家隔离，而母亲品文也因为疫情影响公司经济的下行而选择休假在家照顾女儿，于是，母女俩生活在一件被蓝色充斥着的房间里，又因为隔离的原因不得不在家中也戴起了口罩，一场母女间的战争似乎一触即发。在这个故事的大背景中，蓝色与口罩显然已经超越了视觉或叙事的层面而升级为一个个独立的视觉符号，蓝色成为忧郁、孤独的情感的外化象征，而口罩则成为了距离感的视觉表现。母女俩别扭的生活方式下，女儿或母亲都经常出现一个独自躲在沙发一角的全景镜头，而在这种镜头中，蓝色充斥了整个画面，而伴随着故事的进一步展开，房屋中的蓝色越来越浓，而此时一些反常情况的出现也暗示着品文已经出现了严重的心理问题，致此，蓝色成为了一种暴力元素，一种不由分说侵入主人公生活的外部力量，同时也成为了主人公去情绪/心理变化的原因和注脚，由此，蓝色也开发出了第二重象征意义，那就是疫情，突如其来的疫情改变了我们的生活，而我们的生活乃至思维模式也为疫情所改变，从这个意义上来说，我认为《瀑布》几乎成为了后疫情时代下的一部关于疫情的电影。从2019年疫情爆发至今，新冠疫情已经在全球蔓延两年多，关于疫情的电影也有很多，像《最美逆行者》《中国医生》等，但与这些影片不同的是，《瀑布》没有把疫情看作一个外物去凝视，而是将疫情放置在生活的网状结构中去剖析，这种角度无疑要比单纯的抗疫题材高级很多。\n其次，非常有张力的一点便是《瀑布》中的人物及人物关系，更有意思的是影片中人物关系的反转，从一开始催促女儿的按时出门上学品文，在驾到女儿居家隔离的电话后回家陪伴女儿，女儿的态度却非常冷淡，甚至品文在女儿次晚饭的盘子里看到了用勺子写出的bitch的字样，到这里，彷佛这又是一个贤妻良母与叛逆女儿的故事。然而，随着一场“大雨”，品文出门寻找“不在家”女儿，却意外被送入了医院，并且被诊断为分思觉失调症，此时女儿在家中接到电话后赶至医院，由此，影片完成了第一重反转，原来所有的一切都是品文在患病后的臆想。伴随着父亲的出现，人物的前史也逐步暴露在观众面前，原来，这是一个面临婚姻、工作、母女关系三重失败的母亲，丈夫婚内出轨甚至有了一个儿子，工作上面临降薪甚至辞退，还要承担每个月巨大的还款压力，而与女儿的关系也比较疏离，这几乎成了一个在各种意义上都“失败”的女性，贾静雯卸下精致的妆容以近乎素颜的状态来变现这个已经被生活压垮的女性，而摄影机又用了大量的中近景系列的景别来展现，一个脆弱的、隐忍的中年女性形象被树立起来。而母亲的患病也让我们看到了作为女儿的王净，她并不神经质，而是以一种小天使的近乎万能的形象承担起了照顾母亲的任务，这又是一重反转，而在片末，随着品文的病情逐渐好转，超市主任的追求彷佛让品文的生活已经曙光初现，当我们能都放下紧张的心来准备迎接一个大团圆结局的时候，钟孟宏又撕开了一个缺口，女儿被突然而至的大水冲走生死不明，血淋淋的现实再一次摆在了观众面前，品文木然的盯着电视中的新闻报道，电视画面中救援队救出了一个穿着与女儿相同但面部却模糊的人，这到底是真实还是品文的幻象，人物的命运又将何去何从，这又是一重反转。在多重反转中，品文与女儿王净的形象开始逐渐立体，当然相对而言，王净的形象还是略显单薄的，而品文的形象则立体很多，从这个角度看，《瀑布》也可以看做是一部女性主义的电影，可以看出，品文一切不幸的根源都来自于失败的婚姻，而她一直对前夫念念不忘，前夫却早已开始新的生活并有了一个颇为贤惠的妻子和懂事的儿子，女人承担着男人错误的结果，而男人却不曾被惩罚，从这个角度看，《瀑布》建构了一种有着巨大差异的男女权利层级而在这个结构中，女人一直处于最底层。\n当然，这部影片也有缺点，其中最大的问题就是符号的堆砌感比较强，从蓝色的帆布到品文听到的瀑布，以及颇具魔幻现实主义的爬到屋里的蛇、房间里黑泽明《电车狂》的海报、医院里印象派画家德加的画作、结尾处突发的大水等等，符号的过度堆砌也让影片显得略带刻意而失了自然。近些年，华语电影在全球的影响力越来越大，这其中，港片早已颓败，内地电影也在《八佰》《长津湖》《水门桥》等影片的带领下朝着动作大片的道路越来越远，而彼岸的台湾电影却仍然坚持着从上世纪八十年代台湾电影新浪潮中建立起来的对个体命运的关注、对传统家庭及台湾社会的审视以及对电影语言的不断探索的传统前进，贡献了《阳光普照》（钟孟宏，2019）、《孤味》（许承杰，2020）、《瀑布》（钟孟宏，2021）等影片，也在告诉我们，原来除了商业大片，电影还有这样一种样子。\n【完】"
    },
    {
        "title": "何以解忧？唯有孩子、有钱和健康。",
        "url": "https://movie.douban.com/review/14254583/",
        "content": "《瀑布》——那天看完以后想马一下影评，结果陪着凌妹子就条件反射忙碌起来。最近这几年痴迷台湾电影，题材幽深，在其中能够看到对于人性的探索如同搅动大海的深蓝。\n贾静雯近年的作品是很给我惊喜的，那么熟悉的一张脸，但是电影里依然是陌生的新鲜。一个精致的外企高层被精神疾病陡然裹挟进急转直下的跌落漩涡，你看到的是苍白、褶皱、浮肿、涣散、为疾病所困的女人。我反而觉得我看到的是一个真诚的女人，很无助很茫然，赤诚的真实是洁净的。我对这个女人越产生同理心，我就对这个演员越肃然起敬。\n华语片中，单纯女性视角的影片不多，不洒狗血的严肃类更少。为什么发生应激事件——公众的、或个人的，中产阶层经济上和精神上最容易被打翻在地，这是值得深思的。不解决问题，只一味指责对方因为问题产生的情绪，都是耍流氓。【纵使文章惊海内，纸上苍生而已。】就像孩子想知道为什么而抠根问底，大人回答不出，于是简单粗暴：为什么为什么，哪儿那么多为什么？！！\n我们从少女变成成熟女性，再经由身体带来另外一个生命。我们以为，做出一种选择，接下来就可以美好地期待着。尽管不能花好月圆，也能获得喜忧参半。没有，电影把生活撕碎给你看，毫不留情摔在你脸上。 哦，原来半明半暗的云和忽皎忽沉的月，是喝醉后地谓叹。还不能吐，太煞风景。\n电影里的女儿，几乎是支撑母亲的圣光——单单就我是你妈妈这件事，就足以让我咬紧牙关振作不深堕！让我褪却一切社会光环和物质加持，还能虚弱地向你保证：我会好好的。因为只要有你在，我就不是一无所有，我还拥有全世界！\n我不要你风声虎啸，我愿你老来无事饱加餐。\n这难道不是爱最朴素的希寄么？"
    },
    {
        "title": "用心过好当下才是对人生最大的尊重",
        "url": "https://movie.douban.com/review/17169974/",
        "content": "很巧的是最近看了两部片子，另一部是《花漾少女杀人事件》，两部都是讲的现代人面对巨大压力下的精神问题，而且这部背景还正好在不久前的疫情下。\n\r\n我仍然记得疫情开始时，我女儿才2岁不到就带上了厚厚的口罩。我当时就特别焦虑，如果疫情过不去，那我女儿这一生势必都要带着口罩生活在恐惧中了。先不说恐惧和危险，我觉得更遗憾的是她从未大口呼吸过那新鲜的空气，从未在北京最美的秋天去赏红叶，在清冷的冬天堆雪人，在幼儿园拥抱喜欢的小朋友们，她的童年甚至一生该多么的缺乏色彩啊。其实，这也从一方面体现了现代人的各种焦虑。就如同这两天听的那首《大梦》一样，在各种年纪都有不同的执念，乃至我们一转眼就已经步入老年，而路过的风景却从未用心看。四十不惑的年纪我也才明白，用心去感受每一天才是对生命最好的尊敬。\n\r\n有句台词很好，主任说的，“每个人都有难堪的过去，只是大小不同而已。而且未来会怎样，谁也不会知道。”谁知道明天会不会失业，会不会生病，或者家庭发生变故，安安稳稳的过一生，实在是太难了。但也没必要太焦虑，因为焦虑改变不了任何从未发生过的事，用心去感受，珍惜当下就好了。\n\n最近看过的几部台湾电影风格类似，都是安静又深刻，贾静雯的演技也是很棒的，一路看着她有来。另外，李李仁和修杰楷好像啊，我一度以为是贾静雯两口子演的这个电影。\n\n剧中用了《抉择》，把我一下子带到了90年代，但当年我听到的是不是蔡琴版，而是孟庭苇版，想起了孟庭苇的退出歌坛，后又复出。对啊，谁又知道未来会怎样呢？"
    },
    {
        "title": "可惜放棄了疫情的設定，但溫柔的力量長存",
        "url": "https://movie.douban.com/review/16273428/",
        "content": "本以為疫情的時空環境，那些口罩、居家隔離，會是重要的背景象徵，卻沒想到它們只是個開頭的引入。在媽媽第一次發病以前，疫情所帶來的各種限制的設定，極大地發揮了其張力，使每個場景都富有雙關意涵，並且製造強烈的懸念與山雨欲來風滿樓的緊張感。但之後，疫情的設定可有可無，除了作為病情好轉的象徵外，失去了更多豐富的意義。\n看似是緊張母女關係的衝突故事，實則是生病的人與照顧者之間互相依賴與互相體諒的成長故事。其實女兒的人物變化並沒有特別明顯，她更多的是作為一個耐心的非常關心母親的照顧者存在，真正的主角是媽媽，前半段生病中所展現的那種日常中母女之間微小敵意的放大，堪稱是全劇最為危險精彩的場景，電影本應該朝這個日常底下潛伏的親子間的危險衝突挖掘下去，但卻收得太早了，缺乏一次真正激烈的母女爆發爭吵，比較可惜。但之後媽媽正視自己的生病與重新站起來試圖過好生活的決心與成長，這樣的轉變，或許更切合這部的主旨，在無法和解的衝突生活中，試圖溫柔地好好活下去。「不要再問我妳還好嗎，我會想辦法好起來，好好地跟妳過下去」\n瀑布擁有完整的劇情結構發展，鮮明的人物弧光成長，極具張力與衝突性的場景。鍾導一如既往能夠很敏銳地把握意象，選擇那些新穎不陳舊的場景作為陽光的走向。\n結尾從瀑布般的洪流中劫後餘生的小靜從鏡頭中出現時，媽媽那一聲輕微試探的「小靜」，很好地道出了電影極其動人的母女關係。最後突然的「瀑布」意外，就劇情結構乍看是突兀的，但這裡其實想做的，是把媽媽突然生病的命運，轉移到女兒身上，形成一種對照，而結尾的倖存似乎說著這麼一回事：無論闖入生活裡意外的暴力如何出現，出現幾次，她們最後都會以倖存的姿態，狼狽地、滿身是傷地活下去，在尚未結束的漫長的路上，慢慢地好好過下去。"
    },
    {
        "title": "温暖爱着不是苟活，如瀑布不是生活的全部",
        "url": "https://movie.douban.com/review/16206043/",
        "content": "好看🎞️且珍惜，生活的瀑布飞泻而下。观者如云捏一把汗，感叹母女平安喜乐！哦米拖佛！回过神来，自己也在水中……但愿也能拨云见日，否极泰来！演员选的非常好，尤其是他们在城市的各个角落行走。即使是背影，都显得无比协调走路的姿势，简直出奇的合拍。一个人用背影演戏，尚且不易！挑出两个演员，都能如此匹配的。首先觉得演员卖力用功了。另外导演挑的演员也非常合适。父与子母与子的电影看了很多，印象深刻的就是当幸福来敲门。单从表演的难度上来说，瀑布可能更加的精湛。另外真心觉得女儿的扮演者形象很好！像极了草莓味的奶油蛋糕清甜不腻"
    },
    {
        "title": "《瀑布》，2022评分最高华语电影榜，被生活的瀑布推着走的人们！",
        "url": "https://movie.douban.com/review/16179025/",
        "content": "《瀑布》，导演: 钟孟宏，编剧: 钟孟宏、张耀升，主演: 贾静雯、王净，2021年10月29日在中国台湾上映的剧情片，位列豆瓣2022年评分最高华语电影榜。\n这部电影讲述了很多人都会面临的问题——家庭、压力、精神崩溃，以及怎么从生活的洪流瀑布中自救。\n影片开场给人的感觉像是生活中一幅平淡无奇的画面，故事的主线围绕着一对母女展开，母亲罗品文（贾静雯 饰）是一位公司高管，3年前离婚，独自抚养女儿王静（王净 饰）。\n在疫情的大背景下，居家隔离、公司业绩下滑、减薪、生活压力，种种现实问题如同一道道漩涡，慢慢地吞噬着这位曾经精明能干的母亲。\n她原是公司中的女强人，生活看起来光鲜亮丽，然而，当经济环境恶化，公司效益直线下降，她被迫带头减薪，生活也开始一塌糊涂。\n大家戴着口罩，经常看着别人或者自己隔离，这一幕幕，正是许多人在疫情期间的真实写照。问题不仅是经济压力，影片通过不断堆叠的情节，揭示了罗品文内心深处的恐惧和脆弱。\n最初，母亲与女儿的关系还算可以——有一些摩擦，偶尔冷战，还能勉强维持。但母亲的精神状态慢慢恶化，出现幻觉。她看到女儿吃过饭后的盘子里，写着bitch。\n台风天里，她看到女儿没关窗户，风雨淋湿了房间，她去雨中到处找女儿。她还听到“瀑布”的声音，甚至感觉到被整个世界抛弃了。\n开始评录官都信以为真，后来才知道上面都是她的幻觉。\n崩溃无助的她不断打电话给前夫，告知他女儿班里同学确诊，女儿居家隔离，还有家里的情况。\n而她摘下口罩，扑到前夫怀里时，前夫却连口罩都不愿摘下，生怕可能被传染疫情。\n谁能想到一个职场精英、外表坚强的母亲，会突然变得如此脆弱？\n严重的事发生了，她点着了自家房子，好在物业报警，被消防队及时扑灭，母亲被送到了医院，工作也没了。\n女儿放学到楼下得知后，急忙赶去医院看妈妈，再一个人回到家，房间全是水，全楼停电，还被邻居抱怨。\n面对一片狼藉，好在之前的佣人过来，帮着一起收拾。\n母亲住院治疗，母女之间的关系也开始发生微妙的变化。\n原本依赖母亲的女儿王静，开始承担起照顾家庭的责任。\n“为什么我要去承受你们的烂婚姻？为什么是我来承受这些？”这是王静在面对父亲时，发出的责问。\n这句简单却直击人心的责问，吐露了多少未成年人在成长过程中，不得不面对的无奈与心酸。父母的婚姻问题、家庭的崩溃，所有的痛苦都在无形中压在了高考在即的女儿身上。\n随着母亲的康复，开始了生活的重建。她在超市找到了一份新工作，同事对她也很友好，工资虽然远没以前高，但是做的很开心。\n有天早晨，女儿起床后，发现母亲惊恐的缩在客厅一角，声称有蛇，评录官还以为病情又复发了，接着赶来的物业人员也是这么想，没想到消防队来后，真的抓到条很大的蛇，太可怕了！\n消防人员说，这可能是顺着之前大楼外墙工程的脚手架爬上来，工程结束、脚手架拆除后，下不去了。\n女儿劝说妈妈卖掉难以继续还贷的大房子，减轻生活压力。\n开始以为遇到了热情好心的中介，实则收受了买家红包，欺负她们母女不懂行情，狠狠压低了房价，好在中介经理发现，帮她们按正常价格卖出。\n她们搬进了一个小房子，母女过得很开心，生活回到了正轨。\n超市的单身经理还对妈妈表现了不一般的关切。\n女儿和同学参加学校组织的活动时，上游水库突然放水，经历了一次险些丧命的洪水灾难。\n影片最后，小静考上大学，母女恢复了平静、温馨的生活。\n《瀑布》不仅仅是讲一个家庭的崩溃与重建，它探讨了现代人面临的精神压力、孤独感，以及社会环境如何加速这种崩溃的进程。\n导演钟孟宏以细腻的镜头语言，呈现了母女二人被生活的重压逼到极限的故事，而这背后是我们所有人可能面临的现实困境。\n从剧情来看，电影给人最大的触动在于罗品文的精神崩溃。她的“疯癫”看似突然，但实际上，公司倒闭、工资缩水、家庭破裂、孤独无助，这些并不是一夜之间出现的，影片通过一系列生活细节，逐渐揭示了她的内心裂痕。\n她家楼外巨大的蓝色防护布挡住了阳光，就像蓝色的瀑布。导演钟孟宏在采访中提到，那蓝色代表着压抑与隔离感——疫情让人与人之间的距离越来越大，让她压抑与迷茫。\n这部片子最动人的地方，正是它真实地呈现了现代社会中每个人都可能遇到的精神危机。\n我们总以为精神崩溃离自己很远，但《瀑布》告诉我们，其实它一直潜伏在日常生活的角落里。\n无论是经济压力、家庭关系，还是社会的期望，都会让一个人逐渐失去对生活的掌控。\n王静这个角色的成长，是影片另一条动人的线索。她从一个普通的高中女生，突然被迫成熟，照顾精神失常的母亲，承受家里的一切。比如，有一次母亲以为门外有卫兵时，她出去假装赶走卫兵，让母亲安心。\n多少孩子在家庭崩溃时，被迫成为“懂事的大人”，但内心却充满了无奈与痛苦？\n不过，影片后半段似乎过于理想化，比如好心的中介经理让人感到不够真实。\n但是，这样的结局也许正是导演想给观众留的一丝温暖吧。\n《瀑布》是一部充满现实感与压迫感的电影，它通过一个家庭的崩溃与重建，揭示了现代社会中人们面临的精神危机和无力感。\n罗品文的崩溃，让我们看到一个现代都市人如何在压力下走向极端。而王静的成长，又让我们看到年轻人在家庭危机中的无奈与勇气。\n蓝色象征着忧郁和绝望，而瀑布的喧嚣则象征着生活的无情和压力。\n在生活的瀑布下，我们虽然常常无能为力，但是生活又将水中的母女救起，虽然身上都湿漉漉的，但好在天已放晴，可以晾干。\n即便生活让我们崩溃、痛苦，我们也要学会如何在瀑布下生存。\n《瀑布》是一部需要耐心去欣赏、能够触动心灵深处的电影，通过极具现实感的剧情和细腻的角色刻画，对现代人的精神世界进行了深刻剖析，展现了人们在生活的瀑布之下的韧性与坚强。\n影片虽然上映初期并未引起轰动，但随着时间的推移，逐渐显现出其深刻的社会价值和情感震撼力。"
    },
    {
        "title": "瀑布",
        "url": "https://movie.douban.com/review/16045635/",
        "content": "现代生活的规训让我们很多时候并不能“做自己”，并且我们无法意识到这种压抑正在悄悄吞噬我们。我们的乖巧、懂事、兢兢业业，终有一天会反噬我们，就像背负了所有人期待的司马光有一天砸开了缸，发现坐在缸中的就是他自己。影片中的罗品文，职场里是叱咤风云的女高管，现实生活里和丈夫离婚，与小孩关系总有层隔阂在。身份上的撕裂感必然会将她引向自我怀疑，某种程度上可以说她是《阳光普照》里阿豪（许光汉饰）这角色的另一种延续。他们都有一个共同点，那就是在别人身上花的精力太多，以至于很少问问自己：“我过的好吗？”“我想要什么？”"
    },
    {
        "title": "母女关系与家庭微光",
        "url": "https://movie.douban.com/review/15880053/",
        "content": "整体而言，略低于 阳光普照，但也足够精彩和打动人，个人特别喜欢。家庭的意义，不就在于互相温暖，互相支撑吗？亲情，爱情也如是。\n二刷。夫妻关系，女主的心理问题在夫妻关系破裂前就埋下了种子，前夫对其影响很大，其对前夫还一直抱有幻想。母女关系，是一种很复杂很纠结的存在，从最初的割裂到中间的转折，再到后面的相互支撑。这是两个人共同的成长。有时候，“怨慕”确是一个能够精准概括的词。再次看到疫情对于具体关系的影响，真的是颇有时代感。朋友同事关系，女主最大的问题在于没有真正的朋友，之前把所有的重心都放在了丈夫上，后来也是放在了女儿上，造成了紧张窒息般的关系。我这遍看，选择相信小静在汹涌澎湃的洪流中活了下来。意象被导演处理成，母亲脑袋中挥之不去的“瀑布”成了女儿最大的威胁，但好在，两人都顽强地活了下来。从这一点来看，这是一部非常女性主义题材的片子。"
    },
    {
        "title": "瀑布下的真相：静默中的暴风",
        "url": "https://movie.douban.com/review/15857015/",
        "content": "钟孟宏的《阳光普照》获得了观众的广泛赞誉，很多人分享了影片触动他们心灵的体验。钟孟宏在一次访谈中留下了深刻印象，他坦言：“我本身并不特别感性。”他的电影作品经常探讨死亡主题，描绘性格扭曲的男性角色、血腥场景以及暴力元素，并常用寒冷的黑色幽默对那些遭遇不幸的小人物进行讽刺，这样的坦率反映了他的艺术追求。引人注目的是，尽管他采用的叙述手法比较冷静，与主流影片直接触动观众情感的方式截然不同，但他的电影仍能深深打动观众，引发观众的情感共鸣。\n在《瀑布》这部影片中，钟导演走出了既定的轨迹，首次将镜头对准了那些柔弱的女性形象，同时摘下了长久以来伪装的面具，亲自执掌摄影机。这种行为，在一些人眼中或许显得矫情，足以引发非议。然而，当他决定放弃那些过去频繁使用的变焦镜头，不再追求面孔的夸张特写，而是转而采用更为严格和客观的定焦拍摄方式，彻底革新了自己十年来的电影语言，这便是他改变的真实写照。\n这部电影的背景设定在2020年，一场疫症横扫全球，一个家境优渥的母女被迫封闭在家中隔离，这段本就紧张的母女关系因此被放大。家的外墙被一块巨大的蓝色帆布所覆盖，这不仅是对建筑的实际维修，也隐喻了家庭内外那种密不透风的压抑感。影片巧妙地借用了现实中的疫情背景，探讨了人与人之间因对疾病未知而生的冷漠和不信任。而当这种疑虑延伸到家庭领域，女儿在回到家中仍旧佩戴口罩，以防疫为名，躲避那个她不愿面对的母亲，她那冷淡的言语中蕴藏着深深的恨意，展现了一种不常见于钟导作品的写实主义风格，同时也拥有触动观众内心的力量。\n通过这部作品，钟导演不仅在形式上进行了大胆的尝试和改变，更在内容上深入探讨了人性中那些复杂的、常被忽视的细微之处，展现了他对于电影艺术和人性理解的深刻洞察。\n在这个故事中，随着叙述视角的巧妙转换，观众对于主角的同情和理解也随之深化。起初，故事从一位职业母亲的视角出发，她误以为女儿不愿与自己共餐是因为厌恶了离异的她，心中满是不平。然而，当画面悄然切换至女儿的视角，真相逐渐浮出水面——原来，女儿的行为仅仅是出于对母亲的保护，以免将病毒传染给她。即使剧情后来揭示母亲的思觉失调导致了她的错觉，我们也见到了，那些家中的互动并非完全出自幻觉。车内父女的对话证实了，女儿确实有意避开母亲，但这并非出于厌恶。\n电影精妙地从思觉失调病人的角度切入，细腻地展现了他们并非迥异于常人，而是同我们一样生活在这个现实世界中，只是比常人更为敏感。例如，母亲在电视机背后发现了一条蛇的情节，虽听起来离奇，却被后来赶到的消防员以合情合理的解释所证实。\n这便是一个关于家人之间相互理解的故事。过去，钟孟宏通过他的镜头，似乎总以一种旁观者的姿态冷眼观察这个世界，他的变焦镜头仿佛总在放大生活的荒诞性。但在《瀑布》中，他放下了这种距离感，转而探讨了人性中更为细腻和复杂的面向，向我们展示了即便是那些被误解和忽略的心灵，也渴望着被理解和接纳。\n导演放弃了那些喧嚣夸张的拍摄手法，转而采用了静谧的定焦镜头，这种改变不仅仅是技术上的尝试，更是一种对叙事方式深刻的思考。在镜头缓缓推进的过程中，我们仿佛与影片中的主角——那对被“瀑布”所困扰的母女，拉近了距离。没有了那些急于展现的摄影技巧的干扰，观众得以更加沉浸在角色的情绪和故事的发展中，这种近乎静默的陪伴，或许正是那些心灵不太容易被触动的人，向主角展现关怀的方式。\n然而，正当我们以为这部电影会彻底脱离导演以往给人的冷峻印象时，那场发生在地产公司的一幕却突然打破了这种平静。笑咧咧的总经理的出现，以及随之而来的对物业价值的荒诞比喻，不仅仅是对经济利益的裸露追求，更是对那些小人物悲哀命运的无情嘲讽。这一切，仿佛是在告诉我们：在这个看似温柔的世界背后，仍然隐藏着不为人知的残酷真相。\n是的，人可以改变他的外在，就像《瀑布》试图展现的那样；但那根植于内心的本性，却是难以轻易摒弃的。"
    },
    {
        "title": "台词记录",
        "url": "https://movie.douban.com/review/15595353/",
        "content": "“你可不可以不要再用你那些什么大人的狗屁理由啊？为什么我要去承受你们的烂婚姻为什么我要去承受一个我根本不认识的妈妈一个我根本不知道的弟弟？为什么我要去承受你的谎言？为什么是我？”\n“那你要我怎么做”\n“我们会把那个房子卖掉，我会把你的东西留在那里，然后你自己去拿。”\n——————\n“每个人都有难堪的过去，只是大小不同而已，而未来会怎样，也没有人知道”\n——————\n“你有没有打电话给你爸爸？”\n“打了”\n“他知道我们要搬家有没有说什么？”\n“你不用在乎他有没有说什么。他跟我们已经没有关系了。”\n“你干嘛这样讲啊，他毕竟还是你爸”\n“他只是一个提供精子的男人而已”\n——————\n“小静，你可不可以答应我一件事”\n“什么事”\n“不要再问我：你还好吗。我会想办法好起来，好好和你一起过下去”\n——————\n瀑布落下，最终她们都保有了肉身，灵魂更加坚韧。不能忘记口罩，也不能忘记人与人的真诚。"
    },
    {
        "title": "电影里有一个设想，但没有一个故事",
        "url": "https://movie.douban.com/review/15453820/",
        "content": "不知道为什么评分会这么高。我知道编剧和导演的意思，想要母女翻转一下，让女儿体量一下母亲，但整个故事并不合理。\n首先，女儿对母亲的敌意超乎寻常，骂母亲B词，这个已经不是青春期女儿和更年期母亲的矛盾了，像是有仇一样。这种仇恨一定得有一个起因，母亲做得某件事情做得特别过分，比如母亲本人是个小三，女儿因为母亲遭受了许多白眼和讥讽。像是平时管教女儿这个，管教女儿那个，根本不会有这么激烈的冲突。\n第二，母亲的精神崩溃是没有预兆的，没有任何一个前置线索指向母亲的精神崩溃。精神崩溃之前，可能情绪会经常不稳定，可能会说一些奇怪的话，但这个母亲没有。她就是突然从一个更年期母亲砰地一下精神崩溃了。贾静雯演的也不是很好，她绝对没有去真实地了解精神崩溃的病人的眼神是什么样的，她演出来的更像是恐怖片里的幽灵。\n第三，我没有办法共情这对母女的苦难。住着那么豪华的公寓，有一个工作了二十一年的保姆，母亲在公司里可以独立拥有一间办公室，我实在不能理解为什么会有那么多财务问题。哦，是买基金买亏了是吗？那是自作孽，赶紧把房子卖一卖，把保姆辞掉，降低支出啊。而且母亲坐到那么高的位置上，朋友肯定都是有钱人，稍微借一点出来生活就能维持了，实在不至于被逼得精神崩溃。"
    },
    {
        "title": "逃离窒息",
        "url": "https://movie.douban.com/review/15090755/",
        "content": "🌟🌟🌟🌟\n贾静雯好颯好美\n分不清是电影，还是生活，窒息感来得太真实\n很喜欢这种娓娓道来的方式，小波浪式的高潮，猜不到结局，甚至没有结局。生活正如过山车一样🎢由一个又一个小波澜组成，我们在此刻回忆曾经的快乐或痛苦，好像近在眼前，又好像远在天边，好像刺痛过，又好像没发生过，现在看来，没什么过不去的坎儿，正如电影所说“每个人都有难堪的过去，只是大小不同而已，而且......未来会怎样，也没有人知道”\n影片中，瀑布其实是一扇门，外面的人看到表面的壮观，里面的人却压抑、恐惧想要逃离\n父母与青春期孩子之间隔着一层瀑布，一方想表达关心，却变成责备，一方感觉不被理解，难以沟通，无奈、焦躁演变为冲突，慢慢形成“潜意识”——他不喜欢我\n是的，我们的误会前提不是我主动讨厌对方，而是潜意识觉得“他不喜欢我”“他不理解我”“他不支持我”，那么其实，我们之间是有“爱”的对不对，只是都不愿意主动去尝试沟通和理解，因为彼此太熟悉……\n开始是妈妈照顾女儿，尽管是女强人的品文，女儿出现任何情况也是第一时间放下工作，而当妈妈生病时，小静也立即站出来承担家里的责任，母女俩慢慢推开彼此间的瀑布，迎来阳光\n真正能打败恶魔的，是自己。品文的勇敢“我会想办法好起来”，简单的一句话，充满了力量，又得益于小静的理解，真正站在妈妈的角度改变他们的相处模式，驱赶门口的士兵、抓电视机下面的蛇等“奇葩”行为，进入妈妈的世界，耐心、齐心\n影片中有很多有趣的配角，比如阿姨、房中介主管、超市主任等，社会各个阶层无论贫富，都有人始终保持善良，在别人需要帮助的时候，义不容辞地站出来。其中主任很可爱，冷不丁地爆出一些生活哲学，“工作不会比闲在家里无聊更有趣”，想想自己工作的状态，好像是噢！\n很喜欢贾静雯的演绎，从职场的干练到生病后的小心翼翼，眼神很有戏，坚决、猜疑、空洞、希望，说话的气息都是戏，有力、刻薄、虚弱、坚强\n最后让我想起一个现象，现在很多招聘要求有一条——“情绪稳定”，是的，大环境越来越卷，很多人压力大又不敢慢下来，以至于情绪不稳定，我们仿佛在被推着走……怎么办？如电影一样，生病了就接受治疗，房子烧了重新装修，房供不了就卖掉，任何事情都有解决办法！愿每个人都能找到自己最舒服的状态，遇到能相互理解的家人或队友，逃离窒息，其实，偶尔躺平一下也没关系"
    },
    {
        "title": "父亲的消失——台湾电影父权消解史",
        "url": "https://movie.douban.com/review/14302016/",
        "content": "一，恋父  1949年至38年后，台湾戒严\n\n李行引领了健康写实主义《蚵女》《养鸭人家》《街头巷尾》，后来的乡土主义，如《汪洋中的一条船》《小城故事》等，以家庭伦理片为中心，聚焦农村建设成就，多数电影中都有一个强有力，慈善伟大宽厚的父亲，为子女遮风挡雨，指引迷茫的子女找到人生路径\n\n二，对父权反思、暧昧  戒严后至新世纪\n\n以侯孝贤等新电影领导，对乡土“父权文化衰落”现代性涌进之前父权文化时期的眷恋；或杨德昌，蔡明亮的现代性批判（仍是对传统伦理衰落反思）\n\n李安以父亲三部曲表达了对父权文化的反思、可看作有保留的批判，是为过渡\n\n三，父权文化的消解（约2010）至今\n\n新导演对电影中父亲形象进行更为严厉彻底的消解或讽刺。在《行动代号孙中山》中已露端倪，我们发现《艋胛》海角七号中的父亲已完全失去作用。\n《亲爱的房客》中父亲早死，本为“母亲”角色的健一撑起叙事（同性一样是对父权文化的反叛，因为同性意味无后，是“父”不能接受的）\n《谁先爱上他的》中父亲去世，单身母亲强势carry男小三的斗争\n《血观音》中将军早逝，其妻女三代玩弄规则（父权文化核心），将男人操纵于股掌，记者干儿子，被整下台的竞争者，地方股长，男宠杀手等！最牛逼的是女儿都不要了，这是对父权文化中视为传承大事的一大反叛！女人要当下的一切！\n《阳光普照》父亲专横独断，从未能和儿子对话，别说照着孩子，孩子自杀有一半他逼得\n《大佛普拉斯》菜谱父亲早死，只有母亲，还有个不成器的卖眼镜的叔叔，肚财释迦双孤儿。为什么别人内心都是无法进入的宇宙？因为父亲没教，我们看牯岭街少年杀人事件，小四还有父亲推着自行车告诉他人生哲理，当父亲消亡以后，迎来是妥妥的孤独，流浪，漂泊的弃儿意识\n说回《瀑布》，父亲呢？温文尔雅，开奥迪，住别墅，养个大胖小子，仔细一看，哦，原来是人家父亲，逼得我们母女神经衰弱，这就是父亲？我可不可以麻烦你一件事情，以后可不可以不要用你们那些什么狗屁大人的话来骗我，我为什么要承受你们那一代的破事？你说爱我就爱我！你说收编我就收编！你说解放我就解放我？"
    },
    {
        "title": "我的身边到底还有多少人在深海里缺氧",
        "url": "https://movie.douban.com/review/14268018/",
        "content": "并不是看完后立刻就写下的，所以有些细节或许会有遗漏。\n环境的紧张显形为直观的蓝色，蓝色宁静深沉到海底，到失去任何活性，任何生机。颜色是生活的反映，它干涉不了本来的生活，就像是导火索即便存在也只能引爆早已埋藏的炸药。\n母亲因为自己和家庭所谓的面子，因为那些被社会营造，他者传输的价值而焦虑。\n体面工作，随意供上房贷车贷，孩子升学留学，家庭氛围和谐，这些在历史中只有极少数幸运和能力超强的人能够共同拥有的生活，在现在的社会环境中成了每一个家庭的标配。\n为了这些标准奋斗半生，在生活上工作上感情上时刻紧绷，光是想想都觉得窒息。\n为了所谓的好，至少是看上去好的生活，用一种如履薄冰的心态，度日如年地伪造一种光鲜的假象，用此刻一分一秒确切的幸福去换取那些程式化样板化的“生活产品”。这便是许多的人，许多的家庭正在苦苦维持，或是全力追求的一种东西。\n那么处于其中的个体，个体之间的关系，自然也会像深海里的鱼，平静到发闷，欠缺交流甚至从不交流，缺氧，对生活目盲，习惯于长久的重复。\n第一次让人松口气的时候是女主进了病院，遇到了那个唱歌的女孩，两个人聊起画作，聊起作者，他们关心画中人的去向，此刻没有谈及自己，却是久违的真正有意义的交流。\ndont sweat it，生活本身也就是活着和思考活着的意义，其余的一切不过是后人的编排和有目的营造，都是在往桃树上插梅花罢了。所以切记，如果想好要做事，要做那些你的内心让你做的事，既然常规的意义二字只是托辞，那就不要去思考他，你内心想做的事情是属于你的事情，所以你要去坚持。"
    },
    {
        "title": "疫情只是一个导火索",
        "url": "https://movie.douban.com/review/16489460/",
        "content": "使我强烈来继续看这个电影的评论的原因是，我最后没有没有看懂为什么会将瀑布作为结尾，直到看到一个评论“水流朝她们冲击而去，而她们都活了下来”。在此基础上再进行理解是，俩人都在朝着好的方向发展。\n贾静雯所饰演的妈妈，遭受了三重情感上的“背叛”，任职多年的公司不分缘由的降薪，并且甚至半强迫的要求降薪；老公婚内出轨多年，俩人纠缠很久才离婚；因饱受父母争吵的小孩在青春期，学业关键期，疫情期的“冷漠”，即情绪不外漏导致妈妈觉得女儿不爱她。在贷款，减薪发生后要求居家，孩子在家隔离等等的叠加下，妈妈崩溃了。在女儿一步一步的陪伴下，妈妈也想继续尽自己的一份力，去承担金钱的压力，这也是她转好的一部分，在卖场遇上住院的朋友也更让她明白，需要往前看。并且搬家后也象征着原来捆住她的“婚姻牢笼”，她也在有努力挣脱蜕变，“可以别再说你还好吗，我会努力变好的”，妈妈了解到了女儿的小心翼翼和一步一步试探的去爱妈妈，所以妈妈也在不断努力呜呜呜。\n这时候转到了女儿的视角，了解到了父亲原来已经出轨多年，才感受到了妈妈的压力，以及在剧情的结尾，带小孩去儿童公园的这件事，也可能是前夫出轨的一个证据。见到frank的时候，对女儿来说可能是一个转折，原来以为是可以依靠的父亲，现在才了解到艰难的这段生活，还是母女俩互相走下来会更合适一点。女儿对妈妈态度的转变是循序渐进的，从帮佣的阿姨，医生，银行柜员等等，都告诉了我们女儿的成长是有迹可循的。\n我看到瀑布和煮饭的锅的时候我当时心都在颤，真的很担心女儿会被淹死，直到写到最后我才发现瀑布的深刻含义，原来的瀑布，是困住妈妈的牢笼，再次做的饭，是妈妈的新生，是妈妈没有像上次一样造成火灾，而挣脱开的一个证据。女儿在水流中挣扎，是她在这段时间里一直努力活着的证据，结尾被解救，也是新生活的开始。"
    },
    {
        "title": "为何是瀑布的声音？",
        "url": "https://movie.douban.com/review/15818684/",
        "content": "没想到出乎意料从头看到尾。贾静雯和王净母女之间的关系从一开始的不合到后面的互相理解，整部电影没有歇斯里底，没有大吵大闹，没有情色，没有恋爱脑，简简单单的艰难真实生活，随着她们生活的逐渐好转而真心高兴。\n每个人都会有不堪回首的过去，但除了继续走下去还能怎样？逃避可耻又无用！\n贾静雯虽然年纪大了，但还是那么美，绝对是卖场之花！\n只是一直不理解瀑布的声音是什么？"
    },
    {
        "title": "瀑布",
        "url": "https://movie.douban.com/review/15606939/",
        "content": "简单的色彩视觉标识，完整的空间映射架构；意象的重叠与情感的结构，编织了一出用整部电影拉开帷幕的关于自我对话的戏码。\n叙述的娓娓道来，不多费心力。所有的情感外化托付给了空间与色彩的符号，辅之台词的补充。生动又仪式的生活场景，呈现了现代都市中产的个体对自我病症的诊断与疗愈。一个破碎的家庭，并不能以破碎的姿态延续下去。至此，父亲、母亲、我，已经复建出一个完整的个体。看似三个人，实则是同一个人的不同侧面。母亲的预兆式幻听，不仅脱胎于对“丈夫”故人的不满和缅怀，也带有对“未来”的担忧和预测。在这样的人物关系下，“我”反倒成为了稳定核心的存在，“我”的韧性几乎到达了超理智的程度，当然生活的重回轨道也离不开自救。\n而这一切叙事的发生，借用了疫情这个被无限外化的社会压力。巨大的防雨幕和罩住口鼻的口罩一样，压抑被视觉化翻译。在这样的空间下，这样的家庭极具代表性，不写群像却又有管中窥豹的效果。4500w新台币的公寓，其实代表一批人。生活的搭建是容易接受的，溃败则不。但意外，问题在片中叙述的看似波澜不惊却也一次次构建了人物内心的决堤。\n我们也很清楚，这不是一部讲疫情的片子。但这个背景就好像写好了一段框架的程序，这个程序下运行这样的语言故事是没有问题的。对我而言少有遗憾的是台词部分过于直白，部分场景有点太轻薄，但也能理解作为创作者想表达之丰富。"
    },
    {
        "title": "?",
        "url": "https://movie.douban.com/review/15519200/",
        "content": "只能说牛逼克拉斯。原本以为是女儿梦游，结果发现是母亲有臆想症。原本以为是无良中介，结果卧槽经理牛逼。最最最牛逼的就是原本以为小静😵了，最后看到了“don't sweat it”，绝了，跌宕起伏\n4500万的房子卖3200万，经理还说那么多垃圾话，真的很欠揍好吧👊🏻，直接骂他，然后紧跟着反转，一句“合理吗”，再加暴摔合同，我擦霸气侧漏，骚瑞刚刚声音大了点，还是好人多\n小静学陈叔那点笑死我了，“忙了…（一整天）”话都没说完人家就拐回来了，被抓现行，相当好玩\n瀑布，到了结尾才知道原来女主人脑子里乱嗡嗡的是瀑布的响声，想着这才是标题的含义，结果后面还整出来个真瀑布，卧槽，直接被水淹，你知道我那个心情嘛😡，刚看完《美好的世界》，那个男主刚要步入正轨就😵了，这个巨像好不好！母女两人刚刚步入正轨，女儿就被瀑布冲走了，👵🏻的，我那颗心啊，直到最后“don't sweat it”出来，才落地\n是不是好多女性都喜欢成熟稳重的男性呀，可是她说我太童真了😭，算了不想那么多，考研就剩60天了，加油！"
    },
    {
        "title": "关于“你还好吗”式的问候",
        "url": "https://movie.douban.com/review/15449457/",
        "content": "前半小时的压抑很容易联想到海边的曼彻斯特，如果说海曼是讲“人也许是没办法跟自己和解的”这种情绪的话，那这个电影前半段我看到的是精神及生活的全然无望。\n关于“你还好吗”式的问候，我也经历过糟糕的事情，我知道人（也仅指我自己）在痛苦绝望的时候，最害怕的事情就是被问“你还好吗”。“还好”的背面是 我当然不好，而且坚信事情其实不会变好，也没有什么所谓的看到光或者希望，只是时间往前走，事情变好变差生活还是得随之往前，能做的也不过是尽力顺其自然罢了。而且，也许对病人来说，“你还好吗”是需要礼貌回应的问候，她得带着那份担心和关心 小心翼翼 努力变好，而病友之间“今天天气很好，早饭吃了吗”的无心招呼，说不定是那点微弱的光。\n其实肿瘤医院的住院病房跟电影里头精神科病房没什么差，凌晨一点钟也是睡不着在外面走圈的家属、匆匆忙巡房的护士和就那么横着坐在床沿发呆的病人。只是有人在思考怎么活下去，有人在思考还能活多久，他们的底色都是蓝色，一模一样。\n事情不会变好，但是那块蓝色的布，最后终于拆掉了。压抑的情绪被一场瀑布淹没之后，幸存下来的人，才能无芥蒂地继续活着，好歹人还活着不是嘛。\n但我私以为，经历过这些事情的人，是没办法再有安全感的，他们一辈子也无法同自己和解。"
    },
    {
        "title": "在流水成为瀑布之前",
        "url": "https://movie.douban.com/review/15277333/",
        "content": "翻出这部电影，观影未过半，就已被影片前期的昏暗氛围所笼罩，好像剧中被蓝色帷幕所笼罩的大楼。不知该说巧合还是不巧，在压抑气氛环绕的间隙，掏出手机准备稍微透口气——“著名歌手李玟因抑郁症离世”，这条简短的讯息瞬间把我拉回到刚才不可名状的处境中。与多数人一样，我当时最大困惑就是抑郁症竟然会隐藏在她招牌式露齿笑容的背后。这些年来，抑郁症对于大众逐渐变得不那么陌生，可由于它不像生理疾病有疼痛的预警，很难引起重视。而且与历史上新出现的疾病一样，因对其未知的恐惧，总是会带着各式各样的隐喻，比如至今艾滋病在很多人眼中不仅仅只是艾滋病，更是不检点的象征。\n如今抑郁症也免不了会被旁人戴着有色眼镜看待。孤僻、矫情、心理承受能力差……诸如此类的词语被施加在病人身上，如何能不说这不是二次伤害。作为抑郁症患者，本就像被洪水卷入奔流中束手无策，袖手旁观已是无奈之举，恶言相向又于心何忍呢？\n心理疾病同生理疾病的相同之处，都是要勇敢正视，才能得到积极有效的治疗。可由于抑郁症的特殊性，似乎并无有效的医疗手段，所能依靠的只有他人的帮助了。令人无奈的是，如何施以援手，也成一大难事。\n一次机缘巧合结识了一位曾因抑郁症轻生的少女，在遇到她之前，我对于所谓少男少女口中的“玉玉症”，都只是当作他们的自我调侃或是某种追赶“时髦”的行为。此番遭遇上，一旦真正想要开口说几句开导的话，竟一时语塞，想要带入对方的处境，可又担心了解信息的过程中造成无意的伤害。于是只好以自己的短浅认知向她讲述未来可能的人生，可是一个主动寻求往生，被从鬼门关拉回来的人，怎会因我所描绘的那些庸俗事物而改变观念呢？从她寡淡的回应中的我几乎无法听到她对生活的希望。\n由此可见，一旦被病症的侵蚀得痛下决心跨向深渊，再要挽救的难度可想而知。所幸的是，疾病只是突然被发现，而不是突然患上的，病情逐步加重之前，才是援助介入的好时机。话说得好听，疾病初期岂是那么容易察觉的，最有机会的，是身边最亲密的人，矛盾的是，很多人的病因正是源于亲密之人。\n好在欣赏完这部电影后，带给了我一些感想、猜想。剧中品文耳中听到瀑布声，是否象征着深渊的到来，耳听着陌生的声音，自己被流水裹挟着而一无所知。幸运的是小静察觉到了她的异样并尝试伸出树枝递给乱流中的母亲，最终让母亲听见了“瀑布声”，同时也说明了瀑布来临之后将要落入悬崖之下，让被救者重新燃起生的希望。\n听着小静的一遍遍“你还好吗？”，不禁让我想起同为海峡对岸的Lesley，“你还好吗”好像也是她的口头禅，我们好久没联络了，从去年的中秋“偶遇”，不知不觉我们相识已将近一年，今年的中秋你会和好朋友去烤肉吗？不好意思，你说过你没有亲人，最讨厌的事情就是过节了。今天，我打开了你的交友页面，发现你的头像换成了我们共有的记忆，可我却没能鼓起勇气跟你说一句“你还好吗？”。"
    },
    {
        "title": "记一下",
        "url": "https://movie.douban.com/review/15074823/",
        "content": "相比较上一部 这一部是发生在中产家庭中的 也可以摸索出 在疫情大环境下 平民阶层又是怎么过的，比如 工作十多年的阿姨，和贾静雯一起上班的 婆婆们，不过导演淡化了这些确实存在的问题。他将镜头拉近更小的一个家庭，一个标准的亚洲家庭，父母与孩子无可奈何，无能为力，哭笑不得的关系，很多时候你知道互相对彼此的爱，但是思想的鸿沟总是能事与愿违。窒息，无奈，又悲哀，从某种角度来讲，这个家庭是极其幸运幸福，至少女儿和母亲始终愿意解决问题，多么理想。 瀑布，就像整个故事一样 其实时间跨度并不长，但坏事就像雷阵雨一样，猛烈且密集的砸向这个家庭，忍耐的情绪也达到极限。关系和经济状况都像瀑布一样，一落千丈。最开始母亲照顾孩子 后来孩子照顾母亲 最后互相依偎着，一个家庭经历过各种打击才能慢慢重归和好，因为彼此的爱，总是存在的，再怎样也会将两人粘连在一起。起初不太明白 结局，总觉得太过唐突，后能慢慢理解到，瀑布之后便是潺潺流水，无论怎样，能有未来，就是最好的未来"
    },
    {
        "title": "the fall",
        "url": "https://movie.douban.com/review/15043061/",
        "content": "疫情过后才来看这部片子，有一种陌生的熟悉感，或者是恍惚的感觉。一开始大家都戴着口罩，我又想起了半年前的生活，当时真的以为可能在可见的未来我们都要戴着口罩度过了。\n老实说前半部片子真的好压抑还有点恐怖，后面稍微好点了。在特殊的时期，人与人之间的距离被拉大，我感受到了孤立无援的感觉。好在一切都在慢慢变好，最后小静和朋友们放肆大笑玩耍看着真的好治愈！瀑布，像是在太久被压抑后的释放，是人与人之间重新建立起亲密的信任关系。我越来越觉得，人与人之间的关系是我们活在这个世界上最重要的东西之一，我珍惜我的朋友们，珍惜一切爱我或者我爱的人。\n影片中有一个我印象很深刻的场景：品文对小静说“我有一个请求，以后可不可以不要再问我你还好吗”，类似于这样的问题在你看来是关心的问候，其实给当事人造成了很大的心理压力。还有一个印象深刻的场景：品文和主任吃饭的时候提到自己的病，受控制不住地发抖，主任伸出了自己的手握住她的手想要让她平静下来，这个动作真的温暖到我了🥹。"
    },
    {
        "title": "不要问我“你还好吗”，我会好好过下去",
        "url": "https://movie.douban.com/review/15030632/",
        "content": "儿女青春期的时候正值母亲的更年期，本以为是一个讲述两种情绪的冲突与和解的故事，实际上还是我小看了台湾电影的深度。电影想说的，是人在面对低谷时的触底与反弹。\n面对疫情之下的许多突如其来、面对破碎不堪的婚姻生活、面对经济下行的降薪失业、面对医院银行许多不讲人话的规矩、面对精神异常后的鸡飞狗跳，但凡单独一件出现，正常人都可以鼓起勇气去解决，但当这一桩桩如果瀑布般势不可挡地袭来时，在浪里翻滚挣扎逐流的，又岂止是罗品文和小静；能好好活下去的，是每一个想努力让自己好起来的罗品文和在苦难中磨练出韧性的小静。\n最喜欢这部电影的地方，是加入了许多隐喻的意象，飞奔出去的下雨天、闯入房间的蛇，最成功的当属瀑布的意象，象征着人的低谷与失意，如瀑布般倾斜而下，发出轰隆的巨象，将人折磨成病态。当锅里的水扑腾出来熄灭灶台，当真正的瀑布直流而下冲走小静，当妈妈的眼睛盯着电视里的现场直播，不仅妈妈的内心是焦灼的，我也跟着一起焦灼，祈祷上天（导演）不要那么残忍，直到看到那个穿着熟悉衣服的小静出现，终于明白什么叫如释重负。这一刻观者与片中的人物的高度共情，成就了这部电影。\n“每个人都有难看的过去，只是大小不同而已，未来会怎样，也没有人知道。”\n“不要再问我你还好吗，我会想办法好起来，好好地跟你一起过下去。”"
    },
    {
        "title": "随便记一下",
        "url": "https://movie.douban.com/review/15021654/",
        "content": "整体上拍的很好。我觉得我看懂了。\n妈妈的精神病是和婚姻直接相关的。可能前夫有私生子她也知道，但是她也忍下来了，直到三年前终于离婚。中间她在便利店k完前面那人的头走出来她说以前都会忍，现在不想忍了。也预示着妈妈快走出来了。心理疾病很多时候就是压抑的太多。最后女儿讲到小时候听妈妈说爸爸就是sperm donor时妈妈说终于知道不是轰鸣声是瀑布声。也说明妈妈对前夫以及那段关系一直没理清的那部分逐渐清晰了。\n妈妈第一次幻觉觉得外面有卫兵，是真的幻觉，第二次女儿又觉得是幻觉时，发现真的有蛇在家，说明妈妈病好多了。这里面两次女儿的处理都挺好的，听了美仙医生的话，去理解妈妈：所以女儿第一次出去假装赶走卫兵，而不是说外面没有人；第二次真的叫来了火警。\n但妈妈病友讲的画的部分和男声的幻听我没看懂。\n房产中介那段拍的好神奇。\n阿姨和主任真的是好人。\n以后能不能不要再问我“你还好吗”，我会想办法好起来，好好地跟你过下去。好想哭\n小静没死“Don’t sweat it”\n主题曲好好听"
    },
    {
        "title": "记录",
        "url": "https://movie.douban.com/review/14998961/",
        "content": "每次看台湾地区的电影，都有一种恍如隔世的感觉，就是那种感觉，我很讨厌自己怀着阴谋论的心态去观看电影，生怕自己错了导演的某种意图，还好我并没有失望，久违的电影，他并没有多好，但他足够正常。\n电影中各种象征，纱帘，蓝布，蛇，一直到瀑布，这些都是导演的用心之处，电影中的家庭，他们代表的大多数的中产，说到中产，在\"口罩\"来之前，社会是处于某个平衡点上，矛盾和平凡的日子同时存在，得过且过，他们互相抵消，足以让这个家能维持下去，而\"口罩\"来临，就像毫无预警的瀑布，打破了这种平衡，起初，我并不觉得，或许没有\"口罩\"的原因，他们依然会支离破碎，可是我为自己有这样的想法而惭愧，我也是经历过70多天居家的日子，对我这种不善于社交的人来说，或许并没有想象中的那么难熬，但更多的是普通人的辛酸！"
    },
    {
        "title": "“为母则刚”。谢谢编剧最后的“手下留情”。",
        "url": "https://movie.douban.com/review/14962814/",
        "content": "电影很跟时代脚步，一开始就阐明剧情发生时间是2020年3月，可以说是“新冠肺炎”全球爆发的初期，也是人们最“措手不及”的时期。在这背景下，本属于公司高管（拿着高薪）的女主罗品文也受到牵连，公司在没经过她商议的情况下，以减薪的方式来维持公司的运作，这对于当时家庭不如意，女儿不听话的罗品文来讲，无疑是雪上加霜。\n我个人觉得她的精神病并非一朝一夕就形成，估计在她跟前夫婚姻发生破裂时就开始产生。毕竟从她女儿后面的所作所为来看，她女儿虽然正值青春叛逆期，但也不至于把母亲逼疯的程度，相反，她女儿的叛逆行为更多地是受罗品文自己精神问题影响而起的。\n剧情不一 一讲述。\n影片的制作，无论从人物的神态或者影片的色彩，很特意制造出一种令观众莫名的“压抑感”，特别是女主的饰演者贾静雯（现实中她也经历过婚姻失败），她把有精神问题的罗品文（作为母亲）这一角色，饰演得很到位。\n为什么我说是“为母则刚”。因为在影片的后半段，也就是经过治疗后罗品文，为了女儿，她勇于面对自己的病情和努力尝试再融入社会。虽然生活质量不如以前，但总算是慢慢步入正轨。\n随着女主病情的好转，压抑的氛围有所缓解时。编剧偏偏在影片最后给观众再打一剂“肾上腺素”。还好是虚惊一场，不然，女主实在是太惨，也不符合现实的需要。我觉得这部电影是带给社会“正能量”比较多，起码女主在疫情的情况下，重新站起来。也是为这部充满压抑的电影增点一丝亮光吧。\n女主的饰演者贾静雯也凭借这部电影，夺得金马影后，实至名归。"
    },
    {
        "title": "曾经被推开的人们，能走向相拥",
        "url": "https://movie.douban.com/review/14953995/",
        "content": "我在居家健康监测的时候打开了这部电影。\n\n现实中的我，在家居家办公了三天左右，每天都娥活动范围不足二十平米，工作、吃饭、睡觉、运动，都是一个人与世界的交互。\n\n在这样的背景下，打开了这部疫情有关的电影。因为整修而包裹起来的楼宇，也像是戴上了口罩。开头压抑到喘不过气，原以为是一个女儿叛逆的故事，没想到是母亲的自我禁锢。\n\n\n看完电影，也不是很明白电影名字《瀑布》的含义，直到看到一个豆瓣影评：瀑布是母亲内心积压得情绪，最后化作洪水将女儿冲走。但是好在最后女儿幸免于难，新的生活又开始有了新的盼头。\n\n“每个人都有难堪的过去，只是大小不同而已。而且，未来会怎样，也没有人会知道。”\n\n\n在抓蛇的那个镜头，一度我真的和楼下物业一样，以为不过是母亲的病复发了。但是当消防人员真的把蛇抓起来的时候，我好像有点惭愧。先入为主的预判，可能真的让我们失去了很多原本可以走向更好方向的机会。如果我们认为这件事是有问题的，就会反复寻找证据去印证它，但其实可能从根本上我们就是错误的。\n\n\n希望那些因疫情彼此推开的人们，能最终走向相拥。"
    },
    {
        "title": "！！！",
        "url": "https://movie.douban.com/review/14936480/",
        "content": "瀑布的声音给女主带来的意义 又慢慢变成河流和溪水的声音 让我想到我难受的那段日子 我不记得是在哪看见还是我自己脑海里给自己的安抚 我觉得那些困顿闭塞的感受 其实就像是我内心在流动的水 它们流到了暗渠 所以你不知道它们走到了哪 你也会担心它们是否变了质 但你要相信它们是水 总有一天它们会找到出口流出来 流回阳光普照的地方"
    },
    {
        "title": "碎碎念",
        "url": "https://movie.douban.com/review/14888161/",
        "content": "虽然有一些故弄玄虚，但我还蛮喜欢的，增强可看性。贾静雯近几年产出又高又好，真是又厉害又漂亮。网飞近几年在台湾投资了不少好的影视作品，少不了台湾本土的影视产业如导演编剧演员等的功劳，感谢他们为华语影视做的贡献。最后，我想说，每个善待自己的人，懂的和自己相处的人，都必然学会了放下\n经典台词：他只是个提供精子的男人而已。"
    },
    {
        "title": "少女的成长，妈妈坚强",
        "url": "https://movie.douban.com/review/14886335/",
        "content": "一开始看到主角生活的品质、母女的隔阂，想着是母女虐情、豪门恩怨，最后如“变形记”一般的“你妈也不容易啊！”的和解情感剧，正想关闭。结果电影并没有给我们沉闷乏味的时间，随机抛出了一些小线索，他妈妈发现的bitch字条，以及女儿安慰妈妈，结果妈妈莫名其妙来的一口水吐脸，总是再上个时间要收尾的时候下一个小转变伏笔悄悄进入，情感递进很顺畅。\n母亲因为公司疫情业绩不好需要降薪，工作的压力、女儿的不理解、前夫拒绝、加重了自己的精神疾病，受不了压力她在一天夜里送进去了医院。这时的女儿如晴天霹雳，可也是手足无措的找来了爸爸。可随后的爸爸让她彻底失望，住爸爸家谁去照顾妈妈呢？弟弟那么大，可你们3年前才离婚（婚内出轨）。出院的妈妈在公司的解雇，房贷、物管费、前夫默然，穷到连多年的保姆工资都发不出来的情况下还去高级餐厅，顶着压力还想让女儿能过之前的日子，让女儿觉得自己还在上班、没问题。给女儿煮饭发生火灾，家庭还是崩掉坍塌了。公司的决定、银行职员的话语最终让懵懂的少女自己扛起家庭的重担，办理了休学，\n照顾妈妈，陪妈妈赶走“士兵”、散步、替妈妈出头。妈妈出院后再女儿的照料下接受事实，振作起来找到，尝试别人的建议，试着改变目前的状况。还好！一切都还好。念及旧情的保姆阿姨，负责的经理，温暖的主管等，每个人施以援手将快崩掉的家庭拉了回来。\n陪妈妈的抓蛇，观众以为又是一场胡闹，可女儿还是选择相信妈妈，还叫来了消防队，真抓出来了一条蛇。轰隆的“瀑布”变成了潺潺的“溪流”。妈妈想告诉女儿，不用因为公立而去选择自己不喜欢的专业（不要像妈妈因为女儿、家庭而选择对破碎的婚姻不撒手）。\n电影可以看得到的少女的成长，妈妈坚强。\n泄洪的大水随着水流的渐进，外加妈妈做饭以为又要来一次火灾的时候，感觉造化弄人。随着剧情的推进，渐渐悬着的心落地。还好！一切都还好。"
    },
    {
        "title": "耐心",
        "url": "https://movie.douban.com/review/14880182/",
        "content": "我想说，一个健康的社会，不管是家庭还是个人都是有耐心的，耐心等人把饭吃完，耐心听人把话讲完。\n你看，故事里的人物是可以明显分成两部分的，一部分是有耐心的，一部分是没那么有耐心的。品文在慢慢变好前充斥着各种急躁与对别人的怀疑，小静在真正承担起家庭的责任前充斥着各种“你别来烦我”，没那么有耐心的人几乎所有的事情都从自己的角度出发，所以最后的论调也是——我是为你好，等等等等。\n大爷的，我想说的好多好多好多，事情不是那么简单的，电影也不是那么简单的，到底是谁，写出了这么好的一个故事！作品在经历打磨之后，充满了各种生活化的气息，尽管整部电影里，几乎所有的饭食都感觉冷冰冰的——他们孤独，失去了粘连，像工业化出来的流水线产品一样，冰冷没有温度。\n我们永远需要这样的电影，她让你感觉你正活着，而不被越来越刺激上瘾的阈值带走，你在看电影的时候，你会想到自己的家庭，你会想到自己的生活，你会在里面看到自己的影子。\n我要，并且，我想好好写论文了，他就像工作一样，我不带什么其他的情愫，就那样把事情做到质量以上。\n陈主任是耐心的，卖场里的工作人员是耐心的，开画廊的姐姐妹妹也是耐心的，那在大陆，我们的生活是耐心的吗？有的，在我们自己的小生活里。\n品文听到的瀑布，小静听到的瀑布，他们都是有形的，他们都来自社会这张滚滚而来，没法让人喘息的网，他们没有预警，他们只在乎得失，他们没有耐心，他们只会用一些大而空泛的理由来撇下他们应该承担的责任，那挂在房门外几个月~几个月的~蓝色布网，那略表心意的白色离职花，那着急去上班的白色日产，无数的声音在告诉我们要慢下来，要仔细去听去看生活的全部，要倾听自己内心真实的声音……\n品文是幸运的，她有殷实的资产做底，有耐心勇敢的女儿作伴，有同样温文尔雅的陈主任在等待着她，但在电影以外，那些边缘群体的孤独故事仍在上演……\n所以，一个健康的社会应该是有耐心的，她不会一味只强调经济的发展与社会的稳定，他会感受烟火气与药罐里的生活，他会慢慢停靠进巴士站，他会手递手把外卖交给你，他会等你慢慢好起来然后去工作，他会停下手头的工作好好用那十分钟、半小时、一天以及很长很长的时间去照顾你。\n尽管锅里的水如瀑布一般又浇灭了好不容易点燃的火，但是，她在慢慢变好了。"
    },
    {
        "title": "瀑布",
        "url": "https://movie.douban.com/review/14878346/",
        "content": "每个人都有一段不为人知的过去，每个人的秘密都小心翼翼的掩盖着，害怕哪一天被揭开真相大白，彼此之间该如何去面对。\n好不容易母亲通过吃药治疗慢慢在恢复，女儿给予母亲无尽的温柔和耐心，和她准备开始一起鼓起勇气重新面对生活，但是为什么最后的结局要那样去安排？女儿和老师同学们一同出去游玩，最后女儿是否有被救回来？我不知道。\n难道悲剧才是生活的本质吗？"
    },
    {
        "title": "瀑布",
        "url": "https://movie.douban.com/review/14875840/",
        "content": "影片关注了精神类疾病患者，不是通过戏剧化的猎奇表现方式，而是通过详细描述患者的日常，使得观众和女儿小静一样慢慢的了解了患者的感受，这一点颇值得肯定。\n《瀑布》不落俗套地刻画当代都市人们的寂寞心灵写照，人们偏执地相信某些状况，有时不也只是自己创造出来的轮回羁绊?片尾突然转折的溪流惊险，对照结局的暖心，两位双女主角的精彩演出令人动容，各有胜场。整体演员优秀演出搭配钟孟宏的精心布局，可以提前定锚为这部片是年度台湾最佳电影了。"
    },
    {
        "title": "随想",
        "url": "https://movie.douban.com/review/14871495/",
        "content": "很高兴在年初看了好几部很棒的影片 刚刚看完《瀑布》 是一种在回望过去的自己的感觉 但是我坐在阳光洒满的客厅里 感觉像是走出迷雾后的我在回头看看自己走过的路 \n我在不知不觉中点了烟 烟飘散的方向和我水杯里热水的热气一起升起来 覆盖在我与屏幕前 烟雾中和屏幕里的情节呼应 一次是女病人讲起那幅褪色的画 在夜里的走廊唱起思念自己脑内朋友的歌 一次是消防队在抓蛇 最后居然真的抓出了一条蛇 生病之后我慢慢和自己体内的不真实的感受共处 到后来有时我会隐隐喜欢它在我能平稳自己的同时 给我带来更为敏锐却又朦胧的感受 是很美的 蛇在被抓走的时候也像是我内心渴望的一个理想状态 有一天我内心的危机和恐惧真的被带走了 我希望我真的会有那么一天\n瀑布的声音给女主带来的意义 又慢慢变成河流和溪水的声音 让我想到我难受的那段日子 我不记得是在哪看见还是我自己脑海里给自己的安抚 我觉得那些困顿闭塞的感受 其实就像是我内心在流动的水 它们流到了暗渠 所以你不知道它们走到了哪 你也会担心它们是否变了质 但你要相信它们是水 总有一天它们会找到出口流出来 流回阳光普照的地方\n今天外面阳光真的好好 好多居民在院子里有太阳的地方晒被子 我也要出门走走"
    },
    {
        "title": "海风吹不断 江月照还空",
        "url": "https://movie.douban.com/review/14839223/",
        "content": "搁置了一年左右才看这部影片，因为一直以为只是疫情题材下的关于家庭，母女争吵最后和好之类的影片。观看了十分钟左右，嗯，我认为证实了我那无知的猜想。突然画风一转，一个充斥着深蓝色的不一样的世界到来了。\n疫情下的生活，社会对人们工作的打击，恐慌，还有家庭间的关系在影片开始十分钟左右就交代透了，很利索和简洁。\n然后母亲自己间隔不到五分钟的两段臆想，彻底把影片转向了另一个维度。女儿的形象在观众视野中开始颠覆，她照顾起母亲，而后影片大多数都是平平淡淡的简单的母女二人一起交谈，吃饭，搬家。一些曲折的情节如房屋着火，医院里那位美少女在走廊唱着歌，卖房被骗，母亲新认识的善良男人…这些其实是一环扣一环的。\n吸引和感动我的不是母女间互相依偎的情景，也不是疫情时代下的社会和人们的苦难。是影片所散发出来的女性力量，和对男性缺席的一个很好的表达。体现在母亲的未曾抱怨，和接受病情，并去寻找一份属于自己的工作，而女儿对母亲则是一心一意的，她照顾着这个不完整的但有爱的家，而母女二人始终是在一起的。而父亲从一开始的缺席，女儿遇到困难不会去寻求他的帮助，母亲对他的放下，还有那位医院唱歌的女性对自己所经历的关于爱情的叙述，男性很少出现在影片中，而后面那位追求母亲善良的男人，我们也未曾得知他们二人的结局。\n一些我觉得很有趣的地方：\n母亲总是带不好的口罩，褶子没拉下来。\n对于病情这一块，影片只在一处提及到了（可见影片重点及主题根本不在母亲病情）思觉失调是精神分裂症的意思。\n女儿拿了母亲一个月的工资去支付了阿姨三个月的工资。\n《抉择》太好听了，原唱蔡琴，魏如萱的版本也很不错。\ndon't sweat it.别担心！\n我来回答这个问题，23刀。\n蓝布拆下，而后再无蓝色调，被疫情和口罩束缚住的人迟早会迎来光明…有点像如今啦。\n最后 李白的一句描写瀑布的诗 海风吹不断 江月照还空。海风是吹不断瀑布的。瀑布是我们前进的一道道阻力，在我们脑海里影响我们。像山洪一般将我们冲垮。可它是美丽的，它的声音动听的，我们不知它是以何种流水聚成，但却知道在无奈时，它是我们的无奈，但瀑布向下奔涌，我们接受一切并朝前看，所有人都不知道未来是什么样子。\n第一次写稍长的影评。花了一个小时哇…以后要多些。睡觉了💤，那是不可能的。"
    },
    {
        "title": "我们应该怎么生活呢？？",
        "url": "https://movie.douban.com/review/14817368/",
        "content": "一部优秀的剧作却没能引起我的共鸣，或是疫情封锁的结束换来了对疫情造成一切繁琐事的宽容，或是孩子的原生家庭并不存在在我身上，亦或是大人经历的房贷，降薪，失业等生活的压力我还没有经历，总之电影想要讲述的在我心里都一笔带过了。电影说了很多不好的，例如去医院必须带医保卡，排队遇到的墨迹顾客，这些一切我都遇见了，而就像电影中一样除了能争论几句发泄下内心的烦苦，终究改变不了什么。错的永远是我们，而不是这个世界，所以反抗是不值得的，躺平与顺从，找到与世间和谐的共生点才能好好生活。道家的无为逍遥是对这个世界最好的解答。电影也遇到了很多好人，超市经理，中介经理，病友都在点点滴滴中帮助着这对被社会挤压着生存空间的母女，我看到并不觉得感动或是惊喜，这显得是那么的不真实，在被压的喘不过气来时突然有人搬开了石头递来了水，这只会是影视作品中美好的幻想了，想《一一》一样用三个小时道尽一辈子的无力感不会再有，所有的压力也只是用一场疾病来承担，苟且偷生终不可，电影终还是要给予人慰藉，生命这场真人秀已经够累够伤了，拖着劳累了一天的身子，点开一部电影，看到的还是自己日夜操劳、黯淡无光的日子，那也太悲哀了。\n除了主旨，电影用一大块蓝布来割开电影的上下半场，用蓝布指代内心纠结的情感实在是非常巧妙；而瀑布这一主题指代内心的洪流也没有问题，只是最后内心阴郁打开后释放的洪水降女儿冲走这事上我觉得有点生硬，结尾有些丈二和尚，摸不着头脑。细细的品完一部没有吸引到自己的优秀作品，也是别有一番滋味了。"
    },
    {
        "title": "生活需要加油",
        "url": "https://movie.douban.com/review/14816098/",
        "content": "我最欣赏贾静雯的是：该演绝世美女的时候演了媚娘，演了大方端正的敏敏，现在又能抛弃那些美女光环这些演妈妈！\n没有精致的生活，丈夫背叛了婚姻，她陷入了魔怔中，女儿与她自救2个人的生活，她们碰到了黑心中介，也碰到了好的中介经理，女儿遭遇意外，但总归被救……妈妈终于明白生活，是过给自己的，不是给别人的，是自己的人生要把握好人生的方向，人总得对生活有所渴望才能从此过舒心的日子，你总对生活抱怨生活必然给你拧巴！！生活对你笑或是哭，取决于你的心态！！"
    },
    {
        "title": "一个Girl helps girl的故事",
        "url": "https://movie.douban.com/review/14801090/",
        "content": "2021版女人四十，不是贤妻，不是浪女，也不是职场精英，是家庭事业双陷困境以致于思觉失调的女主人公，中年危机以最极端的方式闯入。\n整部电影的亮点在后半部分，突出了母女关系的重建，小静在母亲的自愈过程中扮演了重要角色。印象深的细节有两处，一是小静帮母亲赶走不存在的卫兵，二是从小静口中说出“他只是一个提供精子的男人而已”。这时的小静更像是一个兼容了孩子、母亲、朋友三种角色的存在，以温柔且超乎寻常的共情方式安抚了母亲心中的蛇，也让母亲压抑的情感瀑布在女性之间的同性共情中得到释放。最后，被洪水冲走的女儿的“失而复得”大概是女主离重生最近的一刻。\n另，片子的前半部分主要在描写女主生病的过程，把她和老板前夫女儿的关系一一呈现出来，但情节和台词太八点档，有的场景过于做作刻意，不好看。\n对怼着正脸拍的镜头风格接受无能。\n一直很喜欢贾静雯的颜，这部片的演出给80分。\n女儿这个角色王净演得不错。\n【台词摘录】\n「最重要的是理解她」「我要怎么理解她？」「不要一直否定她」。"
    },
    {
        "title": "“逆流而上的我们”",
        "url": "https://movie.douban.com/review/14759973/",
        "content": "“逆流而上的我们”\n作为出自《阳光普照》同手的导演钟孟宏，这部瀑布有极强同样的影像风格，虽然整体质量是不及《阳光普照》，但这部电影也能算的上一部很不错的电影。\n作为疫情肆虐的当下，这部电影的时代背景还是非常应景，罗品文作为当代女性被这个时代所挤压，站在疫情的当代与事业的危机给她的心里造成了极大的阴影，让她产生对周边事物的害怕，让她感觉到周边所有的“恶意”。\n作为女儿王净有几次喷发的节点，但是每一次的喷发点都被自己的理智所控制住，她与她的妈妈一起逆流而上，去拥抱潮水瀑布。\n电影中看似她们母女两身边的某些群体是充满恶意，但是上升到杨德昌的视角来看是这个社会的恶意，是这个社会病了并不是妈妈病了，世界的疯癫让这些阳光意外的人无处可逃。\n随着故事慢慢的走向我们也能看见母女二人最后顶住了洪水，生活也会陆续的变好。\n台湾省的电影的确拍的很好，电影中的多处细节展示非常的真实，让我们观众一步步的进入这个故事，并且让我们观众比较舒坦的地方就是“疫情背景”，导演并没有过多的用墨水去进行渲染，只是用人物动机与社会对象去刻画“疫情”带来的社会波动。\n从内心压力瀑布变到恐怖的洪水，母子也从逃避变成坦然面对，努力站在河流的路口。"
    },
    {
        "title": "瀑布的瞎叨叨",
        "url": "https://movie.douban.com/review/14755506/",
        "content": "1.从故事的角度而言，外壳是疫情的冲击下由经济引导的生活影响引爆了人物的情绪，再深一层，是母女间日渐生疏的沟通与理解，再深一层，是母亲仍对早已出轨离婚的前夫的眷恋，再深一层，是罗品文发自内心对自己的探索与发问。\n2.罗品文的幻觉出现的速度极快，程度极深，说明她个人的心灵是极其脆弱的，但并不代表她是个脆弱的人，相反，从头到尾她都是一个坚强的人，可是，坚强并不能弥补她心灵上的空缺。她的空缺平时被忙碌得体的工作，操心的女儿与各种事情所填满，忙得腾不出手脚，这是一种虚伪的光鲜。疫情就这样给她有条不紊的生活划了道口子，她就这样流了出来，将自我的情绪，诉求从生活的裂缝中泄压。\n3.小静在中后段故事中占据了大部分的章节，同时展示出她坚毅的一面，这也是从她的母亲身上所学习并继承到的坚强意志，她还没到寻找自我的年纪，但却清晰地明白了她对虚伪的厌恶，这是对满口大道理的大人的反击。她在转变态度理解母亲的同时，也代表着母亲也在接纳着这样的一个自己，他们两人共同地代表着自己，这是我感到动容的地方。\n4.要说我最喜欢的地方，当然就是相信妈妈而为她叫了消防队来抓蛇啦。"
    },
    {
        "title": "生活的困苦如瀑布倾泻而下，无法逆袭是大多数人的常态",
        "url": "https://movie.douban.com/review/14652157/",
        "content": "瀑布的结尾，定格在穿着女儿的衣服但打了马赛克的脸上。较真的人，会急死，到底她女儿回来了没有？\n为什么她女儿回来变得那么重要？是因为那是一无所有的她，残存的希望吧。如果这也被夺走了，确实也没有了生存的希望。\n可是，电影就在那个马赛克的脸上戛然而止，没有说清楚女儿活着还是死了。万一女儿在洪水来临之际跟别人换了衣服，又撞了衫，怎么证明是她的女儿。我甚至在想，是不是有彩蛋，是不是有点别的暗示。当我看完所有的谢幕，当屏幕变成黑色并弹出，我明白了这是一个导演也不准备说清楚的事情。因为，人生没有那么多逆袭，有可能就在某一个点极速下滑，不至于堕落到死亡，但原来的生活属实也回不去了。\n也许我的困惑，是被“逆袭叙事”爽文宠坏了。但这一次，没有逆袭的结尾，让我动容。\n大公司人力资源女高层，利落，有着一个漂亮的大房子，一个正在高考的女儿，美丽且自信。镜头拉近了，开车送女儿回学校的她，正在和女儿拌嘴，女儿翻了一路的白眼，最后怒气摔门，一个青春期的叛逆女儿展现眼前。跟随镜头，疫情大背景，收到了降薪20%的邮件，她冲进了领导的办公室大喊为什么降薪，就知道看似平静而普通的生活早已满地惊雷。\n随后，一切都如多诺米骨牌，生活开始如瀑布般倾洪崩塌。很快，女儿的学校有一例确诊，她需要现在马上离开公司，回去跟女儿一同隔离。\n在塔罗上，这叫高塔事件。突如其来，甚至逃无可逃。一切似有预兆，又没有预兆。高管的大房子里总是抑郁的蓝色，整个大厦也被蓝色的罩子盖了起来，母女二人被关在了这里。电影在隔离的这段期间，用了很多经典的电影美学处理，有一刻我以为在看陈果的电影，至少灯光师用了同一个。打在妈妈身上的光，总是蓝色，一个阴郁抹不开的深蓝。女儿身上，则是来自地狱的暗红，有一种随时要爆炸的隐忍。\n前夫来看望她，揭穿了她是一个被蒙在鼓里的女人。她不知道前夫早已出轨，孩子也六岁了，她却以为只是一次突然吵架后激情离婚，前夫迟早会回来的。她靠在前夫肩膀上，诉说着她的恐惧、不解与疑惑。她很久没有跟人类有过如此近距离的接触，她试图用情欲来打开获得安慰的开关。她闭上双眼，开始深嗅、亲吻，被前夫的冷漠戛然而止。她冷静了下来。是的，面前的这个男人靠不住。\n于是，情况继续恶化。无法支付的账单、被辞退的工作、剐蹭的车、不再来的阿姨、做饭烧坏的房子，最后，高管住进精神疗养院，她得了思觉失调。\n瀑布倾泻而下，但她们都活了下来。影片的后半段，我是感动的。那是一种面对猝不及防的泥石流后，失去了家园以及精神家园厚的坚韧。\n女儿开始承担了起自己的责任。她发现了父亲的虚伪和不可靠，开始想办法保护母亲。她开始办理休学，从被保护的温室小花转头要照顾母亲，照顾家庭生计。这一路，也许有些笨拙，在坚韧活着的路上也遇到坏人和好人。妈妈尽管脆弱又破碎，但也她接纳自己阶级滑坡的事实。她深吸了一口气，尽管思维迟缓，可她还是出来找到一份超市货架员的工作，丝毫没有那种觉得这份工作不配自己的自命清高。\n蓝色的大房子里总是有蛇，妈妈每天都在说有，女儿只为了不反驳妈妈，每天都叫消防上来一起演戏。两三次后，原来真的有蛇，那一条蛇仿佛在说妈妈思觉失调了也是尽力地清醒，尽力地保护着彼此。\n搬离了现代的小区，来到了老破小，画面的颜色也变得明媚起来。经历了背叛、失业、财务危机、房子断供等一系列的逆境，女儿离开了精英教育的轨道，她也离开了中产的生活。现在的她，男友不帅但浪漫，工作低薪但聊胜于无，女儿偏离精英教育培养但并未辍学。这一次，关于人生的困境的故事里没有逆袭。\n感谢导演讲了一个普通人的故事，不迷恋逆袭恰是我们都需要的精神韧性。"
    },
    {
        "title": "更靠近生活",
        "url": "https://movie.douban.com/review/14610555/",
        "content": "这部不像别的抗疫题材电影，讲的都是烂掉大街的英雄事迹。这部给我的感觉就是很贴近我们每个人的生活实际。演女主的演员也把精神分裂演的淋淋尽致。女主的女儿从不理解母亲的病到一步步接纳母亲的病，这一段是最让人欣慰的画面。最后女儿陪母亲“作戏”，真的让人破防了。\n从母亲品文被窗外的倾盆大雨惊醒，却发现小静“离家出走”了，便急匆匆地出去找女儿，结果晕倒被人送进医院，到知道母亲的病；到小静让她吃药，她会像对待仇人似的把水吐在小静脸上；会拿着棍子做出攻击动作，跟小静说门外有人；在坚持治疗和小静的悉心照顾下，品文慢慢恢复正常。后来，她还在超市找到了工作，并遇到了一个对他非常好的男人。小静都在默默的支持母亲，还休了学。\n直到女儿被瀑布冲走，病情再次复发………\n我想说小静陪着母亲让病情越来越好转。在生活中也并不少见，我想说这样的人在生活中平凡而伟大"
    },
    {
        "title": "为何让这部电影代表台湾冲击奥斯卡？",
        "url": "https://movie.douban.com/review/14588460/",
        "content": "台湾导演钟孟宏曾说：“人生和拍电影一样，都要经历很痛苦的过程。就像你吃鱼，嘴里都是带刺的鱼肉，鱼肉很鲜美，但是刺会让你很痛。你是要一根根把鱼刺挑出来，还是将整口的东西吐出来？”这种含着一口带刺鱼肉的感受也发生在我观看他的新作《瀑布》时。这部电影被台湾地区选送出来参加第94届奥斯卡最佳国际影片的角逐，但未进入15强短名单。\n《瀑布》的故事从2020年3月开始，聚焦于疫情之下一对母女的日常生活。贾静雯饰演的母亲罗品文原本就职于一家外商公司，电影伊始的她打扮入时，举止干练，有车有房，她的女儿王静正在读高三。某天，王静的班上出现了确诊病例。作为密切接触者，王静不得不进行居家隔离，作为次密切接触者，公司则主动提出让罗品文暂时不要上班，先在家照顾女儿。切断了与外界面对面的接触，每天待在同一个屋檐下的隔离生活，非但没有增进这对母女感情，反倒让她们的关系更加紧张。\n说不清是严格遵守隔离规定，还是单纯不想见到母亲，女儿并不和母亲在同一张桌子上吃饭，她绝大部分时间戴着耳机待在自己的卧室里，虽然只隔一道门，但母亲需要打手机才能和女儿说上话。渐渐地，母亲发现了更糟糕的情况，女儿在吃完的盘子上用咖喱汤拼写出“bitch”，还在客厅中神情恍惚地说自己好像得病了，直到某个风雨大作的夜晚，母亲发现女儿不见了。\n影片的前十五分钟给人的感觉是，疫情的出现和隔离的孤独让女儿患上了某种精神疾病，随后它用五分钟来解密，实际上，是母亲压力过大精神崩溃，出现了“思觉失调”。盘子上的英文并不存在，女儿也从未待在客厅，那一晚根本没有狂风暴雨，那一切都是母亲的臆想。这个反转差不多是影片前半部分中最具戏剧性的点。\n随着母亲的发病，原本母女关系中照顾和被照顾的身份出现了对调，但女儿对母亲的关怀却不足以抵挡她们生活的顺流而下。罗品文因为生病不再能胜任原先的职务，被辞退后，房贷也很快断缴。离异三年的前夫早已有了新家庭，对她们的困境爱莫能助。为了把日子过下去，她们卖掉房子，开始租房，曾经驾车上班，后来变成了搭乘公交，罗品文的工作也从白领变成了大卖场的货员，王静在考虑上哪所大学时更偏向了公立学校。看起来原先那种优渥的中产生活仅仅因为一次隔离就被冲塌了，但就像罗品文的精神崩溃一样，隔离只不过是压垮她的最后一根稻草，那种建立在贷款和“不能出意外”之上的生活或许本就不如人们预期中那样牢靠。\n就在罗品文的病情逐渐稳定，母女二人的新生活也步入正轨时，王静在一次野外烧烤时遭遇水坝无预警泄洪，被冲走了。影片的结尾就停留在母亲在电视新闻中认出被救上岸的一个身影是自己女儿的那一刻。这个结尾和开篇时母亲在幻觉中搞丢了女儿形成了一种诡异的呼应，个人的精神世界已然错乱，但现实生活却对这种错乱做出了相吻合的回应，有一种“我疯了，可这世界比我更疯”的惊悚感。\n虽然钟孟宏在采访中说，对他而言，这部电影不是关于疫情的，疫情只是故事的一个背景，他想拍的是一部关于寻找人们早已失去或遗忘的东西的电影，比如信任和宽容。但就像影片中，母女二人从医院回到家，看见整个客厅都沉浸在一片阴郁的蓝色中一样，这个背景实在太抢眼了，让人根本无法忽视。本片的英文名“The Falls”一语双关，一方面指她们的生活在下坠，另一方面则指瀑布这个意象。最初我以为瀑布指的就是她们公寓楼外的巨大蓝色防水布，这帘静止的瀑布在保护她们的同时也孤立了她们，并让她们的隔离生活时刻处在幽暗之中。同时也担任本片摄影的钟孟宏在某一幕中把镜头置于远处高空中，以一种神明的视角俯瞰这片水泥森林，被蓝色包裹的大楼像个没处躲的异类矗立其中。直到影片快结束时，罗品文辨别出，自己生病后脑海中常出现的恼人杂音正是瀑布的声音。相较于之前那种用饱含巧思的镜头语言激起观者内心的涟漪，这种借角色之口直接点题的方式就显得有点过于匠气了。\n不管是静止瀑布所指向的现实变动，还是并不真实存在的脑内瀑布轰鸣，它们的冲击都在逐渐减弱，如罗品文自己所说，她可以开始听到河水和溪流的声音了。可以理解这种设定的初衷，但是一路帮助她们上岸的配角的戏并不出彩，有些地方还给人工具人的感觉。\n首先出现的好人是常年在她们家工作的保洁阿姨。在得知罗品文因病住院后，保洁阿姨不仅没有再催自己被拖欠的那三个月薪水，还会偶尔来她家帮忙洗洗衣服。多年的相处使双方在冰冷的金钱关系之外还生出了一些温情，可以接受这样的情节安排，但实在很难不去想：一个原本是中产的人失业几个月，房子都快让银行收走了，那本就是平头老百姓的人仨月拿不到薪水，生活会不会更难？第二个好人是中介公司的经理，在罗品文马上就要签署血亏的卖房协议时，经理忽然闯入，三言两语便揭露了自家业务员的劣迹——收取了购房方的好处费，刻意压低罗品文所售房子的价格将近一千万台币。第三个好人是大卖场的经理，他不仅给了罗品文一份工作，还对她展开了追求，为她鞍前马后。\n这些或许就是钟孟宏说的“人们早已失去的信任和宽容”？相较于本片中的罗品文的前夫和公司领导——他们有自己的生活，有自己的难处，在看到罗品文陷入困境后，有虚伪的一面，也有无奈的一面——这种有着比较丰富维度的人物，片中的好人们就显得有些单薄了。\n《瀑布》中有一场戏是，清早女儿起床后发现母亲紧张地在客厅沙发上，母亲说是因为看到从窗外爬进来了一条蛇，她一直盯着蛇的去向，盯了半宿。就在镜头里的物业管理员和镜头外的观众都在疑心，也许根本没有蛇，这只是她的幻觉时，上门的消防员真的在客厅的电视机下面夹出了一条蛇。\n这一段和钟孟宏拍的第一部长剧情片《停车》里的结尾很像。在镜头给墙上的一只多足虫特写的时候，旁白在念一个死刑犯留给女儿的信。信里他讲到，女儿的妈妈临走前曾叫他去捉天花板上的虫，可他一直都没有看到那只虫，但妈妈很坚定地说看到了，后来他去问一个警察，那只虫子什么样，警察画给他看，是一条长长的，长了很多很多只脚的虫子，他不知道一个虫子为什么要长那么多脚，就像他不知道他们为什么会这样就离开女儿。\n《瀑布》中令人印象深刻的蓝色可能会让人想起《阳光普照》中阿文和琴姐站在山顶时身后漫山遍野的绿色；罗品文对梦境的讲述也有《第四张画》中的小翔和《失魂》中的阿川的影子；《瀑布》的结尾处把泄洪时的湍急水流和溢出锅的汤汁剪接在一起，这种蒙太奇的手法在《失魂》中也出现过，那次钟孟宏把岳父杀死女婿的过程和昆虫流连花朵剪接在了一起。忽视掉《瀑布》略显简单的故事情节，在视觉表达上钟孟宏这次可以算是稳定发挥，这可能也是这部影片虽然在前期口碑不佳，后来却能逆转升分的一个原因。\n整体来看，很难说《瀑布》是钟孟宏发挥最好的电影，但它所展现出来的对于疫情下人们未来命运的犹疑和很有个人风格的镜头语言，也许是此刻最适合代表台湾地区出现在国际平台上的作品。"
    },
    {
        "title": "蛮喜欢的，潜在的原生家庭，以及展览般的群像感和符号化的过渡与成长",
        "url": "https://movie.douban.com/review/14526889/",
        "content": "疫情之下，以小见大的人物形象符合当下社会，聚焦原生家庭下小个体的人物故事真的很细腻很有可看性，剧情里的母女情逐渐由迷离到清晰的呈现在我们眼前，这种过渡我真的要被它支配一辈子！我也太吃亲情线了😭😭😭社会出现的的冷酷和小家庭小人群间缔造的温暖，这种逐渐相交的感觉真的好迷人！另外，关于瀑布的两面性，一面是湍急危险的激流（象征母亲压力之下的反应和内心状态），一面是激流后温柔细软的小溪流水潺潺（代表了在女儿的陪伴下，以及与社会与生活，产生另一种改变以后的内心状态），是否也就象征了我们大家，一种群像画般的东西：当雾霾散去，终会春暖花开，万物复苏只待蒙尘拂去\n也就像商场主人说的一样：谁没有一段难堪的过去，或大或小罢了，然而未来是什么样，我们没有人会知道"
    },
    {
        "title": "《瀑布》",
        "url": "https://movie.douban.com/review/14525551/",
        "content": "《瀑布》，延续了《阳光普照》的风格——家庭心理片，钟孟宏导演的拿手好戏。\n可能是近些年来，有关单亲母亲生活压力、母女关系等探讨已经呈现在太多影视剧中，所以《瀑布》在大框架上已经流于俗套。但它有别于一般影视剧的一点是，意象的介入，生活的重压一重一重地击向贾静雯饰演的母亲，形成瀑布之势，嘈杂而令人心悸。\n说《瀑布》是《阳光普照》的延续，但其实最终是花开两朵。\n《阳光普照》更文艺，大量人物内心独白、袁哲生《寂寞的游戏》的呼应、动物园的动物无处可躲……很精巧的一部影片，总在这样闷热的夏天会让人不由得回想起许光汉饰演的角色，那个在阳光下无处遁形的男孩。\n而《瀑布》更日常，聚焦当下生活困境。口罩隔绝病毒，蓝布隔绝阳光，母女间没有外物阻挡，但内心已隔绝多年。但这种隔绝在外人面前，又短暂消弥。面对刁难人的楼管、冷漠的公司老板，刚满18岁的女儿显露出刺芒，尽力护住「思觉失调」的母亲。尤其是“父亲”这个角色被女儿清醒地剥离出去，她最后一次喊父亲出来，父亲疲惫不堪，而她只是嘲讽地说“你好好保重。”小静的潜台词是——再见，我们要开始新生活了。\n新生活好像真的有在变好，瀑布一泻千里，最终回归涓涓细流。但又在看似好转的新起点上，卷走了女儿。\n我们不会知道，电视镜头一闪而过的小静得救画面，是现实，还是一个母亲的幻想。"
    },
    {
        "title": "光影之妙手",
        "url": "https://movie.douban.com/review/14524632/",
        "content": "钟孟宏的镜头很有特点，这在《瀑布》里尤为鲜明。他的空镜大多采用远景或大景别，光影的明暗对比多在俯视或仰视角度中体现，城市的庞大、文明、冰冷与秩序井然在镜头中展露无遗。切换到人物拍摄，光影的特殊化运用则更具特色。在封闭的室内，暗色调的渲染无形中为叙事奠定基调。不同人物在光影中的站位暗示着其不同的状态，也暗示着人物间的关系，或和解，或对峙，镜头语言借助光影实现最佳效果。到了室外，光则是随着人运动的。人物往前走，树影与阳光斑驳地落在人的身体上、面部表情上。树影随着风在跳跃，在流动，人物从阴暗走向光明，从逼仄走向开阔，其内心的情感也在光影变幻间暗流涌动，逐渐积蓄着力量，如静水流深，如阳光普照。\n\n很喜欢电影末尾处，小静在公园里与父亲的对话。明亮的阳光穿过浓密树叶，在女孩的脸上落下半明半昧的光影。她仰着头质问父亲，眼角泪光闪动。这一刻，是她压抑已久的情感的爆发，也意味着她成长的开始。一切变化都在“光”之下进行，无声无息，又深沉而有力。 \n\n总体而言，这部电影的悬疑气质使其更像钟孟宏早期的《停车》，似乎带有心理恐怖氛围的叙事才更接近他的叙事底色。影片对亲情及家庭关系的解剖延续了导演熟悉的主题，对患有心理疾病人群的关注则显现了更独特的人文关怀，更深邃的意义挖掘。其中又掺杂着疫情之下的困窘与无奈，可见创作者对于时代之思考，对于个体生命体验之珍视。"
    },
    {
        "title": "口罩之外，世界之中",
        "url": "https://movie.douban.com/review/14518667/",
        "content": "初看《瀑布》，惊艳的是场景调度与情绪渲染能够让我在悬疑与治愈之间来回横跳，对于其中的意象其实是一知半解的，那种纯粹带着情绪的心境可以说被影片把握得一清二楚。而当我回归理性，尝试着描摹出电影画像，将画面中的物品一一归位，才惊觉电影讨论的其实太宽泛了。若是硬要归纳，我认为《瀑布》探讨的，是让我们珍视存在于口罩之外与穹顶之下的那一片广袤世界。\r\n\r\n一、蓝色象牙塔，密闭发酵炉\r\n\r\n很多优秀的电影擅长于将观念上的事物实物化，这样一来可以使观众更加易懂，二来也是为电影主旨找现实附身，以致整体不过分架空。这样优秀的例子不胜枚举，如《让子弹飞》将权力包装成人们手中的枪，谁的手上有枪，谁就是权力暴力的施加者。很多时候，电影的主旨立意越是形而上，那么就越考验编剧让观念“落地”的能力。\r\n\r\n而在这一点上，《瀑布》无疑是做的很成功的。\r\n\r\n《瀑布》的背景设在新型冠状病毒爆发时期，而病毒事实上我们是无法用肉眼看到的。在电影中，有一样东西能够时刻提醒我们病毒的存在，那便是口罩。影片中每个人口罩的穿脱都直接影射人们的关系以及个人的心理状态，口罩不仅是病毒的实物化，也是人们情绪的外化。\r\n\r\n罗品文与王静两次在一楼遇见管理员，而管理员做的第一件事情都是将口罩戴上。这是一个情绪变化的过程，寓意着防线的垒筑。后来管理员对王静的催债，对捕蛇的质疑，其实都是对罗品文早已心生不满的结果。口罩在这里与其说是隔离病毒的无纺布，不如说更像是一块单向玻璃，管理员主动封闭掉任何情绪交流的可能，却又偷眯着眼睛观察母女的一举一动。\r\n\r\n罗品文在确诊思觉失调（即精神分裂症）前其实有过暗示，而暗示的文章也是作在了口罩上。王静作为密接处于居家隔离时期，罗品文也因为女儿的缘故只能在家休息。这里有一个很有意思的点，两人几乎除了吃饭都是带着口罩，除了三个地方。一是罗品文看到盘子里的“bitch”，二是罗品文看到王静坐在沙发上，三是罗品文在暴雨中发现女儿不见了。在这三个地方，不仅罗品文没有戴口罩，王静也从来没有戴过口罩。结合后来王静否认自己做过这些事情，大概能琢磨得出这些事情是罗品文臆想出来的。而在罗品文的臆想世界里是没有口罩的，这是一种轻松的状态。口罩于罗品文是和管理员不同的，它更像是一个角色面具。戴上口罩的罗品文是一个母亲、一个员工、一个欠债者，口罩赋予了罗品文太多社会标签，以至于很多时候丢失了自己。所以在罗品文臆想的世界里，第一个消失的便是口罩。\r\n\r\n口罩在电影中还有一个更大化的意象——蓝色防尘布。\r\n\r\n电影里第一次出现的时间是2020年3月7号，当前夫问罗品文那块蓝色防尘布是什么时候盖上的，她说快两个月了。\r\n\r\n2020年1月中旬，新冠爆发，人们在恐慌裹挟下戴上蓝色无纺布，大楼也在灰霾盈天里被披上蓝色防尘布。\r\n\r\n这一大块蓝色防尘布是流淌在钢铁森林中的瀑布，蔚蓝得无一丝杂质，柔软地封上了家的口鼻。水流湍急的背后，是阴凉却窒息的空间。\r\n\r\n防尘布包裹的家是一个蓝色乌托邦，罗品文的后半生理应像是花园小径的湖水轻掠，温柔地栖息在平稳对立的巨大谎言中。这里有前夫最喜欢的书、被摆在女儿桌头的合照、自己都忘了有没有的黄金，和一干就是十几年的善良的保姆。这里曾经有着每个人之间最密切的关系，最真实的信任。罗品文被包裹在蓝色的透光中像极了一个迷茫的小孩，不知何去何从，也不知何欲何求。\r\n\r\n\r\n防尘布包裹的家也是一个密闭发酵炉，同一屋檐下的母女好似被口罩封住的两只互不通气的鼻孔，只顾混乱地将自己输出表达，却无意识中让密闭空间的空气污浊不堪。这块巨大的防尘布表面上是建筑工人撕去，实际上是罗品文自己忍痛剥离。在防尘布被揭去那天，罗品文得知了如萱所谓的“内心的声音”。\r\n\r\n“那是一个听起来很年轻的男生，声音非常温柔。刚开始听到他的声音真的蛮有趣的，好像整天有人在跟你情话绵绵。但是后来变得非常痛苦，痛苦到连工作都做不下去。有一天我突然想用唱歌把那个声音赶走，白天也唱，晚上也唱。那个声音来得很突然，走的也很突然。就在前一阵子，住院那段时间，他的声音就再也没有出现了，我就开始想念他。现在，唱歌只是一种思念而已。”\r\n\r\n“你现在还是会想他吗？”\r\n\r\n“对啊，我还是很想念他。”\r\n\r\n“那你还会想听到他的声音吗？”\r\n\r\n“不会，一点也不会。”\r\n\r\n对亲密的渴望游离于罗品文生活的每个角落，她对女儿“离我远点”的纸条感到难过，也对前夫拒绝温存的残忍不知所措。她对关系乃至信任的渴求是她身上柔软的淤青，被锐利的刀刃划破之后血流如注。而愈合伤口的药引便是“放下”，放下无谓的执着，放下想象中难熬的日夜。可以想念，可以唱歌，但不要露出脖颈。\r\n\r\n在罗品文想明白后，蓝色防尘布应而揭下。\r\n\r\n二、母女\r\n\r\n《瀑布》里最富戏剧化的关系无疑是罗品文和王静这对母女关系，而这段关系里母女二人的高下移变，攻防易位实则在暗中调戏观众的感官，操纵观众的移情。\r\n\r\n母女二人的关系主要分为三个阶段。\r\n\r\n第一阶段是从开头到母亲第一次进医院。在这一阶段，影片刻画了一个被家庭和工作完完全全束缚住的母亲，以及一个叛逆的高中生女儿。\r\n\r\n电影开头母亲的催促和女儿的拖拉，隔离后母亲三番五次的敲门和女儿的冷漠刻薄，都推着观众共情母亲的角色。共情一旦完成，观众与母亲的情感链条便随之建立。这样的情感链条固然是有效的，但是如果故事线沿着这样的方向走下去便难免落入平庸。所以编剧做了一件事。\r\n\r\n扯断观众与母亲的情感链条。\r\n\r\n观众对母亲的共情来源于她的困境不被周围人理解，女儿在其中起到了情绪催化的作用。而当母亲摇身一变成为了制造困境的人，观众与母亲的共情链条不仅被扯断，还被狠狠蹂躏。人物关系急剧反转，廉价的共情又抽出触手环抱新的“好人”。\r\n\r\n母女的关系旋即来到第二阶段。\r\n\r\n第二阶段是从母亲第一次出院到母亲第二次进医院。在这一阶段，母亲扮演了一个看上去叛逆的施压人，而女儿则是一个困境中的无助者。\r\n\r\n影片中有两处对照呼应得特别明显。在母亲住院前，母亲在客厅喊锁在房间内的女儿吃饭，而女儿因为戴着耳机没听见。两人在争执了几句之后女儿将现在的处境全归咎到了母亲头上，而母亲当时浑身颤抖，却也只说出了“快点，不然饭要凉了。”在母亲出院后，同样的剧情出现在同一个地方，对象却完全反了过来。女儿做好饭敲门喊母亲吃饭，而母亲也同样拒绝了吃饭的请求。\r\n\r\n这样的情感转移让观众的情绪一下子就进入到了女儿的困境。因为相似的困境，荧幕上才过了十几分钟，依然历历在目。\r\n\r\n处在这个阶段的女儿是在呵护着母亲的，但她并不知道要怎么做。因为这样的处境完全出乎她的意料，这样的母亲也不曾存在过她的认知里。\r\n\r\n处在这个阶段的母亲其实与其说是叛逆，不如说是脆弱。她的脆弱是女儿将自己的病情告诉了朋友，惶恐丢失了作为母亲的自尊；是翻箱倒柜地找离奇失踪的“黄金”，嚎叫着怒斥女儿偷了给她交学费的钱；是晚上做了诡谲的梦后，守在女儿的床边确认自己和她的存在。\r\n\r\n女儿的困境来源于母亲，而母亲的困境也来源于自己。而这时心理咨询师的一番话，成为了女儿破解困境的钥匙。\r\n\r\n“不要一直否定她，多站在妈妈的角度，改变你们的相处方式。”\r\n\r\n第三阶段是从这句话开始的，并且一直延续到电影结束。母女之间再也没有了所谓的设困者和破局者，两个人都在努力敲碎坚冰，在个性上削峰填谷，以求卡好对方棱角分明的齿轮。\r\n\r\n母亲在担忧门外又卫兵监视自己时，尽管女儿明白是子虚乌有的，但是她依然假扮卫兵的离去以求得母亲安心；在母亲自责蛋壳剥得不好时，女儿也自嘲蛋壳剥得坑坑洼洼；当母亲希望女儿保守“父亲即将回来”的秘密时，女儿也无奈答应；当母亲在便利店斥责老头时，女儿惊讶过后便出手相助……在这个过程中，母女之间的嫌隙被渐渐弥合，故事的调性也逐渐变得明快起来。\r\n\r\n女儿的困境在与母亲的相处正常化中被解开，而母亲走出困境，则是更久以后的拆布之日。\r\n\r\n三、Don’t sweat it\r\n\r\n《瀑布》灵感来源于导演钟孟宏的一位朋友，她的女儿在高中时患上了思觉失调症，母女相互依靠，彼此支撑，度过了最艰难的治疗时期，病情也逐渐稳定。女儿上了大学，一切都在慢慢变好。但是女儿的生命却也停在了曙光初照的时候，那时她正在和朋友河中戏水，上游水坝的无预警泄洪让她永远离开了这个世界。\r\n\r\n而《瀑布》显然不想让观众看到缝缝补补终于几近美好的东西被撕得粉碎，所以在我们被一大段交叉蒙太奇挑逗感官，穿梭在平静的溪流与躁动的锅炉间，与罗品文的心同时在电视前吊着的时候，王静跌跌撞撞地走进了画面，衣服上的几个单词依旧晃人心神。\r\n\r\n“Don’t sweat it.”\r\n\r\n像是在举着胜利者的旌旗，喊着振聋发聩的箴言，脸上流遍了伤口溃烂肿胀的脓液，手中紧握的的利剑被鲜血恣意吞蚀。她蹲下来，轻轻拭去母亲和我们眼中的泪。\r\n\r\n“Don’t sweat it.”\r\n\r\n“别担心，我回来了。”"
    },
    {
        "title": "2022年我的第一部“恐怖片”",
        "url": "https://movie.douban.com/review/14512813/",
        "content": "离开杭州的第一礼拜，好友进组了，我直接拎包入住在了这个周边遍布文创园的小区“百子湾家园”，主卧，有很大的一面落地玻璃墙，每天晚上和早上都伴随着各种儿化音入梦，没错，有时候早上才真的沉入梦乡，虽然手上也有几个还在洽谈的项目，但都基于8910月份，甚至更后面，7月份便被我用来修养生息，于是在躺了两天后，我打开了好友的投影仪，点进自己即将落灰的网盘，选中了这部因为首字母排列在最上面的影片，好的，现在开始到正题了，《瀑布》，早在初初上映那会我就有关注，留下的印象是“疫情”“隔离”“母女”关系，感叹钟孟宏能如此迅速的结合实事进行创作，也对“母女”关系的叙述非常有兴趣，但着实没想到整个观影体验会如此的强烈，本片的前45分钟我好几次看到惊呼“救命”，一度觉得“恐怖”到窒息，中式母女的尴尬与争锋相对，叛逆又懂事的女儿，“精神”不太好的母亲，简直是我家庭的翻版，我似乎看到了3年前的我自己，以及早早便互相拉黑的我妈，当然片中的女儿很懂事，片中的母亲也很明事理，她只是生病了，并且不排斥治疗，她们甚至因为所面临的困难增进彼此之间的感情，真好；但于其他我似乎也没有留下很深的印象，蓝色的外棚留下了蓝色阴郁的影调色彩，贾静雯坐在王净床边等她起床的画面堪称我2022年看到的最恐怖影像（除现实世界的真实影像记录外，今年真他妈什么都见到了 干）。\n我最有印象的几个画面，一个是贾静雯讲述她的那个梦，如此的下沉与恐怖，不过蛮有钟孟宏的风格，许光汉也曾经在《阳光普照》里讲述过司马光的故事，配合着略抽象的画面，暗示人物精神的崩坏；还有就是女儿质问爸爸时，光在王净的脸上留下了斑驳的影子，好灵动，她有一双会讲故事的眼睛，很难得，比起女儿的直接了当，父亲试图打着“成年世界有很多不足为外人道也”的幌子显得无比虚伪和懦弱，和最后搬家后在饭桌上的对话如出一辙，“他只不过是提供了一颗精子”，没想到钟导也宣扬了一把女权（BUSHI), 哈哈，以上。"
    },
    {
        "title": "生活的洪水总是突如其来",
        "url": "https://movie.douban.com/review/14503051/",
        "content": "有人说，人这一生的苦难是有限度的，熬过了眼前的苦日子，未来就会有好日子过。但身边的经历和电影中最后的意料之外的山洪，却让我无法相信这个观点，更让我觉得这个观点仅仅是一种精神麻痹，来说服自己接受目前逃离不掉的苦日子。\n生活，随时可能出现意外，几秒钟就摧毁掉掉好不容易建立的日常生活秩序。日复一日的重复生活，普通又无聊。摧毁是几秒钟的事情，而重建却是用年来计算。\n电影里的开头的母亲，很强势、很独立，但依然没能拥有幸福圆满的家庭生活。丈夫出轨有了私生子，后找借口离婚；女儿爱答不理，不能理解她的压力和痛苦；自己却要一人承担着经济压力，奋力在工作岗位上拼搏了12年，为了守护着原来的家，一朝患病，说辞就辞，老板和同事的心意也就6个月薪水补偿和一束花，连象征性地看望都没有。就这样一直承受着离婚3年的压力，最后在疫情封控、在蓝色幕布的围困下，精神崩溃了。崩溃的样子，即使最亲近的家人，都不免觉得毛骨悚然。\n而让母亲和女儿的生活重新恢复到正常的轨道，牺牲掉的是女儿的学业和不得已的早熟，遇到的幸运是保姆阿姨的好心、新工作领导和同事的友好、房屋中介经理的良心，这些东西都是可遇不可求，而一旦缺少了这些，他们母女俩的生活又得花多久才能回到轨道上，甚至会走向不可挽回的地步。\n电影中最温情的部分，也就是女儿开始理解母亲后的互动了。母亲说，有卫兵在门后监视。小静没有用一般人的说法否定或安慰母亲，而是相信母亲说的话，陪着她演戏。赶走卫兵后，还踢踢踏踏地装作卫兵离开的样子，让母亲相信卫兵走了。母亲说，家里有蛇进来了。小静也是相信母亲说的话，请消防员来家里找蛇、抓蛇。母亲的话，小静都听在心里，给她切实的回应，而不是敷衍她、嫌弃她。而面对背叛的父亲，小静展现出她果决和冷漠的一面，直接揭穿父亲“大人的事总是复杂”的谎言，在经济上和精神上彻底否决父亲，“他只不过是提供精子的男人罢了”，不对他存有任何的幻想。多喜欢母女俩相处的方式，一起去散步、一起搭公交、一起逗乐，经济水平下降了许多，但母女俩的距离却靠近了许多。\n小静去银行咨询自己家的银行账户情况，工作人员冷漠、毫无人情味地要求按规章办事，这一细节深深触动了我。本来这些事对小静来说，就是很难说出口、很伤心的事情，却又遇到这种冷漠、没有人情味地阻碍，丝毫不顾及小静的心理感受。她那么小，本不应该她来处理的，却又没办法只能自己来处理，却又被无情地阻拦。那眼中的泪水，是愤怒，也是说不出口的心酸。\n电影最后小静被突如其来的泄洪冲走，那一刻，绝望地想如果女儿丧生了，大概母亲彻底就崩溃了，她的人生再也不可能重启了。而生活中又有多少人在生活的洪流中被淹没了，连挣扎的痕迹都被遗忘了。"
    },
    {
        "title": "《瀑布》剧情的粗糙略读（勿喷求放过",
        "url": "https://movie.douban.com/review/14498807/",
        "content": "瀑布讲述的实际上是女儿对患有思觉失调的离异母亲的救赎故事，全片前半段的节奏比较慢，但交叉叙述的故事轮廓和朦胧的时间线让我有足够的兴趣往下看，后段从母亲介入精神科治疗开始节奏加快，一直到结尾的点睛之笔，女儿遇到洪水为止结束。\n这部片最大的感受就是压抑，压抑来自于环境，从女主降薪直到失业，再到疫情肆虐隔离家中，电视机里直有不断循环播放疫情动态，而蓝色的布料遮挡了阳光，使得整个居住空间变得压抑阴冷。blue等于忧虑，蓝光与爸爸的房子相比一个冷色调一个暖色调。\n再说说妈妈思觉失调的问题，从后续剧情展开不难看出妈妈的思觉失调是来自于一段无法忘怀的婚姻，整部片子很大程度上就是妈妈得病到妈妈病情加重再到治愈整个过程。\n我想在影片的开头有个值得玩味的部份，女儿与妈妈的争吵。在我看到妈妈淋雨出走得病之前一直以为这个片子围绕的就是叛逆少女和思觉失调母亲之间的矛盾，但下雨这个片段彻底改变了我的看法。我猜测其实无论是“贱人BITCH”还是女儿在客厅对妈妈哭诉得病了都只是妈妈压抑情绪外溢的幻想，这在爸爸问女儿的时候得到了印证。而“请你离我远一点”这确实是女儿写的，但是她也给出了原因是因为不想让新冠传给妈妈。所以下雨片段前后可以看做是分界点，一方面是母亲的病已经到了需要医药干预的地步，而另一方面是女儿在第三视角的真情实感像剥壳一样初显。妈妈的脆弱，忧郁，困顿被贾静雯表现的淋淋尽致。\n补（关于BITCH这点其实也挺有意思的，因为在妈妈回来翻找“投资理财”的钱的时候，质问女儿也说了这个）\n“你还会想他吗”\n“会啊”\n“你还会想他的声音吗”\n“不会”\n女人因为声音爱上了年轻男人，为了这个男人甚至最终走进了精神科，但当她通过努力遗忘掉时，她做到了不再想他的声音，她爱他因为声音，她不爱他的声音意味着她已经开始遗忘他了。会想他不过是因为这确实是回忆，在那一段时光里的爱恨贪痴，但终究已经是回忆\n蛇\n蛇事件发生在妈妈听完病友自我痊愈之后，蛇事件最主要使得妈妈的心路历程更加符合逻辑，同时使得楼管的形象更加立体。\n具体来说，妈妈在遇到蛇之后特别叮嘱“晚点打电话不影响邻居”这指向妈妈开始注重自己对周围人的影响，同时小静问妈妈为什么不叫醒她，妈妈说“你又不会处理”实际上加速了妈妈对前夫的遗忘和疗愈，已经对主管的好感。\n先更到这。"
    }
]