[
    {
        "title": "关于《妈妈！》，我有这些话想说",
        "url": "https://movie.douban.com/review/14639085/",
        "content": "妈妈是每个孩子最熟悉的人，当我们被孕育的那一刻她就变成两个人，我们吸收她的养分，撑大她的肚皮，出生的那一刻才知道生命原来是互换，不是所有的婴儿都能安然落地，不是所有的母亲都能抱住自己的小孩。那根我熟悉的血肉脐带被剪断不是分离而是母子命运连接的开始。\n从说话，站立，走路，幼儿园，小学中学大学，成家立业，年过半百，人生古稀，我们清楚人生中的各个阶段，但不会记得叫过几次妈妈，妈妈太日常，太普通，太不需要被记住，她像一个幕后工作者，用尽一生养育你，打扮你，当我们成熟了，漂亮了，她却变弱衰老了，她不一定参加你人生的盛宴，但会一直在身后看着你，祝福你。这是我对妈妈的理解，不知你认不认同。\n当然母亲有很多种，我就是不完美的那种，我想我会用很长时间适应母亲的角色，但我发现最不需要学习的也是这个角色，母性本能和眼前的小生命会修正教会我怎样做好一个母亲。\n影片里周夏带着自己的女儿回到母女家里，有网友说这是一部催生片，这真不是我的意思，我更想说这是女性代际间的延续，也是照进母女疲惫生活的阳光，冯济真这会儿已经不认识周夏，但她不害怕这两个闯入者，而是任由她给自己涂口红，睡家里，周夏考上成人大学人生走向正轨也是对冯济真最好的回馈。她们是双向救赎的关系。有一天等周夏的女儿长大，她会怎样讲述冯济真的故事。“妈妈年轻时候遇到一个老师，她不认识我，也没说一句话，但透过她的目光，我看到信任和宽容，良善和期许。她托起我那段迷失的人生，教会我如何尊严地生活。”\n任何年代知识分子都是文明社会的重要基石，我尊敬关心老一代知识分子的生活，聚焦同类题材影片应该是上世纪80年代《人到中年》，时隔多年，有必要回望她们的身影，看看她们现在好不好。她们说话有自己的方式，母亲出生民国是文科教授，女儿建国后出生是理科老师，她们教育程度决定日常对话不会像《春潮》中的母女偏世俗，为此我也走访了很多大学老教授、老学者，语言的惯性不是一天养成，她们年轻时候也许不这样说话，但时光岁月，风雨人生会让我们的语言和样貌一样多少都被改变。\n“妈妈是海，我是一滴水，爸爸是一条不会游泳的鲸鱼”大海是她们的精神家园，海浪象征母爱的力量也代表人生的浪潮，女儿奔着妈妈学走路回到了人刚出生的样子，生命本来就是轮回重来，反之大海也同样以她的胸怀拥抱世间所有热爱她的生灵。\n我是导演杨荔钠，非常感恩大家对影片的关注，每部电影都有缺憾，我希望下一部我能做的更好。影片马上上映，也期待观众和网友持续对话和回馈。"
    },
    {
        "title": "半遮半掩的家庭悲剧",
        "url": "https://movie.douban.com/review/14637089/",
        "content": "这部电影真的如看上去那么温情脉脉吗？\n恰恰相反，它的底色可能是相当灰暗沉重的，前提是理解女儿病后晚上和母亲在床上讲的那个故事，然后通过片中不经意的只言片语与各种碎片拼凑出这个家庭曾经发生的悲剧。\n这个悲剧可能是这样的（主观推断）：女儿在幼年曾经拥有一个无比幸福的家庭，父母都是高级知识分子，一个研究考古，一个研究文学，这种幸福在上世纪60年代的某一天戛然而止（故事发生在2014年，女儿65岁，母亲85岁，由此可以推断出当时这个家庭各人的大概年龄）。父亲成为了被攻击的对象，最后含冤自尽，而女儿和母亲很有可能在这一过程中因为某种原因扮演了帮凶角色（告密、见死不救、亲手迫害，甚至女儿可能就是当年的HWB），这件事也成为了困扰母女二人，尤其是女儿一生的梦魇，女儿的终生未婚未育，她生病前的沉默寡言，对于出版父亲考古日记的执著很有可能与此有关。女儿生病后的那些看上去的胡言乱语，包括与母亲的冲突矛盾，究竟只是单纯疾病发作的症状，还是内心深处某些潜藏意识的萌发觉醒呢？女儿生病后在床下说着猎枪这种词语，对看望自己学生的恐惧，未发病之前极度的内向寡言木讷，生病后对母亲的各种埋怨指责，是不是内心中某种深藏已久秘密的外露？另外，片中的一个比喻很有意思，父亲是不会游泳的鲸鱼，女儿是水，母亲是大海，水滴终将汇入大海，女儿终将成为母亲，不会游泳的鲸鱼搁浅在海滩死去，成为无辜的蒙难者。这部电影许多地方营造出的诡异气氛，让我想到的是王小帅几年前的那部《闯入者》。\n我还有一个更大胆的推测，女儿对父亲的迫害，很有可能与母亲有直接关系，母亲当年很有可能是为了自己的利益，唆使或与女儿合谋造成了父亲的身亡，这也让母亲这一形象在女儿心中发生了彻底的颠覆与崩塌，让她对成为妻子成为母亲变得毫无信心。这样暗黑剧情的猜测并不是毫无根据，导演上一部《春潮》的剧情便是如此展开的，成长于WG年代的母亲，为了自己的前途，告发了父亲，女儿对此心怀怨恨，以未婚生女成为单身母亲，游走于各种男人之间的方式向母亲报复，母女二人的裂痕直到一方在病床上奄奄一息都未能弥合。\n这部电影最后，母亲推着病重的女儿来到老年人中心，那些老人在失忆与融入集体后，终于获得了“幸福”，这是不是某种暗示呢？而母亲和女儿最后在海边的画面，是不是暗示着已经“失忆”和“失能”的她们，只能用这种方式来赎罪与对抗世界呢？"
    },
    {
        "title": "致谢《妈妈！》剧组同仁：一部电影的诞生是所有人的智慧结晶",
        "url": "https://movie.douban.com/review/14704452/",
        "content": "电影《妈妈！》简历\n出生地：中国杭州\n性别：女\n出生日期：2022年9月10日，处女座。\n家庭关系：成员众多，慢慢介绍。\n监制：尹露\n30年前，在同一个考场上，我考试考得慌张，忍不住哭了，旁边有女孩递来一张纸巾也没能安抚我的心情，但从此，我和那个女孩儿认识了，她19岁，我20岁。她送来的是善意，我感受的是温暖，是不是有点像电影里的冯济真和周夏？\n年轻的时候我们吃过一碗泡面，啃过一个鸡腿，也搭过一辆卡车，我清楚地记得没有蓬布的车斗呼啸在西三环的北路上，风刮得脸疼，她蹲坐在车厢里摇摆不定，她说，杨荔钠，跟你啥事都做了。到站时我们拉着手跳下大卡车，也跳过青春美好年华，那会儿我们都没想到30年后有部电影等着我们，她从妹妹变成了监制，从忧郁女生扛起了制片重担。这一次她带我飞。\n她是信念感、执行力、直觉力、判断力俱足的电影人，我说她头顶有根天线，连接天线的密码只有她自己知道。无论在工作中还是生活中，我观察她好多次，只要有问题，她总是让自己站在前排首位，身体是诚实的，暴露了她的承担天性，和守护职责，但在媒体和聚光灯下，她会躲闪、回避。剧组里因为她平衡关照，我才能安心创作。影片的前期、后期，包括拍摄43天时间里，她一直在，她在我就安心，她在没有解决不了的问题。\n日常里她把温柔给了猫咪，工作中她把精力留给了作品，她游刃有余地切换双子的角色互换，也一直探索艺术与商业的平衡，30年后，她会有很多作品写在她的个人简历上。那是她用自己的脚步和双手一步一步走出来，一点点做出来的。\n她说感谢时间，我说感谢生活，她说电影要让更多的人看到，这是我的第一部院线电影，和每位观众的交流中已感受到深意。《妈妈！》里蒋玉芝和冯济真说要做对的事情，我和尹露人到中年时也做对了一件事情。但不等于我们熟悉我就不用对她说谢谢。\n摄影指导：余静萍\n余老师我没记错的话应该是我见面的第一位主创，她在台北隔离，我们视频聊天，她说故事令她感动，那会剧本是初稿，也说期待再进展，对于手持还是固定，是单机还是双机我们讨论过。她是我见过最帅的摄影师，带领一群男生，一会出现在电线杆子上，一会在三轮车上，一会把自己藏在隐秘的角落，她是捕捉光影的精灵。我的目光除了盯着演员就是盯着她，每一场每一条过后我们都会交流默认，我在她的目光中获得支持鼓励。\n我记得拍桥下面妈妈追着女儿跑，余老师提醒我这场戏要小心，要考虑两位老师的体力和承受度。拍摄过后我才明白她的提示多重要。中场休息的时候，余老师也会把毯子轻轻盖在吴老师身上，奚老师的重场戏过后她会赞赏，她对演员的关注和爱护不比我少。\n我很怕她抽烟，她很少抽烟，只要抽烟我知道一定是出问题了，这个时候我也要去理解她的焦虑和想法并及时沟通。工作的时候她定期看剪辑的素材，及时和后期剪辑沟通，不希望前期拍摄留下遗憾。\n有一场戏母女坐在各自的窗口，没有对白，没有对手戏，她的镜头那么温柔那么美，时光岁月从她的指间流过，包括湖面上一家人的水面肖像，都令我感动。她跟我工作应该不轻松，快杀青的时候嗓音发哑说不出话，我会记得她对《妈妈！》的好，对我的好。和她一起工作我长了很多经验，于我是很好的学习。如果说母亲不离不弃照顾生病中的女儿是本能伟大的话，那余静萍也用双手和眼睛，用她擅长的镜头语言深情抚慰了这一家人的冷暖人生。\n美术指导：翟韬\n每当大家说《妈妈！》主创都是女性时我会说美术指导翟韬是男生，是对女生好的男生，第一次见翟老师时我就知道他是好人，好到可以欺负的那种，他目光和善五官也帅。有一天看景后吃饭，酒后他说，导演的工作就是把所有人的爱凝聚起来，再提取一颗舍利子，他还用手比划了舍利子的大小，那会儿天色幽暗，翟老师在我眼前也像舍利子一样闪着光。\n看过《妈妈！》的观众对美术场景印象深刻，一草一木，一花一虫，包括在院子里重新搭建的室内主场景都是翟韬老师和他的团队精心设计，反复研讨绘制草图建构出来的，它也像一个老灵魂为这一家人遮风挡雨，诉说他们的悲欢喜乐。\n我也喜欢房屋里的所有道具，床单桌布，窗帘台灯，桌子椅子，碟子筷子，杀青时侯我顺走了母女吃饭的桌布和床前的闹钟，它们摆在我家的餐桌上，那么近，那么好。美术组办公室的照片都存在手机里，翟韬，我不会欺负你，只会祝福你。\n造型总监：吴里璐\n吴老师是资深电影人，有幸与她合作，她的创造力惊人，我说您会得终身成就奖，她说她还年轻。是的，她非常年轻，像少年一样灵动。她会和美术组去看景，在一家人团聚的山洞里路不好走，我们连滚带爬找寻路线，里面突然飞过的蝙蝠会让吴老师紧张，但见到路边的小狗小猫，她总会露出怜爱的笑容。\n每次看到发布海报或片段，我先想到的都是吴老师和她的工作，她的造型不仅帮助观众理解人物也能帮助演员帮助我。有很多套衣服我百看不厌，很想穿在身上过把瘾，那些颜色和款式，那些发丝和妆容，包括女儿发病前后的层次渐变都能精准入微地引领观众进入上一代知识份子的生活世界。\n吴老师在剧组里，我总能看到她在最不引人瞩目的角落检查工作细节，但她赋予角色的艺术魅力是最直接，最初始建立观众对影片的信任和好感，吴老师的工作和她为人一样谦逊、温和，举重若轻。\n剪辑指导：朱琳\n很早就听尹露赞赏介绍过朱琳，她的工作室很多张电影海报，都是她近些年的工作成果，扫描海报只需要几秒钟，她坐在剪辑台的时间却不可量化。拍摄中间她带着幼小的女儿来现场工作，我们讨论现有素材，她也对未拍摄的部分做了预判和提醒，我虽然对素材有信心，也想希望从剪辑师的角度再确认，她都会以她的经验笃定精准地回馈我答案。剪辑是电影再创造的过程，去年冬天最冷的时候她没停止工作，她的身体当时不是很舒服，但她的坚韧个性和对电影的爱没有让《妈妈！》中断，正如我看到她作为年轻母亲的职责，她用心力守护的除了自己的女儿也包括一位位从她键盘上被重新建立并获得新生的人物。\n声音指导：刘晓莎\n电影行业内女性录音师不多，她是其中一位。女儿患阿尔茨海默病之后先后出现的幻觉幻听，梦境与现实，恐惧与迷失，日复一日的时钟催命等复杂情绪在音效层面都做了大量细化并注入母女情感的深度创作。包括对音乐的调整，后期配音补录，总之每次看到她笑容有多甜，就知道她实际工作有多拼。第一次坐在她公司的影院大银幕上看成片时我感叹影片再次被她赋予新的生命，《妈妈！》接近属于她自己的完美，每过一道技术层面，影片就会毫不遮掩地让我们看到她的好。她就是被很多双爱护她的巧手精心打扮过的小孩，当她呈现自己的生命时才显得自信从容。\n音乐作曲：沈必昂\n他97年出生，华裔。尹露说这部影片的音乐不需要像剧中人一样成熟，要注入新鲜的血液。我同意。入冬以后，和沈必昂虽然过着美国时差，却没有被时差限制，我惊讶他年纪轻轻能够精准同体剧中人的命运。这就是音乐的穿透力吧，音乐也是母女的言说，沈必昂一直倾听一直安抚，不断用音乐的温柔和美好轻轻架起观众通往母女内心世界的桥梁，包括结尾，尹露喜欢，我也喜欢，但更欢喜的应该是蒋玉芝和冯济真吧。她们在海边舞蹈，在海边拥抱，回到人之初的模样，她们从没想过自己的人生过往会有人看到，也从没想过有段乐章会为自己谱写。而那位谱写乐章的年轻人和她们从未谋面，年龄也相差半个世纪，就像坐在影院眼里闪着泪光的年轻人，也许有种见面不需要介绍，他们老早就认识。\n选角导演：周正飞\n和他工作很久我才知道他已经有很多部作品的经验，工作之外他是不会聊其它话题的导演，除了主要演员，其它角色的选择和判断上我们也有默契度，我重视他的推荐和建议，他也一直在现场陪伴演员。他和演员之间有信任，不是完全选择与被选择的关系。剧组散后我们看戏剧，聊表演，他一直专注自己的专业，对电影保持敬畏心，令我尊敬。\n执行制片：薛李\n我们习惯叫她沐子，沐子是我在组里见到最早也是最后离开的人，她带领制片组一票女生为影片制作保驾护航，女孩们的魅力和魄力我都看到。印象里她不是跑就是在跑步的路上，她是消化了很多困难、最大化呈现结果的执行制片人，每一部作品都会褪去一层皮，再长出来就是盔甲，这点我和她是一样的。\n外联制片：南瓜和刘烨\n他们是《妈妈！》剧组的绿色通行证，没有搞不定的景，下次我向你们要月亮。\n统筹：沈豫\n每天发送精准通告，她丰富的工作经验有助拍摄进度调整周期。谢谢豫姐，她比我小，其实。\n制片主任：金融\n雨天里，我看见她的泪珠比雨滴大，天没放晴，她的身影已经奔向下一个场景中。望着她瘦小背影，我想女孩们哭不都是委屈，有时也是对自己的严苛。\n生活制片：胡锐\n杀青后最不适应的是接不到他传送的领饭信息。谢谢一日三餐的照顾，余静萍老师说《妈妈！》剧组厨余垃圾处理得好，那是你做得好。\n执行导演：JK\n导演组的工作全靠他分担，我经常跟他说辛苦了，他总回应不辛苦。我喜欢他对人对事的原则性，那是宝贵的品质。不知他此刻能否听得到。他的团队也曾是我的团队，斌斌，奇奇，小宇，俊同，你们的笑和焦虑我都记得，协力合作的日子都是好时光。也祝福导演助理小睿学业有成。\n灯光师：赵瑞平\n无论是月光、日光，还是最不显眼的台灯光，母女的日日夜夜很多艰难时刻也是靠他照应照亮的。她们不知道我知道。\n摄影组长：安铜\n那朵昙花在电影里只开放了一秒钟，你为它开放守护了大半夜，所有特效都没你抓拍得好。你的笑容比昙花灿烂。\n执行美术：胡骁\n湖面的书，院里的花，窗框上缓慢爬行的蜗牛，是他临时找来的小演员。杀青后朋友圈他说《妈妈！》剧组体验了很多次第一次，《妈妈！》也会记得他和每一位家庭成员。还有现场美术小涵，谢谢你给我拍的现场照片，算是家庭相册。现场道具小白，你手里的猫和七彩泡沫都是梦幻，在我眼里。\n造型设计：吴萌\n我称她樱桃小丸子，从没见她慌乱过，都是做足了功课吧。包括服装高妹和化妆嘉玲，我每次在家刮眉都会想嘉玲要在就好了。高妹希望你都好。\n现场制片：老四\n人称四哥，四哥带领兄弟们每天早出晚归，非常辛苦，总之哪里需要哪里就能看到四哥身影。李医生也兼顾茶水，水温不冷不热正好。和李医生没有微信，希望她在其它剧组开心。\n现场录音：王晓会 王晓强\n他们是兄弟，长得像，不太说话，我想他们是习惯听别人说话并把说话机会留给别人并收在录音机里了吧。宾馆里他们住在我对门，每天听到他们背上设备关门时，脑子会闪过今天第一场该怎样走位。\n剧照：Rita 余意 陈琢\n每一张剧照都是妈妈的宣言，每一张剧照都看到母女情深，相机后面是美丽女孩的眼睛，她们的凝视妈妈看得见，女儿听得到。\n海报设计：黄海\n谢谢黄海的作品，非常动人。写剧本的时候，忍不住标注母女洗澡、牵手奔跑、海边舞蹈，知道她们有一天会定格在时间年轮里。\nDIT：阿信\n印象中他总是独来独往，都没好好说过话，他的工作也重要我从没轻视过。\n调色师：Ivy 胡旭阳\n影片有了色彩也就有了气质，观众喜欢《妈妈！》的气质和模样也是调色的功劳。\n致谢演员\n媒体采访时我都会说托吴老师和奚老师的福，因为她们演得太好，很多时候我会分不清谁是蒋玉芝谁是吴彦姝，谁是冯济真谁是奚美娟。感恩她们成全电影。\n关于文淇，经常会跟观众聊起她扮演的周夏，争议和肯定都有，每次聊完也能得到观众的理解。我还想找时间跟文淇说，周夏的问题是我的问题，你一直都好，好得不可替代。\n扮演医生的朱时茂老师，扮演父亲的任洛敏，扮演警察的李晓川，扮演男失主的东靖川，还有被删减的刘洋，以及年轻妈妈冯家妹，年轻父亲王斌，幼年女儿徐艺瑄，谢谢你们的停留和演出，因为你们电影才完整。\n有太多的人员和职能部门没有依次介绍，我记性不好，也脸盲，甚至叫不上大家的名字，但我对每一位给剧组添砖加瓦的成员充满感谢。多年以后，如果我像冯济真一样万一忘了，想不起，只要你告诉我曾经参加过《妈妈！》剧组的拍摄并对我打三下响指，也许我能被唤醒，我要牢记那是“我爱你”的意思。包括那些参加演出或是住在附近来探班觅食的猫咪们，虽然一面之缘，难再重逢，它们的出现让很多双手臂张开、面露欢愉，比如尹露，吴里璐，余静萍，奚老师，吴老师，还有我，有照片为证。\n昨天因为弹窗，我留在杭州又看了眼主场景蒋玉芝和冯济真的家，院落宁静细雨，树和鱼都在，被主人照顾漂亮的拉布拉多怎么也不会想到，它被带走的43天里，他们家的屋檐下有这么多人来过，曾有另一家人和它在同一院落里已活过百年。这是命运的交错，时光轮转，要离开时它冲我叫了一声像是催我快走，背对它我没回头，心想属于电影的留给电影，属于生活的还给生活。\n最后我要致谢的是影片结尾养老院里站在门口递给母女马克西姆巧克力一直等待丈夫的唐婉茹，她望着母女的背影招手说再见，她为自己和角色，为我们大家都提前做了告别。路演过程中，很多人问起她，打听她，我说我们是好朋友。电影有始有终，人生有聚有散，我希望还有机会在没有约好的某个场景和她相遇，到时候她能告诉我，她是否等到她的丈夫，他们过得好不好。\n再见，《妈妈！》剧组的所有演职人员，疫情时代各自珍重，对我来说写出来才算真正告别，都说一部电影的好是所有人的好，不好一定是导演不好，我同意。好在《妈妈！》没有辜负大家努力，她是所有人的智慧结晶！\n导演杨荔钠\n2022年10月9日 星期日 杭州"
    },
    {
        "title": "看不懂《妈妈！》是因为电影要讲的其实是《我们仨》",
        "url": "https://movie.douban.com/review/14637535/",
        "content": "其实很多人关心的是，《妈妈！》会不会很好哭？\n我的答案是，很好哭，妈妈题材结合阿尔茨海默症（老年痴呆）题材确实容易让大多数人产生共鸣，因为上了年纪的长辈，确实健忘，有时连一些特别亲近的人都认不得了。生活中更多称为：糊涂了。\n电影中妈妈和女儿的相依为命，最好看最催泪的在于照顾身份的反转，本来事无巨细照顾着妈妈的女儿，突然因为得了阿尔茨海默症，时隔多年再次成为了被照顾的对象。这种85岁妈妈照顾65岁女儿的戏码，辅以类似妈妈本是头孤勇的母狼的台词，一下让妈妈的感人形象呼之欲出。向吴彦姝、奚美娟老师致敬，感谢她们的精湛演出。\n电影《妈妈！》本来该是杨荔钠三部曲：《春梦》、《春潮》、《春歌》中的第三部《春歌》，所谓歌，指的是那首脍炙人口的《世上只有妈妈好》。\n虽然从《春歌》更名为《妈妈！》，强调妈妈才是电影中当仁不让的主角，\n吴彦姝饰演的妈妈，八十多岁高龄能劈叉、能爬高蹦低，思路清晰、过目不忘，动不动还要来罐雪花勇闯天涯，会撒娇求暖床，会吐槽说要被洁癖女儿洗成秃毛鸡，家里遭贼第一反应是，先看看自己鞋盒里藏匿的小金库是否安然无恙。就是这样高寿健康、聪慧高知的顽童形象，让我想到了杨绛先生，钱钟书先生早逝，在她的回忆录《我们仨》中，女儿最后的日子是她陪伴着一起度过的。再想想电影中的爸爸形象，还真的颇有几分像钱钟书先生。\n当然，剧中的人物是虚构的。\n根据电影中的剧情，女儿疯疯癫癫地回到自己年幼时居住的旧宅，只见老屋内，昏黄的灯光晕染开来，一家三口其乐融融地在一起跳舞。毫无疑问，这是女儿心底最幸福的时光。手指过蜡烛火苗的行为，和打响指代表我爱你的暗号，证明他们曾经是幸福的一家三口，直到爸爸去世，这个家开始变得破碎。\n只剩下妈妈和女儿相依为命。\n片中有个镜头，一对游客父女路过一处被保护起来的古桥通利桥，父亲一时想不起另一处古桥的名字，是奚美娟饰演的女儿告诉他们，那座叫女儿桥。而当那对年轻父女走后，她拿着花在桥旁暗自神伤，有几分怀念，几分感伤，还有几分无人诉说的忏悔，而那天，正是她父亲的忌日。\n根据电影中母女的对话可知，爸爸是因为女儿的一些不可描述的行为导致投湖的，所以女儿会有大量与水有关的镜头，泛舟的镜头，无疑是在表达一种哀思。而且在电影结尾，旁白又说，\n女儿年轻时是对不起爸爸的，所以她长大之后，一旦有时间，就会拼命地做义工去帮助别人，企图让自己的灵魂得到宽恕。这也是为什么，当文淇饰演的问题少年出现时，先是公交车上栽赃，然后是入室作案，但她始终没有愤怒与怨恨。因为在她的潜意识里，这犯了错的女孩子（也包括曾经的她自己）都是可以被原谅，可以走上正轨好好做人的。在公交车上女儿眩晕的那一幕，是否又是父亲当年所有过的遭遇？\n所以当我们心中疑惑，她为什么要给文淇饰演的问题少女钱的时候，问题少女说，我们不一定是谁拯救了谁呢。再后来，问题少女带着自己的孩子投奔二老，更是一种美好的寄托。因为作为女儿，未婚的她是没有孩子的。问题少女所带来的孩子，其实是弥补了女儿心里的缺失，甚至可以说，她是女儿得到救赎的化身。\n而阿尔兹海默症也不仅仅是简单的老年痴呆症，它包含着一丝对历史既往的遗忘。你可以把它理解成对过往的释怀，也可以把它理解成对历史的健忘。究竟是什么不重要，它终究要被遗忘，而我们需要珍惜的，是当下的相濡以沫。"
    },
    {
        "title": "《妈妈！》：当被掩去的昨日重现",
        "url": "https://movie.douban.com/review/14640243/",
        "content": "最开始抱着一种观看母女情深的期待和女性相互拯救的心理去看这部电影。在观影过程中也屡次被母女之间的情感所打动。但是冷静下来后发现，这不仅仅是一部表现母爱伟大、母女情深的戏，暗藏其中的略带诡异气息的过往和愧疚，可能才是观众需要窥见的所谓“疾病”的根源。\n影片讲述了60多岁的女儿和80多岁的目前相依为命的故事。两位都是高级知识分子，从家庭环境、生活规律、饮食习惯等，都看得出有深厚的教养和卓越的学识。\n最开始，我对女儿略带洁癖的清教徒生活会感到一些不解，反而是母亲的活泼和肆意更显的可爱。但慢慢的，随着女儿病症的确诊，随着剧情的发展，随着尘封记忆的解除，随着幻想的出现和对往昔的忏悔，我渐渐懂了为什么女儿会如此，这其中隐藏了一个什么样的故事，而历史是如此沉重。\n相信大家对阿尔茨海默病并不陌生，这是一种起病隐匿的进行性发展的神经系统退行性疾病。临床上以记忆障碍、失语、失用、失认、视空间技能损害、执行功能障碍以及人格和行为改变等全面性痴呆表现为特征，病因迄今未明。对普通人来说，得了这个病的意思就是认知衰退，记忆慢慢消失，也不认识身边人，可能只记得对自己来说最重要的人，于是乎也就是生活不能自理，会生活在自己的认知世界。\n女儿的“病”的表象是大脑萎缩，认知衰退，但却从行为模式和只言片语中，一片片讲所有的拼图归位，给我们重现了一个大历史背景下的家庭悲剧——作为高知家庭的一家三口，曾经也非常幸福快乐，爸爸总是在外考古，却对女儿关爱有加，妈妈是最好的文科老师，和蔼可亲知识渊博。三个人曾经在烛光下跳舞，曾经有关于“我爱你”的秘密表达方式。然而一切在那疯狂的十年中，戛然而止。\n从女儿的应激反应中不难看出，她曾经参加过“武斗”，并且会使用枪支。关于她幻想中无数次着急为爸爸开门，可能是愧疚于和父亲“划清界限”而没有为爸爸开门，最终导致爸爸的投湖自尽。她喃喃自语说，这件事同样毁掉了妈妈的一生，可见其内心创伤之大。\n关于她一直保持独身的状态，可能也和此有关。“等爸爸回来了我再嫁人”，然而爸爸永远回不来了，自然她也从未嫁过人。当她披上妈妈的婚纱奔跑回儿时居住的旧屋时，她是否也在幻想能拥有自己的家？\n她做很多义工的工作，用很多水不断清洗身体和衣物，潜意识里是否在赎罪？下雨天她开心的在雨里接受洗礼，是否也是一种对肉身和灵魂的清洗？结合每一次与河水有关的画面，那些从河底拍摄的视角，以及从水下望向陆地的镜头，是不是一种带入和父亲的存在？\n她内心中最憧憬的画面是：三个人手挽手，不断表达“我爱你”——纵然我头发花白，但是有爸爸妈妈的地方，我依然是那个无忧无虑幸福的小孩。\n女儿的病，让妈妈一下子坚强起来，她不再是那个顽皮耍滑的故意通过某些违背女儿的行为让两个人有沟通的妈妈，她再次成为了真正意义上照顾女儿、命令女儿、有话语权的妈妈。而女儿也不再用冷漠和自我惩罚约束自己，她渐渐说出了内心的感受，她又变成了那个需要向妈妈求助的小姑娘。可以说母女俩从冷漠对抗，变成了休戚与共，从吝于表达到拥抱、说爱。\n影片最后给了一个留白和非常“和谐”的片尾字幕。我个人建议不要被最后的字幕误导。而结局其实很简单，女儿已经吞咽有困难了，母亲的手也开始抖了，两个人都面临生活不能自理的情况。这个时候，只能选择有尊严的死去。在最后的一餐饭桌上，母亲穿上自己曾经指定的临终装束，推着女儿走向大海。在门口，那个意识不清的阿姨说到“出去了就别再回来了”是一个明显的暗示。母女两人在海边舞蹈，女儿最终还是认出了妈妈，海浪涛涛，淹没了一切……\n不难看出，只有在病了之后，甚至生病末期，这些被压抑的过往和情感才慢慢浮出水面，那么到底要感激这病呢，还是要厌弃这病呢？因为它，让一个人不再健康，但也因为它，让一个人变得更像一个人，或者说回到了一个真正的人的状态。\n如果我们从一个人上升到社会呢？当下是不是也在故作坚强的选择性遗忘了什么？但你我知道，这份压抑总会最终变成病灶。何时才能正视历史？何时才能忏悔过往？何时才能面对真我？\nP.S.补充几点：\n看到有评论说感觉母女生活有点舞台剧式，经常朗诵诗歌啊，是不是有点假。我想说，高级知识分子家庭里这样的状态真的很常见。特别是父母知识渊博的时候，女儿说过自己总在追赶父母却总也追不上，其中暗含了对知识的深深焦虑。可能因为那十年耽误了学业，她总是感觉自己的知识比不上父母。其实从历史上说，那十年的知识断层非常严重了，十年之前的父辈的气度和知识我们真的无法追赶。\n对文琪出现的两处戏份，一开始不是很理解，总感觉过于巧合和戏剧化了。但后来想想，第一次的邂逅是女儿发病的一个契机，她在电车上被误解被千夫所指，被带到警局做笔录，被冤枉，她都没有反抗申辩，其实可能在深刻体会一次父亲曾经遭过的罪。对女孩的原谅和救济，也同样是一次自我救赎。潜意识里，她在宽恕曾经的自己。我认为这段是很有可能在现实中出现的。但之后文琪再次出现，却有点理想化色彩。她为这个家带来一次欢快的清扫，一个新生的孩童，一抹亮色，这很像一种对美好的期许，但它真的会发生吗？还是一厢情愿的美好期待？\n最后要说一下两位老师的表演，真的非常棒！从肢体语言、眼神、皱纹都在演绎，特别是女儿变成小姑娘之后的感觉，奚美娟完全展现出来。而吴彦姝的妈妈，也真的是妈妈，一直是一个爱孩子的妈妈。很喜欢两个人的对手戏，真实、饱满、有张力。\n影片之所以很打动我，还有一个原因可能是我也是个大龄单身女中年吧，也被妈妈爱着，照顾着。未来的我也很有可能面临这样的状况。影片里妈妈得知女儿生病时，着急的说希望得病的是自己，这种话真的只有父母才会说。女儿生病后在间歇性清醒时，反复确认自己是否给母亲添麻烦了，也非常真实。我们对所爱的人最简单的愿望就是不要给对方添麻烦，同时，有病的话病痛在自己身上，这就是爱的最直接的表现形式。我不知道未来什么时候自己或者亲人会生什么病，会因为什么事而离开这个世界，但我希望不要遭受太大的痛苦和折磨，无论是对患病的人还是守护患病的人来说，这都是一件很难的事。希望能在自己还有自主选择的时候，无痛无病的离开这个世界。\n2022年9月10日 星期六 00:04"
    },
    {
        "title": "为什么一部烂片都在夸？《妈妈！》的问题细思极恐 | 视频论文",
        "url": "https://movie.douban.com/review/14646594/",
        "content": "身为女儿和阿兹海默症患者的家人，我还是有话想说。从电影的角度，认真批评，而非吐槽。\n我相信有许多人像我一样对电影《妈妈》十分期待，渴望出现一部国产电影，替病人，替照护者诉说出他们心中难以言说的痛苦，让曾经经历和正在经历的人得到慰藉，同时也能让普通人对阿尔兹海默症正确地看待和理解。\n然而我没有想到，《妈妈》让我经历了今年以来在影院中最失望，最煎熬的109分钟。在全网几乎一边倒地赞扬时，我却越来越感到，这部电影既没有尊重疾病，也没有尊重女性，更没有尊重电影。\n视频目录：\n章节1: 与我有关\n章节2: 用影像拼凑“阿尔茨海默症”\n章节3: 伪女性电影\n章节4: 细思极恐"
    },
    {
        "title": "面对、接纳、担荷老之将至的未来",
        "url": "https://movie.douban.com/review/14640693/",
        "content": "我自问是一个在母女关系题材的作品上十分心硬的观众，因为我自己在少年时代和母亲积累了许多爱怨交织的私人历史，所以我第一次北影节看的时候，完全没想到我在看《妈妈！》这部片子的时候会看到落泪，心头一时间翻涌起很多百感交集的况味。\n我在看之前以为这部片子又会走煽情路线，但恰恰相反，电影在抒情上非常克制，但有几个瞬间非常动人心魄。\n我很喜欢这部片子，在很多个层面都有击中我。\n以阿兹海默症为引子，展开的是对母女关系、老年生活、女性处境这一系列议题的铺陈。而且我注意到这部电影是全女性的班底，从导演、到制片人、到摄影指导（是余静萍，卢凯彤的遗孀），再到三位主演吴彦姝、奚美娟、文淇，让影片具有了真正意义上的女性视角，非常有静水流深的况味。\n我觉得我自己作为一个年近三十的女性，看这个片子的时候，心头有一些明显的情绪变化。首先是隐隐地害怕，看到片子里奚美娟饰演的高知女性，在刚刚退休、不算很老的年纪就得了阿兹海默症（也就是我们俗称的老年痴呆），而且这种病目前既没法治愈、也没有什么明确有效的预防方法，看到的时候难免会联想到自身和自己的家人，有一些无力的隐忧。\n但随着叙事的展开，我看着片中两个女演员，一个六十岁，一个八十岁，都在努力去坦然面对、接受疾病，并努力学着和疾病共存。\n我好喜欢电影的结尾啊，一对步入老年的、相依为命的母女，母亲推着轮椅上的女儿，站在海天之际，望向无边无垠的大海，仿佛望向神秘的命运，那样渺小，又那样有力量，坦然面对、坦然接纳、坦然担荷，令银幕外的我看到潸然，但一边落泪的同时，又一边获得了一点精神力量，似乎对未来的老之将至都没那么害怕了。——\n在北影节第一次看《妈妈！》的时候，也是这部片子的首映，当天奚美娟和吴彦姝两位老师也来到了现场，那天站在台上的，全是女性，导演、纸片、三位女主演，听她们讲拍摄时的一些故事，都能感受到一种非常真实的女性力量，不抽象、不书面，就流动在她们彼此之间。吴彦姝老师凭借这个片子拿了北影节的最佳女主角，真的是实至名归。她今年八十四岁了，还在创造、在工作、在力所能及地尝试新事物，毫不夸张地说，至少我自己，非常需要这样的女性榜样，她让我清楚地看到，老了以后的未来也依然值得期待。\n非常非常希望这部片子能被更多人看到，有更好的票房，这个对于整个行业都非常非常有意义，\n中秋节啦，有机会的话，带妈妈一起去看《妈妈！》吧。最后祝大家中秋快乐，不必千里之遥，也能共赏婵娟。\n但愿人长久，岁岁常相见。"
    },
    {
        "title": "我们何以赴死？唱歌，跳舞",
        "url": "https://movie.douban.com/review/14644502/",
        "content": "这部电影有一个温情、绵软、和解的外壳，在那下面，是一个极为苍凉悲壮的内核。\n床底下，父亲的照片和日记早已被撕碎。所以女儿呕心沥血写的，其实是臆想中的文字，就像《闪灵》里的那个作家一样。母亲和医生联合举办了一个假的新书发布会，发布会上没有其他人到场。女儿编著的《父亲最后的考古日记》，实际上并没有出版。\n在出版业，有一个概念叫作“假书”。并不是指盗版书，而是指在正式付印前，由印厂做的几本模型书，逼近真书的样子，用来临时应对书展之类的活动。母亲做了几本这样的假书，没有通过新闻出版署，没有经过层层审查的眼睛。因为，他们都知道，我们都知道，电影里里外外的人都知道，这本《考古日记》，是绝对通过不了审查，拿不到书号，上不了书架的。\n原因我们也都知道。\n出版书籍，在某种意义上，就是一种考古行为。从水中打捞文字，就是让文物破土而出。在每晚的梦魇中，女儿独自坐在船里，四周的湖面漂满了纸张。她做梦都想把水中的这些文字打捞出来。\n出版，无非有话要说。然而，不可说，不可说。\n如果女儿没有得病，没有失忆，按照正常计划写作、投稿，书稿终将被卡死。假书可骗不了正常的女儿。那这将是另一个我们熟悉的故事。\n正是由于失忆，反倒将埋没的记忆“打捞”了上来。虽然不是真正的打捞，但是《考古日记》能作为假书出世，已经比其他万千书稿幸运太多。女儿的失忆症，由此有了另一层含义，它的目的就是这本假书，这件赝品文物。\n很多写作者之所以提笔，是意欲将往事大白于天下，沉冤昭雪。但是，这个心结往往只与自己有关，外界根本没有人在乎，天下是一个虚像。很多时候，写字只是一种浇心中块垒的行为。写作者不欠世界一本书，他欠的是自己。也就是，我觉得它重要，它就重要。\n这不是“那十年”的平反，不是某一个“湖中冤魂”的平反，而只是女儿一个人的救赎。\n失忆症激发了母亲力量的回归，母爱又让假书得以诞生，假书则救了女儿。可以说失忆症间接地救了她，因为假书解开了她的心结，她因此可以放下一切。她曾说，活着是对她的惩罚。而有了这本书，她终于可以从容赴死，完全清洗自己了。\n母女去海边之前，养老院的一个阿姨说，出去了就不要回来了。又有人说，涨潮了快跑。这样来看，她们似乎的确是主动结束了一切。\n这样来看，海报上的甜蜜拥抱，结尾处的走向大海，这两个画面是完全重合的。因为投向妈妈的怀抱，就是投海；回归母体，就是回归死亡。\n然而，这场求死，是如此抚慰人心。因为救赎已然完成，因为海浪消解了之前关于湖水的所有梦魇，因为海浪不光代表死也代表生。\n英国作家伍尔夫最激动人心的小说，就叫《海浪》。小说里对涨潮有这样的描述：\n又是一次芸芸众生纷纷醒来。海浪之间的一道道波纹的色彩变得越来越深。住在农舍里的人点亮了他们清晨的蜡烛。是的，这就是永恒的复兴，不断的潮升潮落、潮落潮升。\n（伍尔夫本人也是投水自尽。）\n而两名女子在海边跳舞这个意象，更不由得让人想到美国画家温斯洛·霍默的这幅《月夜》。\n涨潮现象就是由月亮引起的。月亮的引力将海水稍稍吸离地球表面，于是形成了涨潮。月亮，也是一个极为女性的意象。\n月亮，大海，潮水，母亲，女儿，死亡……所有这些阴性事物组合在一起，就形成了一个巨大的女性磁场。处在这样的磁场中，体内的生命力便如惊涛骇浪般翻滚，不可抑制。\n唯有手之舞之，足之蹈之。"
    },
    {
        "title": "在无法愈合的伤口上生活",
        "url": "https://movie.douban.com/review/14653405/",
        "content": "第一次从影院里逃跑，我没有看完最后的结尾。\n我觉得哭下去实在不是办法，哭也不能解决什么问题。\n我晃晃悠悠的出了影院，很奇怪的脑海中浮现另一部电影的画面。\n这是另一个带着无尽悔恨过后半生的女性，负罪感彻底压死了她。\n这何尝不是另一个女儿？失魂落魄试图赎罪之人？\n在母女身上发生过什么，有可能是《天长地久》也许是《陆犯焉识》\n——————————————————————————————\n先不提阿尔氏海默症和帕金森病，因为这部电影不是中国版《困在时间里的父亲》\n光看海报和电影名称，是有一点点烦躁的。恐怕又是一部没有男人的电影。\n电影开场几分钟从布景可看出这可不是一般家庭，母女皆是高级知识分子。\n有屋住有花草有书墙，夕阳照射下蓬荜生辉，但看的出女儿的沉闷。\n六十五岁的女儿和八十五的妈妈，这个即将凋零的家庭，只有母女二人。\n一天中维系母女二人的唯一一件事，是故去的爸爸和爸爸的三门峡考古笔记。\n妈妈对女儿严格要求，笔记不能有半点差池，父亲在她心中分量非常重。\n女儿在自己的小书房勤勤恳恳记录所有细节，她的房间里贴满和爸爸的一切。\n这些都是后面的伏笔。\n———————————————————————————————-\n前几天一则新闻中，91岁的法国新浪潮电影大师让-吕克·戈达尔离世。\n他专程去瑞士结束了他认为已经疲惫不堪的生活。\n什么样的生活疲惫不堪，在《妈妈》整部电影中缓慢展开着。\n电影开场时母女关系是僵硬的，是稳定且一尘不变的。\n她们二人合力在紧紧攥着某个秘密，本打算永远如此。\n可突如其来的病，让女儿这一方失控了，这秘密才开始松动。\n她赶在她病重之前处理了财产等事宜，她努力维系脆弱的现状。\n可是回忆不受控的像潮水一样向她涌来，她记忆里的爸爸一次次的出现。\n————————————————————————————————-\n我们曾在《海边的曼彻斯特》中，目睹了一桩惨剧。\n所以可以充分的厌恶他，可怜他，同情他，并随着他一起绝望。\n可更多的情况下，我们接受的故事早开场了几十年，我们只能看见细微烟尘。\n妈妈处处怀念着的爸爸，女儿心心念念回想的爸爸，原来死在妻女冷漠的门外。\n时代的光荣不属于个人，时代落下的尘土，却砸在具体的人头上。\n所以我不想一开始由“病症”展开说，是因为，没有心结，哪儿来的病症呢？\n没见过一个男人误杀了自己的孩子，怎么能明白悔恨比大海还无边无际呢？\n女儿告诉“好人”妈妈，我杀过人，我关上了门。我让爸爸死在了外面。“\n这种痛，果然是无法说说不得更不可解的。不是这一场病。就要烂在肚子里了。\n——————————————————————————————————————-\n电影最后意在关注阿尔氏海默症，这当然是一件非常棒的事。\n但是我以为，关注女性关注身边中老年女性才是更重要的。\n不要在母亲节给妈妈叠卡片，不要在重阳节去敬老院，不要在生日那天送祝福。\n平日里的关爱，一点一滴真情，妈妈每天都在默默爱着～\n最后推荐一本书，更真实的多，关于中老年女性面临的困境\n关于时代大浪下的她们·她们和我们，该如何自处\n非常值得一读"
    },
    {
        "title": "是艰难活着，还是从容赴死？",
        "url": "https://movie.douban.com/review/14676547/",
        "content": "电影上映了这么久，终于有时间坐下来写写心里话。\n我的姥爷就是罹患阿尔茨海默病之后去世的，因此在看到《妈妈！》这部电影之后，我无法完全客观地用“好”或者“不好”来评价这部电影。\n准确说来，它足够细腻、温暖，在电影的层面算是勉强及格了，但从一个阿尔茨海默病患者家属的视角来说，它的致命缺陷在于叙事过于浪漫、松散，以至于这样一个极佳的题材、极优的演员配置、极具代表性的角色设定，都呈现不出这个片子该有的力度、态度与深度。\n印象中，从姥姥去世开始，姥爷的脾气就越来越差了。\n1997年2月25日，那天下着雨，刚过完九岁生日的我早早起了床，加入了追悼会送丧的队伍。队伍很长很长，妈妈牵着我走在最前面，每走几步就停下来，跪下，再站起来，继续走。\n我们在冷冷的细雨中一路跪了又起、起了再跪。那天特别冷，地上到处都是雨和雪的混合物，为了保护我的膝盖不受伤害，妈妈提前在我的腿上结结实实绑上了几层塑料袋。\n很魔幻的一点是，那天刚好也是邓小平的追悼会，街上的广播一直在反复播放邓小平追悼大会的致悼词，举国上下都弥漫着一股忧伤。\n从殡仪馆回到姥姥家，大人们都在张罗午饭的事情，但我一直都找不到姥爷。最后在二楼的主卧，我找到了他。他一个人静静呆坐着看向窗外，天晴了，虽然天气很冷，但阳台上他种的花花草草都还是郁郁葱葱的。房间里很暗，我几乎看不清他的脸，但我觉得他应该在哭吧。\n我走过去安慰他，才确认他是真的哭了。\n吃了一块前一天没吃完的生日蛋糕，我下午赶回了学校，教室的电视机都还在反复播放邓小平的追悼会，同学们依旧打打闹闹就像这个世界没有人死亡过一样。\n现在每次回想起来依旧会觉得，那一天对我来说实在是过于魔幻了。\n从那之后姥爷的脾气就不是太好了。他总是不停找茬，不停埋怨儿女们。即便爸爸妈妈、舅伯们、舅妈们都在加倍用心照顾他，但他依旧坚定认为，在老伴儿去世之后，自己就成了儿女眼里的巨大的累赘。\n再后来，病情一点一点恶化，我才知道原来姥爷是得了老年痴呆症。当时还并不太清楚“老年痴呆症”与“阿尔茨海默病”的关系，只知道姥爷的脾气一天比一天坏、记性也一天不如一天了，后来他已经没有了行动能力，卧病在床。某次我去探望他，他把我认成了二表姐，拉着我说悄悄话，还吵着要我拿糖给他吃（因为他有糖尿病，妈妈和舅伯舅妈都不让他吃糖）。\n那段时间，几个子女轮流照看他。到后来，姥爷谁也不认识了，见谁都骂，妈妈经常红着眼睛回家，又委屈又沮丧。\n妈妈后来跟我说，姥爷那几年过得很艰难，但在临走前突然什么都记起来了，可能是传说中的回光返照吧。\n也不知道是不幸还是幸运，姥爷糊涂了好些年，但最后是清醒着走的。\n1995 年，罹患阿尔茨海默病的美国艺术家威廉·尤特莫伦（William Utermohlen）在 1995 年被诊断出患有阿尔茨海默病，从那时起他坚持给自己画了 5 年自画像。\n自画像从清楚到模糊，正好呈现了他在阿尔茨海默病发病之后意识瓦解的全过程。\n像他这样有才华的人，眼睁睁看着自己的才华消失，眼睁睁看着自己的生活慢慢被盲点吞噬，实在是极其残酷的一件事。\n同样患有阿尔茨海默病的还有当代著名的作家特里·普拉切特，他在知道自己患病之后经历了愤怒、孤独、恐惧与荒凉种种复杂的情绪。在描述自己患病感受的时候，他说，“就像你一个人站在海边，海浪不见了，所有的人也不见了”。\n后来他参与了纪录片《Terry Pratchett：Choosing to Die》的拍摄，逐渐失去写作能力、感觉自己毫无生存价值的他，甚至开始在纪录片中考虑是否要自行解决自己的生命。\n就在前段时间，我很喜欢的作家韩松也在微博公开了自己被确诊为“认知异常”的残酷事实。\n他提到，“老年痴呆并不等同于阿尔茨海默症，‘痴呆’、‘变傻’、‘老糊涂’只是对失智症或认知障碍的一种通俗说法，它可以由多种原因引起，阿尔茨海默仅是其中一种。在我国，六十岁以上轻度认知障碍患者有近四千万，而阿尔茨海默症患者是一千万左右。”\n即便简单的阅读、组织语言对他来说已经逐渐成为了很难的事情，他几乎每天都会坚持更新微博，坚持读书，坚持分享自己生活中的点点滴滴。\n虽然字里行间都充斥着沮丧与失落，但看得出来他在努力控制自己，他会在所有图片左下方加上“我们的目的就是活下去”这句话。\n说回《妈妈！》。\n这样说可能会显得自己很冷漠，但整个电影里最打动我的，只有最后母女俩（可能选择了自杀）的开放式结局，以及片尾真实患者的影像彩蛋。\n作为女性，在观影过程中让我感觉最沮丧的一点是，片中吴彦姝老师饰演的老母亲蒋玉芝、奚美娟老师饰演的患有阿尔茨海默病的女儿冯济真、文淇饰演的问题少女周夏，到最后这三位女性的角色都变成了“母亲”。\n因为冯济真的病，蒋玉芝不得不在85岁高龄重新回归到了母亲的角色，对女儿给予细致照顾；\n而冯济真，虽然终生未婚，但也在得知自己患病之后，不求回报的一次次原谅、一次次拯救问题少女周夏；\n周夏呢？这个唯一原本还带点自由色彩的年轻女孩，抱着自己那个（不知道亲爹在哪里的）婴儿出现在蒋玉芝、冯济真家里。\n这是导演所谓的“相互救赎”吗？抱歉，我真的没看出来。\n我只看到一代又一代的女性的宿命，看到代际关系里的绝望和无奈，看到被困在“母亲”这个角色里的巨大的死循环。\n一想到这个作品还出自一个“全女性视角”的团队，我就更觉得费解了。\n如果你觉得自己的一生过得很糟糕、很失败，那请你想清楚，生一个新的孩子出来，你的人生并不会得到所谓的“救赎”。\n大人物的一个喷嚏就足矣让这个时代倒退十年甚至百年，而我们都是小人物。如果你觉得人生很操蛋，那孩子的出现、血脉的延续，都改变不了你的人生。\n所谓的“温情延续”也只不过是一厢情愿的幻想，最后实实在在倒霉的只有那个无辜的小生命。\n再说回结局。\n海水渐渐涨起，优雅的知识分子老母亲穿着旗袍，推着轮椅，带着病情越来越严重的女儿，平静又快乐地走向海里。海浪汹涌，母女俩在海中相拥而泣，迎接死亡。\n如果这是生命的尽头，也没什么不好。人生不过就是短短几十年，女儿早就该放下对父亲之死的愧疚与执念了。\n你说这个片子算不算一个好电影呢？在技术层面上，答案是肯定的，但在精神层面上，导演未免过于执着于自己的个人感受了。尤其是周夏这个角色突如其来的怀孕、莫名其妙的消失，更加稀释了这个片子原本应该具备的力度。\n真实生活中的阿尔茨海默病，会将一个原本优雅温和的人彻底击碎，将原本规整体面的生活变得混乱无序。这种病带来的那种真切的无力和绝望，在某种程度上与这种诗意的、浪漫的、一厢情愿的表达是相悖的。\n太可惜了。"
    },
    {
        "title": "书面表达为什么不会成为问题？",
        "url": "https://movie.douban.com/review/14652931/",
        "content": "问题不在于电影台词是用书面化的语言写成。由此便指责“不说人话”，得为导演喊一声冤。因为这句批评暗中隐含了一种约定俗成实则走入误区的观点：电影应该是对现实的如实反映。这样也就要求电影里的角色其言其行需得符合现实世界的约束。“不说人话”的指责便由此而来，一旦角色讲起过度文学化的书面语言，普通观众便招架不住了。\n事实上，没有哪条规矩事先定下电影要符合现实。现实主义创作理念自古有之，或许因此才让这种观念变成教条。尤其在社会主义现实主义引入这片大地后，教条甚至变成了颠簸不破的真理，让创作者和观众都深受其害。如果电影仅仅反映现实，那么电影还有存在必要吗？我们只要在现实世界里多看多体验就行了，作为副本的电影失去观看价值。\n现实主义仅仅是一种创作理念，为呈现现实的丰富性和复杂性，还可以采用其他创作理念，动用其他创作技巧。不然所谓的浪漫、荒诞、魔幻、超现实等等就没有其存在意义了。正是有后面这些手段，对现实主义做了补充，我们才能创造出远比现实世界更加精彩、更加迷人的艺术世界。在其中，我们获得意外的体验，从而对现实产生进一步的认知。\n《妈妈！》的台词确实是过度文学化的，它更加适合一个虚拟的舞台，而不是真实的世界。但因为这部电影刻画一个有着知识分子背景的家庭：考古学家、物理教师等，人物日常也多浸染文艺作品，养成书面化的表达习惯，似乎也能理解。就像民国时代现代文学作品或当时的电影作品，文辞也多留有古文的韵味，并非完全彻底的日常白话口语表达。\n另外，电影的重心也没有放在对现实肌理的还原上。母亲与女儿之间，更加像文学作品里可能出现的人物，通过反转母女抚养与被抚养的关系，来探讨女性间的亲情。我们甚至很难发现故事背景在杭州，空间环境被抽离了，单独凸出的住宅像一个舞台，两位角色在其上展开“相爱相杀”的情感戏码。《妈妈！》更偏向戏剧，反日常的对白并不特别显得尴尬。\n当然更加重要的一个原因在于，饰演母女俩的是两位经验老道、演技精湛的资深演员。即便在台词过度书面化的情况下，她们也能很好地控制不让念白往朗诵的方向发展。不然的话，确乎就变成类似戏剧舞台上为念台词而念台词的表演了，失去生活的味道。如若换成其他一般的演员，这部电影很大可能要崩坏。导演实在应该感谢这两位出色的女演员。"
    },
    {
        "title": "这部中秋档，没你想的那么简单",
        "url": "https://movie.douban.com/review/14634124/",
        "content": "中秋档即将在本周正式拉开帷幕，只要稍微留意下排期，就会注意到今年的中秋档也许是近3年来竞争最激烈的一届，光院线片就多达10余部之多，其中不乏像李少红、尔冬升这样的名导在列。\n杨荔钠相对低调很多，她的新片《春歌》（现更名为《妈妈！》）选择“错峰出行”，于次日公映。\n作为“女性三部曲”的收官作，受疫情影响带来的跳票以及随后的更名，让人一时无法得知片方决定换名的真实动机。\n也许是为了照顾市场，导演和片方想用更贴合大众情感的名字助力票房。\n虽然三部曲中的原始片名都有一个“春”字，但它们所指代的含义却是截然不同的。\n《春梦》讲述了一段失去激情的婚姻，其中，“春”指代的是妻子的性幻想——多年的寡淡，已让她和丈夫的亲密关系逐渐疏远。\n而到了《春潮》，“春”则被拿来指代一段降至冰点关系的解封。考虑到女主和原生家庭之间的决裂，这种解封应该指的是她和女儿之间的和解，和一种新型亲子关系的建立与复苏。\n《春歌》某种意义上重合了前作的话题，因为二者都提到了母女关系，只不过修复顺序从前作的女儿身上转移到了本作年迈的母亲身上。\n因罹患阿兹海默症，在大学任教过的女儿性情大变，开始频繁失忆。原本看似悲剧性的病魔，却意外带来母女间的谅解，而谅解的背后，一段往事也随之浮出水面。\n在表现女儿病况时，导演非常喜欢利用水的意象来强调角色主观意识的模糊和丢失。水的状态也在随主角病情的加重而发生改变（比如公车上，导演采用线条状波纹来暗示主角可能产生的幻听和幻视）。\n如果这个意象还只是对角色初期病情的模拟，那到后来的情景再现，则直接挑明了角色的病情已经恶化。\n镜头在重现角色脑海中的影像时，多次将视点落在其早已过世的父亲身上。对于父亲的离世，女儿一直心怀歉疚，在她的内心深处，其实相当崇拜才华横溢的父亲。\n影片用一个非常暧昧的幻视镜头来表达这样的崇拜：已经陷入阿兹海默中期的女儿在和母亲追忆童年往事时，忽然身披母亲结婚时用过的婚纱，前往儿时寓所，在那里重温和父亲相伴的岁月。\n之所以说这个场景充满暧昧，是因为观众不但能从她的眼神中看到对逝去父亲的眷恋；婚纱的出现，还暗示着女儿的恋父情结——这或许也解释了为什么她年至迟暮仍未嫁人。\n比如，女儿大部分时间喜欢戴手套出门，这一方面是源自于她需要整理父亲的考古材料，必须时刻保持手部的清洁卫生；\n另一方面，从母亲抱怨她经常给自己洗脸的角度看，这同时也说明女儿的自律和爱干净。\n加上高级知识分子背景，一般的凡夫俗子恐难入其慧眼，何况她的童年还有一个如此优秀的父亲作为榜样。\n当然，为了避免观众过度解读，导演还抛出一条非常明显的线索去帮助大家理解女儿的终生未婚，考虑到其触及话题的敏感性，影片在这方面刻意“语焉不详”，但对老观众来说，大致意思已经能猜透几分。\n经由母女的对话，一段从未公开过的黑历史跃然而出。\n影片虽然没有深究历史事件对女儿的影响，但只要熟悉那段岁月的人，结合她较真的性格，应该都能理解人物的动机。如果不明白我在讲什么，可以再去找来张艺谋的《归来》重温，这里不再赘述。\n总之，\n具体体现在：\n发病前，女儿为了压抑自己的负罪感，刻意疏远了和母亲的关系；\n发病后，女儿的坦白又对貌似已从创伤中走出来的母亲造成了二度打击。\n那么到底在歌颂什么呢？\n毫无疑问，对象当然是母亲，通过前后截然不同的形象，导演歌颂的是母亲无私又无畏的爱。\n诚如老母亲在女儿患病初期所言，每一个母亲都有护崽的天性，这种源自本能的冲动让她们可以无视年龄，随时做好为儿女奉献的准备——尽管，小孩曾因为无知背叛过家庭。\n全片最触动人心的部分当然来自母女间朝夕相伴的生活碎片，吴彦姝和奚美娟两位国家一级演员在片中贡献了多个精彩瞬间。\n考虑到很多人还没有看到成片，就不再对影片进行更多深度阐述，关于母女关系和各自的角色解读，相信每个人看完后都有自己的结论。\n这份记忆曾经带来过强烈的刺痛，现在却随着时间的推移和一代人的老去被逐渐遗忘。母女间曾经的嫌隙均来自这份刺痛，现在却因为女儿的病得以修复。\n这是悲剧，也是黑色幽默。\n导演在片尾用一贯“正确”的方式提醒着观众，全国有更多类似的情况（阿兹海默症）亟待大家关注。但坦率地说，比起身体上的病痛，精神层面的疾病似乎更值得深挖。\n那段安全又无比正确的字幕虽然未尝不是来源于女性创作者的善意，但也有可能，相较背后的复杂，这只是另一种基于现实的妥协。\n撰文 / Zed\n策划 / 轻年力量"
    },
    {
        "title": "导演杨荔钠：我脱掉衣服，裹住猫狗的尸体，女儿终于瞧得起我了",
        "url": "https://movie.douban.com/review/14652183/",
        "content": "这是导演\n作为一名母亲，少见地获得了女儿的认可。\n但她的遗憾是，这种本不需要被夸赞的举动，正在这个时代，慢慢消失——\n所以现在这部\n特别重要，她是一部当前最紧迫时刻下尽最大努力自我勉励的电影，她是一部在内容上考古，在将来，她自己本身也可以用来考古的电影。\n在未来，观看《妈妈！》的人会说，你看，过去还有两个老太太那样说话，干那样的事。\n干哪样的事？\n向知识分子致敬，向阿尔兹海默病患者施加关爱，对上一代缅怀，对下一代祈福。\n她不想让温暖隐于烟尘，她想让大善尽显于世。\n特此专访电影《妈妈！》导演\n和她三十年的好友、监制\n，回溯这次创作的表意与幕后故事，重谈创作初衷、对知识分子的推崇、对老年病痛的剖析、对未来后生的审视，还有对影像中水的再次陈述，对导演职业使命的终极归纳。\n万字稿，适合安静下来的我们，深夜枕边轻读。\n《妈妈！》这个故事是出现在《春潮》之后，还是一直以来你都在琢磨它？存在一个明确的人物原型吗？\n人帮我梳理过，说我从处女作（《老头》）到现在，一直以来都关注老龄化，关注老龄社会，女性议题、老年社会，还有儿童，就是孤儿院，我拍了30年，到现在还没拍完，就像是我人生的大半圈，我一看还真的是这样。\n只是《妈妈！》这次不同，我是到了人到中年的阶段，回到女性的老年的这个议题上来了，我是照这个去创作的。\n如果非要说有一个原型，那我相信这个原型它不是一个个体，也不是我身边的人，而\n么看一个60岁和一个80岁的两个女性老人，她们在电影一开始的生活更像是一种独处？\n是她们这对母女的特点，是血缘关系，但不捆绑；是母女，但彼此留给对方空间。每个生命它都是独立被尊重的。\n我特别不喜欢那种没有节制和距离的亲密关系，如果说这种合体和独居是她们接受的、舒适的，那也很好。\n不过因为要戏剧化，我感觉一上来这对母女是彼此对抗、抗争的，这背后的生活线索是什么？\n认为她们之间唯一的抗争就是对命运的抗争。她们其实是相濡以沫的一对，尤其是在丈\n开以后，她们就成了一对共患难的共同体。\n不过这个抗争或者矛盾，我认为是她们生活当中最弱化的那一部分。\n所以说，她们的关系恰恰是很友好的，是很特别的。对，比如说母亲之前的那种小孩的模样，任性、撒娇，她只有对特别信任的人才这样，那是一种依赖感。女儿生病的时候，母亲马上转换身份来照顾女儿，她再次做回了母亲。\n这个关系调转很有想象空间，不知道你从一开始设定人物上就是这个骨架吗？\n须。这\n妈妈！》和《春潮》之间，有一些表达上的联系吗？\n在写《妈妈！》的时候，完全没有考虑到《春潮》，因为《春潮》对我来说翻篇了。对，而且100个母女，有100个母女的样子，对吗？\n她们的同源性就在于，她们同样都是讲述亲密关系，都有不同的时代印记，父\n记得《春潮》有一句台词，就是“你和母亲的关系也是你跟这个世界的关系”，它正好也受用于《妈妈！》，只不过结果是不一样的。\n。所以《妈妈！》的母女，跟《春潮》最不同的是她们没有代际之间的那种隔膜和伤害，她们更像女性命运的共同体，虽然有病痛，但她们是彼此相爱，走完了这一生，是很不同的。\n之前《春潮》母女也是知识分子，但是并没有重点刻画这个层面，这次的知识分子母女的身份就非常显著，这里是怎么思考的？\n春潮》里的母亲也是个老师，但她并不像《妈妈！》这对，她们真的是大学教授。我自己是想得很清楚的，为什么要做一个跟知识分子有关的故事，不是再回到《春潮》那样的一个没有那么明确的表达。\n我想说的是，是不同的时代，造就成知识分子的不同选择。比如说《妈妈！》里母亲的时代，正好是中国开启民智的时代，所以很多知识分子自觉选择了文科；而女儿的时代，是中国需要建设的时代，所以很多人选择了理科，她的选择余地会大。其实是时代加给知识分子身上的历史任务和使命。\n你觉得两代知识分子之间会有分歧吗？\n果说有分歧，可能就是每一个时代对中国知识分子的要求不一样。但是从良知和价值观的角度，我看来是没有分歧的。\n别想问，父亲的考古学这个设置，有一语双关的特性，这个人物跟你自己有没有什么直接的情感关系？或者那种关联仅存在长辈对你的转述中，现实记忆当中是没有的。\n知道你的这个好奇是友善的，但我身边有些男生，学者还有我的同行，他们经常会问我类似的问题，就是说你借鉴了什么样的经验？这个时候就会骂他们，我就是说在男人的视角里，他总认为你今天的结果一定是要从哪哪哪获得的一个经验，或者从男性世界提取了一个什么……\n但你知道，对我来说，我不能拍民国，不能拍古代吗？不是的。我\n这是全片极其重要的一句台词。\n亲这个角色连接着母女的过去与未来，她们是千万个中国家庭当中的一员。但是她们彼此之间的那种爱恋、情感和思念，那个都是人共同的一个情感经验。\n所以我在写这些东西的时候，与其说，我借鉴了什么，不如说，是\n女儿有个非情节化的设定，她终生未婚育，这里面一定有她和父亲的经历的影响，不知道这里的前史是怎样的？\n们的故事设置在2014年，母亲出生在1930年代，她这一生经历过抗日战争、建国初期以及所有国家发展建设的阶段。\n爸爸也是母亲的大学同学，他们结婚，当时两个人都很忙，一心扑在国家的考古和教育事业上，几乎顾不上女儿的成长。\n女儿出生在1951年，虽然父母有时候会忽略她，但是她同父母有很美好的记忆的。就比如说她踩着父亲的鞋上跳舞，到了初中她也是好学生，但是在16岁的那一年，她可能就再没笑过，之后就经历了上山下乡，母亲是文科老师，她选择了理科。\n整体来看，母亲懂得化解苦难，但女儿会吞下苦难。如果说形容她们俩的不同，我希望就是，我们可以看到女儿淡雅如菊，而母亲是一朵玉兰，她\n以，你问到，她为什么不生育？其实这些对女儿来说，她可能早就想清楚了，她不生育跟爱情没关，跟遇没遇到什么男性没关，跟她自己有关。\n你看她的食材就像一个清教徒，只吃根黄瓜，喝一碗粥，然后拼命地工作、干活，其实是对自我的一种惩罚，她一直背负着这样的一个惩罚，跟自己过不去。\n说到惩罚，我觉得阿尔兹海默病在很多作者电影里，不单单是一个普世的社会关怀，它更多是一种对角色过往的惩罚，是一种象征。\n们有医学顾问，也做了很严谨的调研，其实这个病，每个人的发病特征都不一样的。但是一定是跟她过去或者她的性格有直接关系。\n其他人我不了解，我比较了解电影中的女儿，女儿她就是一种样子越平静，内心越煎熬的性格。\n阿尔兹海默病其实就像一个魔鬼，它扑向她的同时，也解开她的枷锁。她得病以后反倒释放了那份沉重。\n所以我们说，最可怕的不是疾病和衰老，是你怎么走出精神的桎梏，这是女儿身上的双重悲剧色彩。\n们的阿尔兹海默病的顾问是天坛医院的张\n生（北京天坛医院神经内科主任医师），她看了这个片子说，其实一些患病的女性，就是因为有过年少伤痛，或者整个人生过得很苦，以及她的性格造成的，最后她发阿尔兹海默病的这种症状是会比一般人重很多。\n是历史积压的负能太多，其实我第一次看的时候，看到下雨那场戏，就会觉得，这里奚老师是不是有点演得太超过了，后来那个历史信息量抛出来，我才意识到就得这样。\n儿患的是深度的阿尔兹海默病，会有更多的幻觉、幻听，比其他人重。所以在表现力上，雨天发疯那场戏恰恰是女儿发病中后期的一个分水岭，你\n以这个时候，母亲能同情女儿的思念和自责，因为女儿之前是不会有暴力倾向的，她咬了母亲一口，加剧了病患，还有为母女以后更艰难的日子做一个铺垫。从这个意义上来说，我必须让她有一场这样的爆发戏。\n，她也不太跟人交流，独处的时间太久，就是孤独，这是阿尔兹海默病一个非常重要的触发点。\n那到底是解脱还是惩罚呢？\n跟导演都认为是真正的解脱，包括她和母亲关系再次倒置，重新变回孩子的样子，人生最肆意的时候。当然对照料者来讲的话这是煎熬的，但是患病的人，她自己又不知道，并不知道这个世界在干嘛。\n这么一说，那这个片名《妈妈！》我就明白了，她得这个病，其实是一声呼唤，是在求救，就是女儿实在撑不住了，喊了一声“妈妈！”她痛苦一辈子了，不顶了，这么一喊，妈妈才意识到自己是妈妈，女儿才又可以称为女儿，之前俩人刻意错转的身份又归位了。\n。你理解的没错。\n我看这片时对影像感的第一个异样是女儿在湖边发疯，我就意识到杨导对水的意向要开始了。\n当时很想拍她站在湖面上，周围全是水，放眼望去，刚才的路都不见了，但这个实现不了。\n不到这个镜头？\n是拍不到，是怎么让老演员站到湖面上，难度太大了。但我们的摄影也很聪明（地完成了），因为导演的要求就是水的意向。\n很想知道杨导对这种水的影像感的东西是明确的，还是说自己也是在过程中才确定的？\n觉得一个创作者她用什么样的一个方式，她自己是很清楚的，这是自我选择的过程。我不能说我稀里糊涂的，今天我看到水就感兴趣，明天就……它不是这样的。\n水，我认为它既是有形的，又是无形的，它既是抽象的，又是具象的。它在电影美学里边是一个重要的呈现，而且，有\n下动物？感觉在哪听你说过这句话。\n个还真没说过，对，我自己就是一个水下动物。而且水在电影里，它有点像一个界限，它既是女儿和父亲之间的一个界限，也是生死之门的一个界限，你怎么理解都行。\n我不想把这个话说得特别清楚，那样也没有意义，观众会有各种各样的解答，就比如说《妈妈！》结局在海边，《春潮》是在河边，对观众来说是一种更开放的结局，就是你无论是把它理解成女性的命运，还是一种特别形而上的东西，我都接受。\n一句，《春潮》我最喜欢的就是最后那水。\n，好像大家都是。那段就特别水下动物，回到原始的母体里去，那多舒服啊。\n咱们这回两位老演员的合作过程是怎样的呢？\n实在两位主演上，我没有更多的选择，你想想对吧。\n笃定了她俩。\n其是这两位老师，她们身上具有的那种书香气，还有知性的气质，它并不多见。\n所以我其实很早就聚焦了这两位老师，尤其是吴\n师，我记得我还没有剧本的时候，我就跟她见面，给她讲这个故事，讲母亲的形象，然后当时吴老师就在我旁边听，一边听一边点头，所以我就差不多在那会儿，还是一个人物大纲的时候，就跟吴老师约定好了。\n们之前就认识？还是为了这个本子约的？\n认识，为这部戏约的。\n奚美娟老师呢？\n美娟老师，其实我也没有什么可以选择的余地。\n一个朋友，在看这片的时候串台了，把奚美娟和《闯入者》里的吕中搞混了，因为正好她们在角色主题上有相似性。但我觉得奚美娟比吴彦姝老师有个优势，就是她出来得少，吴老师是最近演得太多了，我感觉每个月都会看到一部吴老师的片子。\n不知道，吴彦姝老师就是喜欢工作，喜欢剧组的生活，不愿意在家闲着。她很活跃，喜欢跟年轻人在一起。第一次见面她自己打个车就来了，完全没有人陪，特别独立，在剧组也是开心果。\n但奚老师我们是几顾茅庐才请来，非常之难。最早我们在南京，杨导先跟奚老师见面，两个人聊得挺好，我以为聊得好，那就没问题啊，可这个过程当中，奚老师很久不出来演这样的电影，戏份又这么重，她很谨慎。\n而杨导在演员上基本不给我任何选择，通常我们都会说，我们有很多人选，让导演选吧，不，她完全没有，她\n所以当奚老师的想法让我觉得不是很清晰的时候，我就很着急，她也没有什么经纪人，我为了奚老师又飞了两次上海，直接面对她，我得赶紧弄合同啊，不然时间对不上，我怎么办呢？我说奚老师你赶紧的啊，你不跟我签，我就要疯了。\n哈，那奚老师她具体的担忧是在于？\n没有担忧，她就觉得这么多年过去了，已经很平静了。但这部戏的突破，对她这种演员需要的那种身体力行的东西，她背后要做的功课，要调动心力，很大的。而且她还有话剧，有很多政务的事情，所以她在面对这个事的时候，她是喜欢的，但做决定的过程却慢慢悠悠。\n我就不行了，急眼了，再不确定我可就开天窗了。\n话说回来，拍摄她们俩时，比方说奔跑啊，爬梯子啊，跳窗户什么的，现场要怎么去做防护呢？\n演，你来说。\n于这两位老师的演出，就是当她们来到剧组那一天，我估计也是尹露最焦虑的时刻。因为她作为一个制片，她无数次地跟我说，一定要保护好演员，一定要有分寸，宁可就是戏延期，也要排好她们每天的通告，照顾好她们的休息。\n所以这个差不多是尹露工作经历当中最紧张的一次。我记得有一回，奚老师在船上，在那个湖边，她完全不需要来的，她在岸上就行，结果她也跟着我们坐船，她就是想告诉剧组，我和大家在一起。\n那场戏，水特别深，一旦出事故，那就是一个特别糟糕的事件。当时旁边的组员都穿上救生衣，包括摄影组，所有在场的主创，哪怕旁边本来就有救生员。\n一次从筹备到拍摄，我一天都没有离开过这个剧组，甚至是从早到晚就是我全程跟的通告。我就是紧张，就觉得老人不管怎么样都得看住，即便她们很负责，进组之前都做了身体检查，带着好身体来的。\n所以，我一直跟杨导说，可以慢一点拍，这部戏的重中之重，就摆在眼前。\n有没有奚老师吴老师想玩个大的，被你们给制止了的？\n不知道啊，吴老师身体好到让我们都觉得诧异，那些蹦的镜头，跑的镜头，吴老师可以来回做好多趟。她的身体好到我们确实都觉得……她怎么能做到这样呢？我们年轻人都不行。\n实，我自己看都下意识去猜某个镜头会不会是替的。\n有奚美娟老师淋雨那场戏可把我吓死了，我就跟他们说，真的要淋吗？我说你可想好，要淋着了，感了个冒，在疫情期间，万一发烧了，你说怎么办？\n所以我就说能不能人工雨做小一点，我一直在问她，她们都不理我，她们就笑着说，好好好。等到了下雨那天，我靠！怎么那么大的雨啊！奚老师肺比较敏感，很容易导致嗓子不行，这是这么多年的职业病。可奚老师在现场演开心了，我也没办法，也不能上前阻拦。\n还好没什么事情，就是阿弥陀佛，真是阿弥陀佛，杨导！你说！\n记得那天，也受老天眷顾，拍雨戏之前两天都是阴雨，那天就有太阳出来，温度正好，即便是雨戏也没受太大影响。\n还有好几次，就包括奚老师在船上那场戏，当时是疫情，桐乡被封闭了，我们要关机之后，可能那场戏基本上就拍不到了，但就在我们临走的时候，桐乡那个地方又开放了，就包括我们杀青那天，那都是结束了以后，第二天杭州才有疫情。\n所以我觉得我们还是非常走运的。\n刚才咱们聊了两位老人，但还有一个文淇扮演的叛逆少女周夏，她这个角色，我直说啊……\n问题。\n夏中间似乎有很大的断层，尤其最后那场戏，她照顾完两个老人，又走到婴儿旁边，疲惫地叹了口气，这个信息量我快跟不上了，她叹气是因为她身上也产生了负能还是因为别的什么？\n可以解释，但关键是我解释出来，你明白，其他人不一定明白。\n文淇这个角色，它确实是一个槽点。当时我和尹露从开始的时候就有预设，就是大多数人会不会不接受，确实这个也是我们给自己埋的雷，那现在这个雷被点爆的时候，我们也愿意去应对。\n那我设计周夏这个角色，在我来说是非常必要的，因为我不希望在母女世界里，就只有她们两代人。\n我们的生活一直是代际的，周夏跟我女儿差不多大，这一代年轻人有她们的特质，就是我自以为是，我挺好的，我的价值判断、相处方式跟上代人就完全不是一回事。\n当时我觉得女儿那个角色，她本身也是个老师，当她在一个时空里看到对面的那个年轻女孩子的时候，我想她可能会想到自己，甚至想到自己年轻时的过错。\n其实我的理想愿望是她们有一种相互救赎的关系，周夏不也说，看上去是你拯救我，其实是我成全你也说不定。\n但我当时就想，她怎么这么厉害，能说出这种话。\n认为周夏是受过教育的小孩，她的特点就是我什么都懂，我什么都明白，我犯错我是故意的。\n去奚美娟老师家里偷东西，其实是一个历史时空的重叠，和当年父亲的离别有关系，产生了投射，那时候我是能理解这个角色的功能的，但之后我又糊涂了。\n，这就是大家都吐槽我们的原因。我\n种信任，我认为是所有人际关系里最美妙、最难得的一种。这本来也是人性当中，特别本能、特别良善的部分。\n我认为我还想再呼唤这样一种精神，一种属于我们自己的良好品质。但我不知道能不能被看到，可能这种表达还是有限吧。\n不然你给周夏一个更连贯的动机的痕迹呢？\n题就是我的笔墨可能还是不在于她，因为她既是代际的，然后她也是照进母女生活的一道阳光。在女儿生病的后期，母亲也疲惫不堪了，周夏的到来，真的令她瞬间有种解脱，有种幸福感。\n而且周夏还有她自己的生活，她能带着一个女儿回来，走上人生的大学，已经是最好的回馈了。所以我也不想有太多的笔墨给她，她跟奚美娟之间这样一个很相互救赎的关系建立起来了，我觉得就足够了。\n所以她最后那声叹气，并不包含厌世。\n相信周夏一定走向了更成熟的自己，她肯定不会说我又被生活的重担压垮了，那声叹息是因为我未来没有出路？不是的，我并不希望是这样。\n她那声叹息，我认为也可能是对母女的叹息，对吧？同时她也有了女儿，她也成为母亲，一段新的生命关系刚刚开始，但是那对母女，她们的生命确实越走越远。\n说真的，我在写周夏这个角色的时候，从来都没犹豫过。有的时候我走在路上，我会做一些事情，跟很陌生的人说话，又或者，我经常会收那些猫狗的尸体，肠子肚子都很烂，我看到它们，我就会把我的衣服脱下来，包裹这些尸体，但是我也不怕别人看，因为那个时候，那个生命的尊严，比我更重要。\n以我就说，当你把这种东西变成一个日常，它\n个确实是，我们几次调研下来，其实观众都对周夏这个角色是有意见的，但是直到最后，我们还是给她放进去了。就是说哪怕她是一个槽点，但是如果人能感到这种，感受到作者对这对母女的善意，包括对当下的善意，这种东西我觉得也够了。\n这不单单是我们，这是整个世界当前都在面临的问题，人的善意的本能在消失，或者就没有这个本能了。\n以没法解释，你知道嘛。\n现在拍完《妈妈！》，是不是又迈过去心里的一道坎？\n少这一个阶段是，困惑在我心中的一些……我也有我的枷锁，我也背着我的负重。\n我一直说，如果你抛开时代去谈人都是不完整的，生活总是要继续，人的意志和自己的命运抗争，你才能从那种暗影当中走出来。\n就包括我们的电影里的母亲，她都解开了自己的苦楚，把自己的苦难咽下去，像烛光一样，把自己的光和热都给了女儿，两个人相互扶持着，就过去的那些岁月，还有过去的那些隐痛，其实在她们身上，你是看不到那些影子的。\n尤其今天当我也成为母亲的时候，我觉得我还是要给自己的小孩做一个榜样。\n么做这个榜样，而又不像说教？\n可以通过阅读，通过我自身的生活，比如说后疫情时代，我们应该怎样警醒，应该做什么？该怎样互助，这些最基本的常识。我相信在孩子身上，如果切实地发生在他们的生活当中，他们会能感受到的，会找到自己解读和打开这个世界的大门。\n因为我自己就是这样的。\n刚才说枷锁，你现在身上需要用电影来解脱的枷锁还多吗？\n果你要这么说的话，会有，会一直有。\n是一直就在，还是说突然间又冒出来的东西？\n是，我理解的话，它\n，就是我觉得这些它都是，不论是我作为作者还是一个成年人，还是我的女性身份，都可以夹杂在一起形成一个关于我自己的一个角色对吧？\n就是它也是我人生的一个命题，就是我的功能、我的职业允许我用我的手艺来表达，表达我对什么事件的敏感和兴趣，什么样的重负是需要我来好好书写。我们也能通过这种书写来提醒自己，提醒现在的人或观众。\n但是我并不想解决我自己的问题，我是想希望更多的人在这部电影中能获得一个，它不是一个堵口，它是一个出口。比如说你在《春潮》里，它可能还有一种悲观的，就是残酷的那种情绪，但是在结尾的时候，我还是释放了一个希望的出口。但是在《妈妈！》里，我觉得恰恰不是，就是风轻云淡，我们要学习他们这种老一代的精神，他们不是越活越不清楚，他们是越活越坦荡，越活越像那个海浪一样，包容万象。相\n多说两句杨导，我觉得她跟其她女性导演真的不一样，我们从十七、八岁的时候，在一场考试当中就认识了，到现在三十年了。她20多岁的时候，我觉得我还不知道自己怎么样的时候，她就已经在拍《老头》了。她当时只不过是一个话剧团的演员，就拿起摄像机，我们那么熟，但我根本想不到她会这样。我就觉得杨荔钠在有些时候看起来比她们还“老”。\n我觉得杨荔钠对人的原谅的成分，对人宽泛的程度，对我而言都觉得让我震惊，我总说你是不是傻、缺心眼，就老是这样。\n我为什么愿意跟尹露一起合作，我们在合作的时候其实是不讲朋友关系的，因为我们都知道这个不能拿电影当儿戏，因为你跟我好，我认识你30多年，我们就是把这个关系建立在一个工作层面上，这是特别轻浮的举动，我们现在都不会那么不谨慎。\n就是我们还是很肃穆、很严肃地来对待电影这件事情。那我们其实作为电影人也是想，我们也做了我们该做的事，就像女儿的台词，你要做对的事情。\n所以在这个意义上来讲，我和尹露，我觉得我们都在人生步入中年的时候，做对了一件事情。\n聊到最后我想问，尹总第一次看这个本子是在一个什么环境下？\n晨。她半夜发给我，我早晨醒来，还没起床，点开直接看。然后就突如其来的，到最后被感动得嚎啕大哭。\n以前看别人的故事，也会感动，但这次是和自己的心境很近，现在想的是如何面对人生的终极问题。\n露她以前几乎不接受任何媒体的访问，在幕后她是一个工作狂，一旦站在聚光灯下，她就一直在躲闪。\n果她是个小孩，那她是个很幸运的孩子。\n*本文首发微信公众号第一导演（ID：diyidy），欢迎关注。"
    },
    {
        "title": "虽经历苦难仍保有体面的一代人",
        "url": "https://movie.douban.com/review/14625000/",
        "content": "2022.9.2 电影《妈妈》\n依旧是老顾观影组织的活动，我住在临港，起初不打算去看，毕竟时间放在周五下午，我还得请假。但是看过预告片后，我改变了主意，立刻买票请假一条龙。\n影片中的“妈妈”是一位85岁的银发老太太（吴彦姝饰演），退休大学教师，她的女儿冯济真（奚美娟饰演）也是一位退休大学教师，时年65岁。母女俩住在一起，就在这一年，女儿被诊断患有阿尔兹海默症，85岁的母亲承担起了照顾女儿的责任。失智的女儿一点一点回到了儿童时期，终于有一天，她不认识眼前的女人，微笑着说“你真像我妈妈。”\n主创团队是女性，影片被处理得细腻动人而且体面。映后见面会上，有位自己的父亲也是阿尔兹海默症患者的阿姨说，像她的父亲这样的病人不是毫无知觉的，他们需要被尊重，被当成一个人尊重，而不是一块会喘气的肉。影片中虽然用了《世上只有妈妈好》这部台湾电影的音乐，但是没有台湾苦情戏毫不克制地展示苦难逼你落泪的坏毛病。导演温柔地拍摄这对母女的生活，尽管生活艰难，她们仍保有体面。这是我们很多人害怕老去的原因，我并不是那么怕死，我更怕被当成一块肉没有体面地被病痛折磨。\n以往的国产电影，尤其是犯罪题材影片，往往会在结尾打出凶手已经被逮捕并判罚**年有期徒刑云云，这部影片也有末尾字幕，但字幕却很温暖，大意是老一辈人为社会做出了很多贡献和牺牲，吾辈要照顾他们，这是我们的义务和责任。非常赞同，片中看起来有些突兀的文淇的剧情，其实也是和这段字幕呼应的。被帮助的女孩担起了照顾老人的责任。\n以下含有剧透：\n电影的细节很丰富，我几乎可以推测出冯济真的人生。\n1949年，新中国成立，冯济真出生。她的父亲是考古学家，在她出生后不久就频繁带队野外考古，偶尔一次会来，冯济真都会很高兴。她的母亲出生富裕家庭，受过高等教育，在浙大担任文科教授。\n1957年，冯济真的父亲被打成右派分子，8岁的冯济真不明白父亲做错了什么，但他们的家庭受到牵连，她觉得父亲是个大坏蛋。有一天，被批斗的父亲终于能回家了，独自在家的冯济真不肯给父亲开门，还骂他“大坏蛋！”父亲离开家，在西湖投湖自尽。消息传来，冯济真觉得是自己不肯给父亲开门造成的，她不明白为什么父亲变成了人人讨厌的“右派”，她那么爱父亲，每次父亲回家，她都守在父亲的书房外不肯去睡觉，即使听不懂父亲和他的学生们在说什么，可是她再也等不到父亲回家了。\n有一个“自绝于人民的顽固右派分子”父亲，冯济真和母亲的日子都不好过，直到20年后父亲被平反，已经28岁的冯济真一次又一次地拒绝了相亲。她成了浙大的物理教师，母女俩一起在这所大学任教，并先后退休。冯济真过得十分自律，还有一点洁癖，出门都带着手套，不愿直接触碰外面的东西。她长期茹素，从事公益事业，会去敬老院帮忙照顾老人，帮环卫工人打扫湖边的落叶，她资助失学儿童，她甚至不忍心把栽赃她的小偷送进监狱。\n冯济真一直在整理父亲的日记，2014年，这一年她65岁，日记整理的差不多了，她发现自己得了阿尔兹海默症。她想趁自己理智尚在，把钱都给母亲，把母亲安排住进敬老院。然而母亲不愿意待在敬老院，找理由回家，冯济真不得不向母亲吐露真相。\n原本体质就很好的85的老母亲重新开始锻炼身体，学做菜，学怎么照顾女儿。\n冯济真的时钟往回拨转，她从老年变成中年，在大学里教导学生却忘了下一条物理定律；她变成了青年拒绝上门帮助自己的男人，要他答应把父亲换回来再嫁给他；她变成了小女孩，披着母亲的婚纱奔跑；直到有一天，她忘记了眼前照顾自己的人，她说“你不是我妈妈”，她说“你真像我妈妈”。\n2017年，独自照顾女儿的老人终于支撑不下去，她患上了帕金森病，不得不和女儿一起住进去在海边的敬老院。母亲换上了华丽的旗袍，推着轮椅带着穿着一新的女儿一起去海边，她们在海滩上跳着笑着，迎接逐渐上涨的海水。"
    },
    {
        "title": "理想人格的范式",
        "url": "https://movie.douban.com/review/14655937/",
        "content": "这部电影对我来说，最大的意义是在于，完成了一场爱的教育。\n我家祖宗三代都不认识任何大学教授——更不用说浙大这种985教授，也没有任何这个层级的人的来往，考古学家，三甲医院主治医师等等，毫无看书、看话剧、体育运动的习惯。是直到我这辈才有城市生活的经验，才有了广阔的街道，了解义工，了解被维护得很好的风景。整面墙的书架，一人一张大书桌，并不是为了装点。\n通过这部电影，我知道了双方都好好说话是个什么样的氛围，可以直接说出自己的需求而不担心被责怪，也可以直接表达不满。有矛盾，不一定代表会起冲突，场面很难看。每个人都有自己的需求，有自己的表达，说话的出发点都是“我”，我希望你好，我希望你不要成为我的负担，对对方的期望也是落在“我”的需求上，至于你如何回应那也给你思考的空间，绝不是命令、威胁、哭诉。平静的对话，情感浓度一点都不低，不必声嘶力竭，不必苦口婆心，不必大哭大笑，只要表现出一个人内心独立的想法，一点点行为表现出来，就会有巨大的力量，是生命力，是生而为人的坚韧。\n确诊疾病后，整理好保单，转移好存款，给家里细致贴上纸条，甄选养老院，这一件件事情办得，真熨帖。也很符合现在正流行的一个词：“松弛感”。问题来了，那就解决问题，需要花钱的，那就花钱，需要找人的，那就找人，需要再了解下的，那就自己找书看。这看起来真的很体面，也是我理想中的状态。\n看这家里的装修，绿格子窗帘，蕾丝窗纱，小花砖，以及两人经常穿着的小碎花连衣裙，这些都属于我以往非常厌恶的“日系小清新”风格。但很奇异的，在这部电影里，我仿佛突然认识到这种风格的美，它和老年女性那种温柔，无攻击性，亲和，温情的感觉相得益彰。想来我以前讨厌这种风格，其实也是在抵触一种毫无攻击性、软绵绵的性格，我自认绝不是软绵绵、贩卖甜美可爱的日系妹子，也就无形中拿掉了身上这一部分特质。我不应该否认自己身上女性化的这一部分，女性的温柔同样也是值得骄傲的伟大特质，没必要去硬拗假装坚硬，女性力量，也是另一种表现形式的强大。\n看这部电影，我老是代入想象自己的晚年。我会有一个体面有尊严的老年生活吗？不久前才在一席看到英国养老院的一些惊人现状，而这种并不好的待遇还需要花费一个老年人一辈子体面生活代表——整栋美丽的房子才能换取。这种消息多了，难免会有种种担忧。当今我们并无现成的养老院基建，也无任何成系统的养老经验，更可怕的还有生育率暴降，既有财政上的困难，也不会有合理价格的劳动力，还有更多七七八八的问题，不忍细想。但如何保持自己的体面，已经可以从本片中学到很多。"
    },
    {
        "title": "女性视角下的母女身份重构与母系幻想",
        "url": "https://movie.douban.com/review/15426174/",
        "content": "《妈妈！》原名《春歌》，是杨荔钠导演“女性”三部曲的最终章。《妈妈！》仍然延续了《春梦》《春歌》中女性主义的视角和表达，但与《春梦》《春潮》中女性欲望，代际焦虑等略显尖锐的探讨有所不同。\n“春”女性三部曲海报\n文：李美瑶\n策划：抛开书本编辑部\n《妈妈！》借由阿兹海默症这一缘由，刻画并重构了影片中冯济真和蒋玉芝这对老年母女的身份关系，同时塑造了周夏和冯济真这对非血缘关系的“母女”形象，带有强烈的母系乌托邦意味。基于此，文章将从女性视角出发，对影片中的母系幻想，母女关系，女性主义“反观看”三个方面进行分析。\n《妈妈！》海报"
    },
    {
        "title": "哪些高知退休后易得老年痴呆症？",
        "url": "https://movie.douban.com/review/14703186/",
        "content": "哪些高知退休后易得老年痴呆症\n日本《area》杂志介绍，以下“高知”或上班族退休后易患老年痴 呆症\n1、对年节送礼馈赠非常热心。\n2、对上司绝对服从、对下属相当严厉。\n3、喜欢将部下的功劳归己，将自己的失败归别人。\n4、假日与家人外出时习惯穿西装打领带。\n5、对演艺界绯闻或家人闲聊话题完全摸不着边。\n6、不善闲谈、不会讲笑话、缺乏幽默感。\n7、一点也不觉得猫、狗等小动物可爱。\n8、不被同事或部下喜欢。\n9、对同事或朋友的升迁反应过敏。\n10、对音乐、电影毫无兴趣，并且对玩电子游戏嗤之以鼻。\n11、生活步调相当固定，每天走过的街道几乎一成不变。"
    },
    {
        "title": "女导演草蛇灰线，细致精巧的编排了冯济真爸爸的故事线",
        "url": "https://movie.douban.com/review/14703102/",
        "content": "冯济真病情日益加重的，甚至忘记了自己的妈妈，却念念不忘父亲，导演细枝末节的讲述了父亲的一生，也讲述了冯济真那一生解不开的心结。\n这一段讲述了父亲的死亡：我告诉你一个秘密，我在很小的时候杀过一个人，我没有用刀，他跳湖了，没有人知道也没有人审判我。但我心里知道要是那天晚上我把门打开让他回家，喝口热水，让他笑一笑他就不至于这样，那时候太小了不懂事，以为他是个大坏蛋，可真正的坏蛋是我，该死的人是我，可我还活着，我活着就是对我最好的惩罚。\n你怎么知道这个，拍三下是我家才有的暗号，我们家无论在何时何地，我们如果在河的对岸走，爸爸妈妈和我只要做一个“三个响指”都会知道这是我爱你的意思。三个响指、划蜡烛火苗三次、手电三次开关、敲击钟乳石三次……这些都是我爱你的意思，可什么让一家要没么隐晦的去表达“我爱你”呢？导演给悄悄的给了答案，父亲半夜回家，冯济真那时候还小以为父亲是个坏人，没给父亲开门，导致父亲跳河自尽，按照50年代是“父亲最后的考古日记”可以推想那时的父亲一定是被定义了“坏人”的身份。\n冯济真病重期间大多的疯癫举动都在重复不同年龄段的自己，她的学生来拜访自己的时候，病重冯济真如临大敌，歇斯底里的喊我有猎枪，不要进来…如果那也是年轻时候的一段记忆，年轻的学生敲门，冯济真拼命的要保护自己的妈妈，她们躲在床底是不是导致当年冯济真不敢给爸爸开门的原因？当天夜里她卸掉了拦住自己奔向父亲的玻璃门，这也许是他自己本能反抗，也是自己这些年一直想要做的事情。\n母亲整理父亲留下的东西，里面全是父亲对女儿满满的爱，母亲讲述爸爸背着儿女骑自行车直至睡着；父母的结婚证和头纱，冯济真戴上头纱跑回儿时住过的西溪路，看到了当年的父亲和自己和妈妈跳舞，这里有3次划火苗，这个空间里点着蜡烛，关上了窗帘，说明这段时间父亲已经被定义为“坏人”了；父亲的水壶，后面很长的时间冯济真半疯的状态里都背着父亲的水壶，可以联想年轻的父亲与家人聚少离多，儿女害怕自己醒来父亲就会离开，小时候的她总是会背着爸爸的水壶，以为这样就可以留住自己的父亲。\n冯济真对父亲的跳河死去耿耿于怀她半生未嫁，导演也在老年冯济真恍惚的瞬间加入了淹水的视觉和音效，贯穿始终，把冯济真的心结真实准确的传达给我们。站在父亲的角度，也许死去是为了更好的保护自己的孩子和家人，只是没想到这一死造成了孩子半生的心结，当年如果被定义“坏人”的身份，孩子的一生都会受其影响，所以在父母看来这也许是最好的选择。这也是母亲一直劝女儿放过自己的原因吧。\n冯济真整理《父亲的最后考古日记》目的不是为了含冤昭雪，只是对自己的救赎，父亲去世后很长一段时间冯济真和妈妈是分开生活的，她们老是书信往来，这也是很长一段时间她跟妈妈的交流都是靠书写。这些细节都被导演暗藏在细节里。整理完父亲的日记之前，她一直被自己的良知束缚，这份对父亲亏欠也转嫁在自己的妈妈身上。这份压抑让她不善言表，想用做义工，细致的照顾自己妈妈，帮爸爸整理日记等来救赎自己。这也是她愿意帮助失足的女孩原因。父亲的《父亲的最后考古日记》发表了，她的发言里说：父他要尽自己所能参加国家的大型建设，恢复这片土地上已经消亡的故事，因为考古工作能让我们看清过去，也记住现在。。。这也许也是导演面对这段历史的态度吧。"
    },
    {
        "title": "《妈妈！》：没有比这更深的爱，也没有比这更深的痛",
        "url": "https://movie.douban.com/review/14660363/",
        "content": "在中秋节档期登陆院线，《妈妈！》在国产文艺片领域算是获得了不错的口碑（豆瓣7.5分）和票房（上映8天票房突破5000万）。上映之前，就有很多影迷关注这部电影，原因是导演杨荔钠的前作、由郝蕾主演的《春潮》。这部电影在当年上映时，因为对母女关系残酷而现实的刻画，获得一定关注。\n同样聚焦母女关系，并都由女性制作班底打造，《妈妈！》和《春潮》对母女关系提供了看似背道而驰的描述。不同于《春潮》的刀光剑影，《妈妈！》提供了一个温情满满的故事。超人般的母亲形象（吴彦姝饰）不遗余力地拯救罹患阿尔茨海默症的女儿（奚美娟饰）。然而，仔细对比之后，《春潮》和《妈妈！》之间或许并不存在那么大的距离。当两部电影叠加在一起，我们反而能看见东亚式母女关系的一种真相：爱和伤害、付出与控制，就是一枚硬币的一体两面。\n此外，影片对于阿尔茨海默症的描写，也很容易让人联想到福柯关于“疯癫”的论述。疾病夺走了女儿的理性与记忆。但恰恰是透过“疯癫”的幻觉，她得以直面充满创伤的历史，释放被压抑的痛苦与欲望，完成了忏悔与和解。杨荔钠延续性地使用水体作为这种不受规训的女性意识的象征。然而“疯癫”之后，女性还能向何处去？本文作者认为，杨荔钠通过《妈妈！》的结尾，给了一个隐晦而苍凉的回答。\n早在《妈妈！》上映之前，它就已经成为我的九月必看。原因在于导演杨荔钠的前作《春潮》。虽然豆瓣评分只有7.1分，且口碑褒贬不一，但《春潮》以其对母女关系残酷而现实的刻画，仍成为了当年我的院线十佳。\n某种程度上延续了《春潮》的主题，《妈妈！》继续聚焦一对母女和她们之间微妙而汹涌的情感关系——实际上《妈妈！》（原名《春歌》）本来就和导演的前作《春梦》《春潮》一起组成她的“女性三部曲”。作为三部曲的终章，《妈妈！》帮助杨荔钠获得了更好的票房成绩（上映8天票房突破5000万）和更高的豆瓣评分（7.5分）。\n拥有类似的关切，并都由女性制作班底打造，《妈妈！》和《春潮》却对母女关系提供了看似背道而驰的描述。\n首先说说《春潮》。郝蕾饰演的郭建波和母亲与女儿同住在一个屋檐下。比起天伦之乐，影片描述的更是“战争”。冲突总是在三个女性角色之间排列组合式地上演。爱裹挟控制，付出激发不甘，自由煽动背叛，悲伤转折成指责。影片被人诟病“没有高潮”，但实际上处处是高潮。汽油味蛰伏在生活的角角落落，一划火柴就要熊熊燃烧。\n《妈妈！》是气质上完全不同的作品。比起《春潮》里三代寓居而略显逼仄陈旧的沈阳老商品房，《妈妈！》中奚美娟与吴彦姝扮演的高级知识分子母女住在一间阳光充裕的杭州独栋别墅里。别墅前还有一方小小的花园。空间在剧情发生之前就暗示了主人公的阶层和教育背景。\n母女之间亦有潜藏的龃龉，但都被书面化的台词收敛。《春潮》里母亲为女儿不嫁人而屡屡口出恶言，彼此遍体鳞伤，而《妈妈！》前半段出现的最明显的矛盾，可能也不过是“今天周二，该煎牛排，但你准备错了食物”。对此，杨荔钠的解释是：“母亲出生在民国，是文科教授，女儿1949年后出生，是理科老师，她们的教育程度决定日常对话不会像《春潮》中的母女偏世俗。”\n这样轻微的龃龉甚至没有持续太久。在女儿确诊阿尔茨海默症后，矛盾就更进一步转移为母亲对女儿的拯救。母亲知道女儿病情的第一句话尤为动人：“对不起，我真希望这个病是我得。”大概也让很多观众流下了观影时第一滴泪。母亲的爱过于宽宏。\n在这种“为母则刚”的共识之外，已经在近年贡献过多个优雅老年女性形象的吴彦姝，又额外拟造了超越现实的特色。她劈腿下腰做瑜伽，丝毫不像八旬老人。这是用轻盈得夸张的方式告诉女儿：退休的二十年来都是你照顾我，如今，我可以为你兜底。\n有了这份母性的“超能力”，虽然阿尔茨海默症是《妈妈！》主要刻画对象，但你并不会产生观看哈内克的《爱》时对疾病与衰老的终极恐惧。记忆与能力退行，即便在病理上无法被逆转，其伴生的焦虑感，却逐渐被无往不胜的母爱所攻克。疾病甚至成为一种母女关系的弥合工具。观众不会在任何一刻产生多余的揣测，担心失去耐心的母亲会把枕头蒙在女儿的脸上直至窒息，如同《爱》中的老年夫妻。因为大众认知内的母女关系就是这样。《妈妈！》展示了一场意料之内的、稳定的单向奔赴。\n从这个角度来说，我感到一点遗憾。《妈妈！》中的女性形象，尤其是母亲形象，完美的地方有些脱离实际，而从根本定位上来说，又惊人地传统。它几乎只是把《世上只有妈妈好》又歌颂了一遍——实际上影片中也真让演员唱了几遍。当然，不是说母爱不伟大，也不是说不应该拍一个作为母亲的女人，只是这样的角色在生活中、银幕上、理念里，出现得实在是太多了。曾几何时，乃至今时今日，她都几乎是女性应该成为的唯一模板。这就不得不让我有点怀念杨荔钠的前作《春梦》和《春潮》里，那些有欲求、有缺憾、有棱角、敢冒犯的女性角色。\n《春潮》辛辣，《妈妈！》温暖。喜欢《春潮》的影迷会觉得《妈妈！》矫情虚假，而喜欢《妈妈！》的影迷会认为《春潮》偏激刻薄。如果不了解前情，观众可能都很难想到这两部电影出自杨荔钠一人之手。然而观影之后，我逐渐开始意识到这两部电影的差距或许并没有那么大。\n换句话说，我毫不怀疑《春潮》和《妈妈！》中的故事，可以发生在同一对母女身上。正如爱和伤害、付出与控制，原本就是一枚硬币的一体两面。在过于灿烂的阳光下，也落满了阴翳。尽管不惜破坏三部曲完整性也改了片名的《妈妈！》，大概率出于妥协市场的考虑，对这片阴翳轻描淡写，它还是能在秋毫之末流露出来：\n影片前半段，母女之间刻板而疏离的沟通方式，来来回回只绕着生活的细枝末节以及一个遥远的父亲形象打转。而这位博闻强记、回顾过往事件永远要带上精确时间点的母亲，无疑是上野千鹤子在新书《始于极限：女性主义往复书简》中所描述的那种角色：因为过于聪明，时常会让女儿在无所逃遁的理解与控制中窒息。\n有一个非常真实的细节：当女儿在彻夜未归后到家——后来才知道是因为病情，她忘记了家的方向——母亲看到女儿进家门后，一言不发地走开。既没有指责，也没有关心。明明担心到要彻夜守候，体面却约束了质询，距离感则堵塞了关爱。\n后半段借由病情，向来压抑自我的女儿开始暴露出相当残忍的一面。在一些时刻，恫吓到母亲的似乎不再是疾病本身，而被疾病解放“本性”的女儿。印象深刻的一场戏里，在外人走开之后，刚刚还面目天真的女儿突然变了神色，威胁性地靠近母亲说：“我打了你，你为什么要和外人说？”一直处于权力结构上位的母亲露出恐惧的神情。比起《春潮》铺天盖地见刀见血的战争，《妈妈！》展示的虽仅是一瞬，却是只属于亲子关系的精神恐怖片。\n当我回看《春潮》时，发现了一处更妙的互文。在《妈妈！》的开头，女儿确诊了阿尔茨海默症，而在《春潮》的结尾，是母亲不幸中风。这两场病都从根本意义上改变了母女之间的相处方式，甚至几乎是以一种“积极”的方式：\n《妈妈！》中，母亲因为女儿的病情像是终于找到了退休后的人生使命。而当《春潮》里郝蕾饰演的女儿凝望曾经滔滔不绝而如今再也不能说话的母亲，她说出了全片中最多的台词。那是先前在和母亲的沟通中从没有机会说出的：“……你安静了世界就安静了。”她感到一种迟来的“报复”、悲哀的解脱。\n上野千鹤子在《厌女：日本的女性嫌恶》中提到佐野洋子的《静子》。其描述与影片的表达惊人相似：\n在上野的理论里，母亲和女儿共同生活在家庭，这一男权社会的基本组成单位之中。她们本应是结构性的同盟，但因为普遍性的厌女文化，都沉沦在潜在的厌恶和竞争之中，找不到自我价值和对彼此角色的认知。这种在血浓于水中刀光剑影的母女关系，我们在今年上映的《青春变形记》与《瞬息全宇宙》中见过，在更早以前哈内克的《钢琴教师》里也见过。\n然而，杨荔钠的描绘，又比上述这三部电影更带有“东亚性”。如上野千鹤子说，在东亚社会中，女儿对母亲的怨恨是不能被原谅的。因为母亲“既是压迫者，又是牺牲者”。在社会谴责之前，女儿就会因自己对母亲的不满，而自困于负罪之中。\n所以《春潮》里的郭建波和母亲发生冲突后，在黑暗中恶狠狠地捏坏了母亲的仙人球。这形成了与《青春变形记》与《瞬息全宇宙》中母女相搏场景的最根本不同：东亚的场景里父辈和子辈之间的根本矛盾甚至是不可言说、无法对峙的。子女只能通过自虐来完成对父母的惩罚。\n在这种宿命性的痛楚与耻感中，什么是解决方法？上野说：“当母亲不再做母亲了，女儿才终于从女儿的角色中解放出来。”这解释了为什么《妈妈！》里在日常中相处冷淡的母女，反而在疾病发生时完成和解。因为罹患阿尔茨海默症的女儿比母亲更快地老去，逼迫二十年前便已进入休养期的母亲回到照顾者的位置。时光逆转回童稚时，彼时女儿的自我还未形成、家庭尚未破碎、罪愆尚未发生。\n当《春潮》和《妈妈！》叠加在一起，我们或许刚好能瞥见东亚式母女关系的一种真相：没有比这更深的爱了，也没有比这更深的痛。痛不能掩饰爱，爱也不能麻痹痛。\n当我们更贴近地看《妈妈！》，会发现它对阿尔茨海默症的展现很有意思。患病后，女儿的视角时常被一种非理性的力量篡夺。这让她看见被放大扭曲的情绪（如公交车上乘客恶意的指指点点）以及虚构的场景。\n在女儿的幻觉中盘桓的核心，是早已故去的父亲。父亲在她的幻觉中，永远是慈爱、博学、温情的存在。影片的前半程，很多观众可能都会陷入这样的困惑：为什么一部所谓的“女性电影”的中心，有一个屹立不倒的男性身影？到后段，我们才终于在女儿的忏悔中揣测出原委：\n原来父亲是自杀。因为他遭遇批斗，又没有获得女儿的支持。所以女儿在接下来的数十年中都处于自我封闭之中，以她与母相伴的禁欲生活和规整的发型作为象征。疾病袭来时，她的悔恨才在幻觉与崩溃中浮出水面。她在病榻上以“我杀过一个人”为开场白向母亲忏悔，而母亲早在她忏悔之前就选择了原谅。\n在《疯癫与文明》里，福柯这样描述“疯癫”：\n在福柯的理论中，“疯癫”并不是一种残疾。相反，“疯癫”就是知识。愚人拥有着“完整无缺的知识领域”。他在一个智慧、理性的人看来透明无物的水晶球中，发现了隐形的知识。我认为，在《妈妈！》中，女儿所经历的病征就近乎于一种象征意义上的疯癫。疾病夺走了她的理性与记忆。但恰恰是透过疯癫，她一再重返父亲健在时的圆满家庭，释放了被压抑的痛苦与欲望。\n在杨荔钠“女性三部曲”的第一部《春梦》里，我们也能发现疯癫。《妈妈！》中的疯癫是阿尔茨海默症引发的幻觉，《春梦》中的疯癫则是春梦。影片中，主妇方蕾有一个美满的家庭，包括一个（除了性生活不积极外）很可靠的丈夫和听话的女儿。她平淡生活中出现的唯一怪事就是频繁的春梦。其主角永远是一个面目不清的长发男子。\n和《妈妈！》中的幻觉一样，春梦亦不受控。梦是浸润着情欲的、愉悦的，但同时也是危险的、具有攻击性的。她会梦见自己突然被扇耳光，衣服被撕扯下。和普通梦境不同，《春梦》使用跳切回避记录入睡的过程，凸显梦境腐蚀现实的来势汹汹。此外，杨荔钠在《春梦》中使用了格外多的女性裸体镜头，通过视觉对观众的直接刺激，突出梦的禁忌与冒犯。\n和女性欲求及身体紧密相关，方蕾的春梦是一种更专属于女性的疯癫，同时也更容易遭遇打压。然而相似的是，两部电影都利用无法被权威（科学或者宗教）定论或拯救的病征，展示了女性被压抑的欲望向非理性空间的恣意逃窜。\n从疯癫与女性的关系延伸开来，我们会发现一组看似矛盾的事实：如今，我们越来越意识到“阁楼上的疯女人”实际上是男权叙事对女性的污名与禁锢；然而与此同时，我们也能看到近年来一些优秀的女性作品把“疯癫”作为一种建构性的力量，去解放被压抑固化的女性形象。\n比如今年早先的文章《〈瞬息全宇宙〉：一首中年妇女的失败者之歌》中所说，围绕着亚裔妇女伊芙琳（杨紫琼 饰）延展的“多元宇宙”实际上近似一场“精神分裂”。正是借由这场外人看来癫狂的奇异冒险，她探索着先前被压抑的可能性，完成了对于自我和女儿的拯救。正如加塔利在《混沌互渗》中所说，精神分裂把主体性向多样性充分展开。疯癫可以是打压的工具，也可以是解放的武器，取决于它掌握在谁的手中。\n在杨荔钠的电影中，不受理性控制的女性意识往往和流动的水体相关。《春梦》里有无边的水色见证旖旎的梦境，尔后冰冷的湖水企图吞噬女儿的生命，则象征自我意识的危险；《春潮》结束在流淌的潮水间；在《妈妈！》中，女儿的首次发病导致彻夜未归时，机位下沉，地上的积水映出她的摇晃的倒影，昭示着被冲击扭曲的自我。\n影片的最后一个镜头在大海边，母亲悠悠地推着女儿的轮椅走在沙滩上，而女儿在画外音里说：“妈妈是海，我是一滴水，爸爸是一条不会游泳的鲸鱼。”母亲和女儿是水的传承和延续，父亲则游离于母女关系之外。水域再一次成为女性的专属象征，和女性代际间的纽带，见证半世疏离后的和解。杨荔钠在《关于〈妈妈！〉，我有这些话想说》中也解释道：“大海是她们的精神家园，海浪象征母爱的力量也代表人生的浪潮，女儿奔着妈妈学走路回到了人刚出生的样子，生命本来就是轮回重来，反之大海也同样以她的胸怀拥抱世间所有热爱她的生灵。”\n这个大海边的镜头时不时被海水淹没，仿佛水体对母女俩投来主观的凝视。很多人在这个场景里揣测出死亡的意味。这对走向大海的伶仃母女，也许是在拥抱所能获得的最体面的结局里。这也让影片淹没在无边的苍凉之中。\n和《春梦》《春潮》一样，杨荔钠在看似温情的《妈妈！》里也拒绝提供一个圆满的结局。尽管上文中说“疯癫”也可以成为一种解放的力量，但它并不是一个安全的乌托邦，而是女性在无路可逃的沉闷生活中杀出的一条血路。\n疯癫了，然后呢？福柯观察到，尘世中的愚人面临着两条路，河流与医院。前者代表遗弃，后者代表规训。这也恰是杨荔钠影片中“疯癫”的女性角色所面临的仅有的两种归宿。\n其实，在《妈妈！》的官方宣推及影评讨论中，“女性视角”或“女性主义电影”都是核心词。很多人自然地认为这是一部“女性电影”，聚焦了平时被大银幕驱逐的、不够年轻漂亮的女性形象与其困窘。但同时也不是没有争议。豆瓣短评区一个名为momo的网友就认为：“主创团队过于强调女性团队，但是电影呈现出的效果明明做得没有那么好，但好像就因为是女性团队只能夸不能批评一样。”这条评论获得了265个赞。\n“没有那么好”，是很多人的共识，包括我。《妈妈！》在表达上多有保留，出现明显的节奏混乱、逻辑断裂和自相矛盾。比如这篇影评完全没有提到文淇饰演的周夏，因为她的片段实在太突兀，即使经过我的主动脑补；影片更遭人诟病的一点是极为书面化的台词和悬浮的场景。对于许多人而言，角色设定与大众的距离决定了共情的限度；如前文中所说，我个人也特别遗憾影片展现的女性角色都太传统。虽然声明了“不是所有女人都是母亲，但所有女人都是女儿”，结尾处还是借由抱着孩子的周夏，给影片中所有的女性角色都贴上了一个名为“母亲”的身份标签。\n但是《妈妈！》是不是一部女性电影？我认为是的。在框架的掣肘下，杨荔钠拍出了一些仅属于此地的、“不足为外人道也”的女性经历和女性关系。在显而易见的“为母则刚”之外，我们还能品尝到酸涩、羞耻、眩晕、悔恨……\n《妈妈！》（《春歌》）连同《春梦》《春潮》一起，汇成了一片丰富的水域。当梦境潜入潮水，水声就化作歌声。\n本文为独家原创内容。作者：雁城；编辑：青青子；校对：贾宁。未经新京报书评周刊授权不得转载。"
    },
    {
        "title": "不如意事常八九，可与人言无二三",
        "url": "https://movie.douban.com/review/15677068/",
        "content": "这部戏最大的苦点就是得阿尔兹海默症的不是母亲，不是父亲，而是女儿。中国人自古以来的思维是养儿防老，所以即便再苦再累，儿女对于父母的照顾在大多数人看来是赡养义务，是理所应当，是正确价值观下的正确行为。并且最重要的是如无意外，大部分是可以照顾到老人的人生尽头的。但本片生病的是女儿，这就会让观众心里带入一个预设，那就是母亲可能没法一直照顾女儿，并且母亲谁来照顾。\n在这个预设的前提下，本片的基调不可避免是灰色的。因为你知道不会看到终点，片子必须在某一个途中点结束，不然会无法收拾。\n观影过程中第一个感觉就是台词别扭，不够生活，甚至有些偏话剧。但既然设定是高知家庭，那就把这当成自带的腔调，或也勉强说得过去。但或许真的是与台词气质不符，对于众口铄金的吴彦姝，我还真是没有感觉到太好。倒是奚美娟似乎更贴合人物一些。\n但文琪的角色是真的突兀到不知所谓，首先奚美娟帮她的动机不明，而且两人几乎毫无语言交流。拿钱走人后就去成人自考，那除非她四处偷窃的本意是筹措学费。而且既然奚美娟对于自己一直资助的学生都不认识了，又是怎么记得初见时自己就已经有症状的周夏呢。所以当文琪抱着孩子和两个老人一副天伦之乐的样子的时候，让人大为震惊。这震惊分为三个层次，一个是周夏的转变，怎么就幡然醒悟了，怎么就努力学习了，怎么还能在努力学习的同时还生了个娃。二是导演想表达什么，既然给了冯济真未婚未育的人设，那这样的表达似乎就是单纯的在响应政府号召，告诉你还是有孩子好啊。三是周夏在孩子持续不断的叫声中缓慢的给两人盖好被子，掩上房门，慢悠悠得走到隔壁说妈妈来了。这心是多大。并且转天留了字条就离开了。就是来拍MV的么。\n本片最可取的地方就是对于敲门故事点到即止的描述。“没开门让他回家”、“我以为他是大坏蛋”、“他跳了湖”。只这几句，时代、人物、因果关系、故事流程，几乎就全都出来了。\n结尾母亲推着女儿走向涨潮的海边，我是有另外的想法的，但理智告诉我国内导演不会这么拍。结尾只会落在虽然生活艰难，但人字的结构就是相互支撑。你看我们现在不是手挽手在海浪上跳跃欢笑么。"
    },
    {
        "title": "困在时间里的孩子",
        "url": "https://movie.douban.com/review/14649874/",
        "content": "电影《妈妈！》关于一家人的爱与离别，关于阿尔兹海默症。有杨降先生的《我们仨》家人之间温暖的画面，也有《困在时间里的父亲》阿尔兹海默症带来的难过哀伤。\n电影中看到，65岁的女儿和85岁的妈妈，家庭生活场景太熟悉了，总是不断想起我的妈妈。\n看到他们母女俩早上用餐的画面，我的妈妈也会给我做丰富的早餐，我还是娇情的提出要求，这个太烫那个太咸。她会数落我的不成熟，情绪管理失控。我会嫌弃她乱花钱，乱电视购物。我享受她的付出她的爱，偶尔还要和她闹别扭，和她呕气。\n我都成年人了，有两次肠胃炎急诊，半夜里妈妈拖着年迈的身体陪我在医院挂瓶。无论我多大，在她面前，我永远都是她的孩子，她总会随时随地出来保护我。\n妈妈离开我时，家里还没买智能扫地机，没装智能马桶，我后来买了扫地机，换了个智能马桶，感受生活的便利和舒适性。\n梦见她又回来了，梦见她从卫生间出来，对我说，现在人可真聪明，上个厕所都这么舒服，梦见她说扫地机比吸尘器方便，卫生做得更干净。\n总觉得她走得太早，太多生活的便利她都没感受到，手机支付预约挂号的便利，福州通了地铁的快捷，自驾游的乐趣……。\n小时候，我怕鬼，妈妈走了以后，她常来我的梦里，她一直是我的家人，总觉得她不曾离开过我，世间哪有什么鬼，都是放不下的思念。\n如果我的妈妈，她还在，今年应该75岁了。\n当年，她迎接我来到这个世界时，我嗷嗷待哺。\n后来，我送别她离开这个世界时，我泪流满面。"
    },
    {
        "title": "养娃真的是费妈啊！",
        "url": "https://movie.douban.com/review/14627287/",
        "content": "电影的角度没话说，关注女性，关注老年，关注无育家庭。但是又是因为只关注了女性，只关注了老年，只关注了无育生活，电影的架空感提升了。镜头语言特别电影化，构图框架很经得起考量，但是剧情过渡却又有点生硬。\n电影最好的肯定是吴彦姝、奚美娟两位老师的演出，每一场戏，每个调度都可以说是完美。人物前后的矛盾、对比，都刻画得淋漓尽致。电影可以只能给三星，两位老师的表演可以单独给到一星。相比之下文淇的戏就像蜻蜓点水，显露不出角色的意义。\n比较感动的是，每次下完一场雨后，主角的病就更重一步，水成了她这辈子迈不过去的孤独和愧疚。剧情里的迷思虽然铺设得不是那么精巧，观众总是有迹可循，但是还是通过这些把母爱至诚、家国情仇给揉碎了加了进去。\n画了个大全妆去看电影，全靠旁边姐们一句“这是催生的电影嘛？明明照顾孩子三年这么费妈？！”给乐得来不及擦眼泪。总之，电影很温暖，妈妈很强大，女性很独立，表演很细腻。如果你是想带着心理负担去看大家同样活得并不高明的，那可以不用去看了，如果你想重新想记起五岁之前妈妈对你的爱，可以去看看。"
    },
    {
        "title": "名场面",
        "url": "https://movie.douban.com/review/15641266/",
        "content": "蒋玉芝：（和女儿一起吃冰激凌）我女儿真棒。\n冯济真：您真客气，可妈妈只有一个。\n蒋玉芝：嗯，对，我是妈妈。\n冯济真：你是妈妈，可不是我的妈妈。\n蒋玉芝：那我是谁？\n冯济真：你是我。\n蒋玉芝：那……你是谁？\n冯济真：我是你，可你不是我妈妈。\n蒋玉芝：真真，你好好的看看我，我不是妈妈那我是谁呀？\n冯济真：你非得这么说我也没办法，你看你像个小孩似的！快吃吧要化了。\n蒋玉芝：真真，你好好的看看我，我做你的妈妈已经六十多年了，我不白忙活了吗？\n冯济真：谁能证明呢？\n蒋玉芝：所有人，太阳月亮。\n冯济真：你不要再欺骗自己了，其实你是谁的妈妈并不重要，重要的你就是一位妈妈，而且是一位好妈妈，我这样说你舒服一点吗？其实人生就是不如意的，我非常理解你的心情，就像这冰激凌不能为自己辩护一样。你还吃吗？不吃给我吧。"
    },
    {
        "title": "你爱的是春天",
        "url": "https://movie.douban.com/review/14702494/",
        "content": "裴多菲·山陀尔\n\n《You like spring 》Petöfi Sándor\n\n你爱的是春天，我爱的是秋季\n\n秋季正和我相似，春天却像是你\n\n你红红的脸是春天的玫瑰\n\n我疲倦的眼光是秋天太阳的光辉\n\n假如我向前一步，再跨一步向前\n\n我将站到冬日寒冷的门边\n\n可是，我假如后退一步，你又跳一步向前，我们就一同住在美丽的热烈的夏天。"
    },
    {
        "title": "半首诗",
        "url": "https://movie.douban.com/review/14682771/",
        "content": "你爱的是春天，我爱的是秋天。\n\n春天是你的生命，秋天是我的生命。\n\n你那绯红的面孔，像春天盛开的玫瑰，\n\n我这疲倦的眼睛，像秋日暗淡的光辉。\n\n////////////////////////////////////////\n\n我应该向前一步，再迈一步向前,\n\n那时我就跨上了，冬季冰冷的门槛。\n\n假如我后退一步,你再迈一步向前，\n\n我们就一起跨进，美丽而炎热的夏天。\n\n同时考虑历史背景和审查制度才能在院线*看懂*这部电影。裴多菲的诗一首，影片中读了前半首，也拍了前半首。朗读前半首的镜头是过分文学化的又过分显明的隐喻——母亲被指派为春，而女儿被指派为秋，影片在表面上自此开始了对于春—秋身份倒逆的讲述。\n\n而未读出的半首里，周夏被指派为夏，也许父亲被指派为冬。我以为周夏的戏份——通俗地说——是在为过审而大摆其烂。从红发到黑发标志着性情由“非主流”到“正统”；被请客时说出根本不符身份的台词；回来探访恩人突然开始与上下文完全割裂的歌舞桥段……不敢相信哪个神智正常的导演会在2022年这样处理。“美丽而炎热的夏天”的幻景或许沦为了审核制度的牺牲品，彻底被涂抹成了阳光沙滩的加州风情画。\n\n冬天则被掩盖了，它隐而不显，只在春和秋的对话中以碎片形式一点点浮现。冯济真在床上的忏悔中吐露：她当时退了一步，在还是春天时退了一步——于是永远落入了冬天。我们完全可以以同时代的哪个故事来补全冬天的故事，在漫长的严寒里，个个悲剧都面貌相似。\n\n春和秋的故事，即《妈妈！》的标题所涵盖的故事，是诗化的。但春和秋毕竟只是两个季节，只面对两种际遇，所以只有“半首诗”。\n\n半首诗聚焦的知识分子母女作为女性和市民具有尽可能好、尽可能体面的处境，以至于其对话在粗粝的世俗间显得不真实。她们试图清醒而自觉地对抗病症，以种种优雅的布景负隅顽抗，试图在注定失败的反抗过程中维持良好自足的生活。观众在这个层面上可以领略到古典式的悲剧意味：冯济真在清醒时为自己做的形同后事的准备在病中纷纷宣告无效，四处贴起的纸条挡不住她将房屋幻想成各种他处、整得纷乱不堪；当初平静地说出可能将妈妈视作姐姐，可是最终竟将妈妈视作了别人的妈妈，更添一番可悲。\n\n剩下半首诗——关于夏天和缺席的冬天的诗——毋宁说是反诗学的。\n\n关于母女高知身份最清晰的符号表述来自于影片开头读诗的桥段。痴迷旧版简装书，讲究译本，对于文字和阅读的老派热爱被清楚呈现。然而，作为知识分子象征的文字在之后的剧情里逐渐崩坏。冯济真撕毁父亲日记——作为治疗病症的道具“出版”日记——冯济真失去读写能力，三个阶段里，文字/诗越发缺席，越发缺乏维持体面生活的力量。三个阶段也许对应冯济真意识深处回避过往之罪——母亲不论因何原因成为女儿遮掩过往的共谋——无力遮掩过往，将要开始最后的遗忘和忏悔。这三个阶段绝无知识分子的体面可言，与尽可能维持诗意的负隅顽抗也毫不沾边，它只是冷冰冰的历史斥责。\n\n影片在结尾处回到了海的意象，纵观全片，海并非是一个和阳光/沙滩……并置的，因而可以定义的词语。海也是冬季的，浪潮阴沉，水色晦暗。它像前面出现的众多水面一般制造着幻觉，但它的幻觉更大、更终极，需要整个人投身才能领略。冯济真在梦魇中打捞着父亲的遗稿，这是诗。当她在失忆中说出了过往的罪孽，当母女历经几十年的忏悔和清洗，换上正装，一身清白地步入大海，和投湖的父亲会面，她们绝不会是优雅的。记得突兀地插入的那些纪录片式的水下镜头吗？她们会在那种混沌蒙昧中作动物性的挣扎，然后死去，就像父亲的命运。"
    },
    {
        "title": "在贾樟柯《站台》里跳舞的女导演，奉献了一堂生死课",
        "url": "https://movie.douban.com/review/14661277/",
        "content": "正在热映的\n，作为首次聚焦老年母女真实生活的国产影片，84岁的\n与67岁的\n搭档主演，引人关注。\n很多人也许不知道，导演\n最早时候是一名演员。\n在\n里饰演山西汾阳县文工团的演员钟萍。那时候的她，叫作\n。\n今年是\n，贾樟柯曾在多年前采访中提及拍摄初衷：\n“我很难用其他语言来表述他们的状态，每条道路都通着，高速公路都通了，你可以有摩托车，可以有卫星电视，每天围绕在身边是关于美国的、关于奥运会的、遥远地方的新闻，都有，但是\n”\n杨导上一部\n因为各种原因没有上映，但在2019年上影节首映时曾一票难求。\n从\n拍摄纪录片开始，她在拍完剧情片《春潮》之后又转向纪录片创作了\n，始终关注两代人之间的情感纽带，作为独立电影领军人物，女性电影人代表，心态始终沉淀。\n9月10日公映，也是她首部登上院线的电影。\n上映首周，书本放映在北京上海无锡组织了三城观影，导演出席映后QA。看完影片，一句话深深在脑海里逗留：“\n”\n因为特殊年代父亲的缺失，养老体制的不健全，造成了影片压抑的基调。但是吴彦姝扮演的可爱妈妈，童真尽显，观众经常会心一笑。角色反向母亲照顾生病女儿，双重心理建构，在苦痛的历史后，剩下生活里人和人之间的暖意。\n杨导总能聚焦个体人物，\n回顾2022现实主义剧情片，\n《还是觉得你最好》《妈妈！》《世间有她》《你是我的春天》《海的尽头是草原》等，只有三部票房破亿。\n《妈妈！》前日票房535万，累计4748万，到现在破五千万，豆瓣评分7.5分。成为中秋档口碑高分，票房前三的艺术电影。\n当然，作为国内首部以阿尔滋海默综合症为主题的\n，它值得更好的票房。\n我们将北京映后场实录整理如下，更好地理解《妈妈！》背后的来龙去脉，以及影片厚重的人文关怀。\n采访、导语：刘小黛\n排版：叶烨\n策划：抛开书本编辑部\n刘小黛：首先热烈欢迎我们的杨荔钠导演！导演先和大家打个招呼吧。\n杨荔钠：谢谢书本放映北京场的影迷朋友！大家应该很少看到这样年龄段的表演艺术家出现在我们的银幕上，她们是双女主，没有谁主谁配。这恰恰也来源于我有过演员生涯的经历。\n我知道，当从做演员的那一天到站在舞台上绽放自己生命的那一刻，\n。这个过程我是经历过的。\n所以在这部影片中，我就想实现一个愿望，我想让观众们看到，\n，同时也想看看大家对她们的接受度到底有多少。\n通过这两天的映后，包括前两天\n，网络上基本上是破圈了，我和主创们都特别高兴，我们都觉得这个社会是包容的，\n。\n我们以后也可以\n，而不是说40岁我们就要演一个妈妈，50岁我们就要演一个奶奶。我希望能通过我的工作来跟大家做这种意义上的对话。\n刘小黛：在《妈妈！》里跟您合作的演员是奚美娟和吴彦姝老师，她们都是\n，也是\n。\n那与您合作过的，像郝蕾、金燕玲老师，包括这一部的年轻演员文淇，她们是老中青三代人，您在跟她们合作的过程中，她们表演和合作的状态是怎样的？\n杨荔钠：无论是\n，还是\n老师，还有\n，她们都是非常好的演员，她们完整地诠释了我电影中的人物。\n像奚美娟和吴彦姝老师，她们在戏里面，大家能看到她们散发的\n，在生活当中她们同样散发着\n。她们是我的榜样。\n她们的职业精神，以及对待角色\n，都深深地触动了我。我看到的是两位表演艺术家，她们有什么样的水准，用什么样的一个态度对待自己的角色。她们两位都做到了。\n她们今天能受到观众的喜爱，就是在这么多年职业生涯中所积累的\n。我相信，她们在生活里面一定是很好的母亲，一定是很好的女儿，所以我们在银幕上也能看到，因为有的时候\n。\n刘小黛：从《站台》里的钟萍，到拍摄了第一部纪录片《老头》，再到第一部剧情片《春潮》，然后新作《少女与马》又回归纪录片。\n我们其实很少见到\n的导演，所以想问一下您，对这两种拍片的模式和状态，您是更享受哪一种？\n杨荔钠：我都很享受，两个我都很爱。因为两个媒介在我看来是\n通常拍摄一个剧情片之后，我是一定要回到一个纪录片的世界。因为这个世界是单纯的，是你一个人可以跟你的观众好好对话的，并且\n。\n而剧情片，就是我要\n，\n，它很考验人的，包括剧情片的工作方式，大家知道要靠投资方的介入，要靠整个主创团队的加入，才能更好地实现你做剧情片的可能性。\n但\n，以后我可能没有更多机会拍摄剧情片，但是纪录片创作会一直持续。\n杨荔钠2000年纪录片《老头》获日本山形纪录片电影节亚洲新浪潮优秀奖，巴黎真实电影节评委会奖\n刘小黛：您的每部片子都是有一定的时代背景，《老安》是抗日战争，《春潮》是90年代下岗大潮，《妈妈！》是\n，但您似乎很少刻画社会事件或者群体。\n聚焦于单个或者一组人像，通过她们的生活或日常去反映这个时代。您为什么会选择这样的一种视角去切入贯穿您的作品？\n杨荔钠：我一直觉得，\n，人的所有情感我都愿意去理解，不管他生活在哪个时期，不管他生活在什么样的家庭。\n尤其是《妈妈！》这部影片，两位演员差不多是从民国走来的，她们跟角色差不多，\n，从抗战到新中国建设，一直到人生的终点。\n包括影片中的角色也是54年左右出生，\n。\n我也非常尊重知识分子，因为\n也是因为有创作纪录片的一个工作习惯，所以\n。这些都会一直在我的作品里呈现。\n刘小黛：预告片里有一句话让我非常感动，“\n”，我发现在影片中呈现的母女关系，她们有的时候互为母女。\n因为您自己也做妈妈了嘛，想问一下结合您自己的经历，您是怎么看待现代母女关系的隔阂或融洽？\n杨荔钠：《春潮》里边也在讲关于母女的故事，但《春潮》就是比较有\n的，甚至是不可愈合的。但是《妈妈！》这个影片就完全不是。\n100对母女关系有100种样子，100个女儿那也是不同的样子。我写出那句话，也是想说\n，或者说，\n，她\n。虽然有的时候对婚姻、对家庭可能会犹豫、会惶恐，或者是笃定地选择“我不需要”，但我们都深深地知道\n抛开书本\n这部电影之所以叫《妈妈！》，其实是因为\n。我们从小到大不知叫了多少年。\n从一开始学会走路，学会站立，学会上幼儿园、上高中、大学毕业、成家立业，到中年、到古稀之年，“妈妈”这个词好像一直都在被我们呼唤着，但\n。\n我也是想通过这样一个影片，在短短的不到两个小时的时间里面，让这个名词融进一种情感，\n。我想让这种被忽略的，被遗忘的，或者是被我们轻视的，这些\n。\n我觉得\n，母亲就是女人，也不是所有的母亲都是要完美。\n但我好像又觉得\n。\n刘小黛：这个影片也提出了一个略微严肃的问题，就是\n。其实我们现在很少在公共场合谈论自己家人的死亡，或者面对家人的这个死亡。\n关于生死观，面对死去的亲人，对她们的记忆描摹，对您来说在影片里是有怎样的意义？\n杨荔钠：像我们这个年龄，除了我们怎样去照顾好我们的父母，怎么面对她们的希望，其实我们自己也是在面对这个话题。这其实是\n。\n记得我25岁拍纪录片，在那时我跟死亡就产生了非常紧密的联系。有一个老人在我镜头倒下时，我认为那是个意外，但当\n。\n《老头》剧照\n从那个时候起，关于死亡我就想得非常多，有的时候\n有一个时期，我会疑惑我是活着的吗？我那时也经常会梦到死去的亲人，尤其那种梦境出现的时候，我真的会想，会不会有一道门在我们之间。\n在我的电影里面可以经常看到这类表达。我觉得\n有的时候觉得\n，那样的人生，那样的相见，以及那样的情感。\n虽然我不能说我有关于死亡的经验，但是我一直在准备，我也会想，如果有一天我老了，我该怎么样来让我的晚年能够有一个我满意的模样，但是我没法笃定地说，因为我还没有到那一刻，还没有思考到那一刻，所以在这部电影里加入了我认为\n。这也是一个很好的问题。\n包括疾病的设定，为什么疾病发生在女儿身上，不是母亲身上，也是因为我觉得我们\n，\n这个影片也给阿尔茨海默病患者和公益组织看过，他们认为这个影片来得非常及时，因为\n，很多老年人去检查的时候通常已经是中晚期。我们大家都\n。\n我有一天忘记了我特别喜欢的导演，我特别难过，但是我也不想去查，也不想去看，我就等着他什么时候自己能在大脑中想出来。结果我睡了一觉，第二天他就清晰地出现在我脑海里。\n这种遗忘很正常。但如果是发生老人身上，大家还是要警醒。\n。\n刘小黛：从《春潮》到《妈妈！》，\n，在《妈妈！》里面也出现了至少6处吧，海水、池塘，我认为它是\n，这个设置，导演您最初的想法是什么？还是希望将答案留给观众？\n杨荔钠：我是希望观众有自己的想法。尤其到海边那一刻，我就是一个\n。\n了解我作品的人都知道，我从《春梦》到《春潮》一直运用水的意象，\n，我相信我在\n。\n我跟朋友聊电影的时候也在说，我可能是一个水下动物，在水里面我可以做一根水草，做一个水底下的石头或者一个死去的细胞，我都很愿意。\n水对我来说\n，它是温柔的，它可以穿透时空，它又是不经意的，你完全可以忽略它，但是我们生存的任何一个环境都离不开它。\n。在这部影片里面，它可能就代表女儿每一次发病的时候。它也能打开跟父亲之间的那道生死之门。\n最后在影片中她们面对大海的时候，大海的波涛汹涌其实\n。大海也很有胸怀，它可以接纳来自大自然所有喜爱它、愿意热爱它的自然界生命。\n我觉得我就解释到这儿，我也想\n。\n刘小黛：通过作品，您进行着对中国的社会观察，现在还有想拍摄的议题吗？或者有其他想要拍摄的女性题材吗？\n杨荔钠：有，但拍不完。虽然很多人说我的女性三部曲完结，《春潮》《春梦》到现在的《妈妈！》，但我们恰恰觉得\n。\n我们不仅有我们身边女性的故事，还有从纵深的历史上看，\n，就如同母亲一样，\n。\n我又是一个女导演，我愿意用我的手里面擅长的工具，\n《春梦》提名鹿特丹老虎奖\n刘小黛：作新时代女性创作者，您平时都关注什么样的女性题材？您是怎样去发掘的呢？有什么建议给到在座年轻的创作者？\n杨荔钠：有时我获取力量的源泉是一本书或者一个影片，或者是我的纪录片中的人物，因为这些人都是普通人。\n我不在意他们的知识点从哪里来，养成的渠道从哪里来。\n其次，我觉得\n。在座的女性创作者们，如果你们喜欢做其他的，我认为也好。\n只是我现在很清楚，我的目标方向就是要做跟女性有关的故事，那我生活当中的来源很重要，孩子也很重要，动物也很重要。因为这个世界是很丰富的一个多元组成。\n添加微信号paokaishubenxbb加入全国影迷群"
    },
    {
        "title": "阿尔兹记忆的往昔",
        "url": "https://movie.douban.com/review/16813974/",
        "content": "46#春歌 2022.09.10\n一句“妈妈”所有人都破防了。妈妈很伟大，可惜电影是一门刻意而为的艺术。给演员老师们。\n2025.07.02｜观众刚开始共情，就被拉开了距离。这种“不说人话”的做派放在小资文人母女情里倒还好，连文淇的角色说话也这么端就很奇怪了；事实上有这个角色出现的情节都很突兀，完全是冯济真自我救赎投射的工具人……故事的底面应该是段难以出版的历史，是父亲的死亡阴影笼罩着母女俩一辈子，母亲借此任性，女儿心怀歉疚，过得如此客气，直到疾病让俩人挣扎着解开心结，把苦痛的岁月好好地重过了一遍，其实“装傻”坦白换来的原谅叫做无奈作罢。但这么好的故事构思，许是因为和审核做周旋，许是表达能力就是不足，越到后面就越显薄弱，只剩下情绪输出，可惜了这么精妙的表演了。《妈妈！》这个命名完全是为了票房而取的，然而这个故事，就算不叫《春歌》，叫《爸爸！》或许都要更切合一些。\n\n#流媒体·二刷"
    },
    {
        "title": "78岁首次出演电影，84岁封后，这位国民奶奶诠释了“优雅的老去”",
        "url": "https://movie.douban.com/review/16716012/",
        "content": "“没有小角色，只有小演员。”\n这是影视圈里的金科玉律。对于一个好演员来说，即使再小的角色也能找到表演的空间和价值。\n演员濮存昕就讲过一个生动的例子，他说1957年的时候著名影星舒绣文调入北京人艺成为了一名话剧演员，舒绣文主演过电影《夜来香》《一江春水向东流》，是上世纪四五十年代最火的影星，但是进入话剧界后，她却以一个新人的姿态要求自己。\n在话剧《带枪的人》中，舒绣文饰演了记录列宁演讲却没有一句台词的打字员，可是苏联专家看完这部戏后，却对这个没有台词的小角色赞不绝口，他们说打字员打字的声音抑扬顿挫，节奏错落有致，竟然和列宁演讲的内容相当益彰，只有好演员才能演出这个细节。\n舒绣文在如此狭窄逼仄的表演空间里依然能展现好演员的魅力，实在让人佩服。\n无独有偶，50多年后，又一位老戏骨用另一种生动的方式诠释了演员的自我修养。\n这位演员是话剧界的元老级人物，当年出演《刘胡兰》中的刘胡兰引发全国轰动并且受到周总理的亲切接见。\n2003年她从山西话剧院退休，一直安享晚年，直到2010年，72岁的她以一个新人的姿态踏入了影视圈。\n在进入第一个剧组时，大家都不认识这位老戏骨，群众演员中的一个“老油条”就对她颐指气使，又是向她索要纸巾，又是上厕所的时候要她看包，老戏骨一直微笑不语。\n直到她的戏开拍后，一大段的台词，这个七旬老太一气呵成地表演完，气息之稳，表演之精准，让围观群众看呆了，表演结束后，那个“老油条”立刻凑上去和老戏骨握手，嘴里不停地说：“老师，对不起”\n这位低调的老戏骨就是吴彦姝。\n吴彦姝就是标准的大家闺秀，她1938年出生在广东一个知识分子家庭，父亲留学于日本早稻田大学，母亲是民国时期的女学生，那个时候重男轻女思想很严重，但是因为父亲很开明，不想再让母亲身体受苦，于是她就成为了那个时代少有的独生女。\n吴彦姝的家教很严格，她从小就被训练如何优雅地走路、吃饭和穿衣，她小时候的偶像是赫本和邓波儿，长大一点儿后就去戏园子里看梅兰芳等几位大家的表演，并且一直把这份优雅的气质保持到了84岁。\n后来父亲从中山大学离职来到山西医学院任教，吴彦姝就报考了山西话剧院，之后深耕话剧50年，做过演员也担任过导演积累了深厚的表演经验。\n所以72岁以后，当她进入演艺圈后简直就是降维打击，短短几年就成长为“国民奶奶”\n在《北京遇上西雅图2》里，她因为美丽真实的皱纹被导演薛晓璐选中，78岁首次出演电影，演了一位充满洋气的奶奶。\n在《流金岁月》里，她饰演了一个旧时的上海名媛，固执迂腐，重男轻女，但却很有生活情调。\n在《相亲相爱》里，张艾嘉专门找到她出演一个为爱苦等一生的痴情姥姥；\n在《穿过寒冬拥抱你》，她和薛晓璐二次合作，在影片中克服疫情的阴影谈了一场黄昏恋。\n从2016年首次“触电”算起，吴彦姝2年内4次提名了三金（金鸡、金马、金像）最佳女配，并且凭借《搬迁》拿到了金鸡奖最佳女配。\n很多人说，女演员30岁之后就很难再接到大女主的戏了，像吴彦姝这种耄耋老人演技再高潮也注定只能演配角了。\n可偏偏这位老寿星不信这个邪，就在9月9日，有她和奚美娟主演的《妈妈！》登陆了各大影院。\n这一次，吴彦姝不仅是主角，还凭借这个角色拿到了北京“天坛奖”最佳女主角，并以84岁的高龄成为国内最年长的影后。\n我刚开始以为评委或许是考虑她年龄的原因给她颁发了一个“照顾奖”，可当我走进影院观看完本片后，才觉得吴奶奶拿这个影后真是实至名归。\n《妈妈！》是导演杨荔钠的作品，也是她的“剧情三部曲”中的第三部，前两部分别是《春梦》《春潮》，本片原名叫《春歌》，大概是过于文艺，改成了这个更通俗的名字。\n熟悉杨荔钠的朋友都知道，她之前出演了贾樟柯的电影《站台》，在拍摄第一部《春梦》时受到贾樟柯影响，请了很多非职业演员，影片很有纪录片的质感，但技法上有些粗糙。\n到了第二部《春潮》，她邀请了郝蕾和金燕玲演绎了一场普通母子的“战争”，整个影片更加通俗化和接地气。\n而这部《妈妈！》，杨荔钠则冒险地选取了一个很刁钻的角度，使得影片的欣赏门槛变得很高。\n比如本片讲的故事虽然是阿尔兹海默症，但故事是“错位”的。\n传统的故事是父母得病，子女照顾（参考《困在时间里的父亲》），本片中却是65岁的女儿（奚美娟 饰）患病，85岁的母亲（吴彦姝 饰）来照顾她，这种处理固然新奇，但是观众不太好代入。\n再比如，影片中的这对母子都是高级知识分子，母亲是民国时期的文科老师，女儿是国内顶尖大学（影片在杭州拍摄，母子住在西溪路，由此分析是浙大）的理科老师，母女之间的对话都是那种文绉绉的，这就让普通观众看得有些别扭。\n而在镜头语言上，杨荔钠也丝毫没有讨好观众。\n影片的剧情简单可以分为“女儿得病前”和“女儿得病后”\n“女儿得病前”的镜头可以用一个字来形容就是“散”，我们就像阅读一篇散文一样观看这对高知母女的生活，很多镜头都很写意，观众刚累积起情绪，她就迅速切到下个镜头了，这种碎片化的处理方式对普通观众是个挑战。\n“女儿得病后”的镜头也可以用一个字来形容就是“飘”，我们知道阿兹海默症病人的特点就是大脑萎缩，行动和思维受限，会做出很多离奇的举动，由此衍生出很多没有逻辑的剧情，这就使得整个剧情飘起来了，本片女儿患病后，一会儿变成小孩儿尿裤子，一会儿变成哲学家说一些似是而非的话，一会儿又变成间谍传递暗号。\n这又对观众形成了挑战，比如女儿刚和妈妈说了交心的话，下一个场景里她就不认识妈妈，甚至出手打妈妈了，在下一个场景里她就和妈妈玩过家家了，整个剧情飘来飘去，观众很难抓住共情的点。\n影片中还不乏这种诗意化的表达，导演自己显然沉醉其中。\n总之，杨荔钠是将这部电影的“作者性”发挥到了极致，不过作为一部院线电影，必须要接地气儿，而帮助杨导把影片拉回地面的就是两位影后精湛的表演。\n我们常常喜欢用“飙戏”来形容两位演技派的合作，但是本片中这对母女丝毫没有互相叫劲儿的意思，我看到的只是互相成就。\n67岁的奚美娟是金鸡奖影后，还是中国文联的副主席，她在影片里饰演女儿，给自己的定位就是绿叶，所以她演的很淡。\n女儿这个角色其实是很悲惨的，影片中很隐晦的指出，父亲在混乱年代因为她的一个举动而丢失了性命（情节类似张艺谋的《归来》），她从此活在过上了苦行僧的生活，终身不嫁，自己还有洁癖+强迫症。\n这样一个骄傲的女性，在患病后彻底陷入了惶恐，但她很快调整了心态，争分夺秒地“处理完了后事”：把母亲送到养老院，把银行卡的钱转给母亲，把保险受益人都写上母亲的名字，在家中贴满标签提醒生病后的自己，甚至援助素不相识的不良少女…\n然而病魔还是袭来了，她逐渐被击垮了，其中最动容的一场戏就是她回到家尿湿了裤子，然后像个孩子一样对着母亲哭了，那种受委屈的感觉真的像小女孩儿附体，我的眼泪也刷一下出来了。\n之后患病后的部分，尽管剧情很飘，比如她出现幻听幻视，她打母亲，她角色扮演等等，但是奚美娟淡淡的处理让一切诡异的行为都显得特别合乎逻辑。\n更难得的是很多可以出彩的地方她都极尽克制，把发光发热的机会让给了吴彦姝奶奶。\n在“天坛奖”的颁奖礼上，吴彦姝手拿奖杯却执意邀请奚美娟上台，奚美娟情绪激动比自己得奖还开心，上台后她甚至叫了吴奶奶一句“妈妈”，吴彦姝随后动情地说：“这个奖至少有奚美娟一半的功劳”\n我们再说吴彦姝。\n如果说奚美娟的表演是极尽克制的，那奚美娟的表演就带有夸张色彩。\n影片刚开始，她作为一个老母亲特别的“作”\n比如不停劝告爬梯子、早餐时候喝啤酒，打针时候哭喊着怕疼，还时不时和女儿斗嘴，整个人又命若悬丝的样子，仿佛下一秒就驾鹤归去了。\n初看觉得夸张，但细品却很合理。\n试想，自己的丈夫被迫害，女儿带着愧疚一辈子走不出来，作为一个母亲，她必须用夸张的方式刺激女儿振作起来。\n而且吴彦姝自己也有类似遭遇，她的父亲当年就是被迫害，是她主动站出来帮父亲平反，所以有过切肤之痛的她对这个角色的理解应该更透彻。\n但女儿患病后，这位弱不禁风的母亲立刻来了个反转变得强悍起来，我很喜欢她的一句台词，她对女儿说：“生活不是按下了暂停键，说不定我们会比以前沉闷的交流更有趣，就像我们重新认识了一次。”\n于是这位弱不禁风的“作母”变成了一只强悍的护女心切的母狼。\n而从这里开始，吴彦姝给我们诠释了什么叫做“厚积薄发”。\n我们知道吴彦姝是大家闺秀出身，但是到了山西话剧院后，她吃了很多苦，比如为了演刘胡兰跑到她的老家住了半年体验生活，学会了种地和织布；比如从太原跑到榆次拿粮食，然后背着粮食走回剧院。\n这种吃苦耐劳的精神一直影响了她一生，等她年老之后，还喜欢打篮球，做瑜伽动作，等病后不通知家人自己打个的就去医院了，拍戏时没人送自己提个行李箱就走了，甚至在进入剧组前还会提前体检，就害怕血管不通拍戏时身体出问题影响大家。\n这种强悍的身体素质帮她塑造了这个角色，导演也把她的这些特长都放进了影片中。\n比如片中她为了鼓励女儿，在家里的瑜伽垫上做出了平板支撑、小燕飞、甚至是一字马的动作，而这不过是她平时锻炼的再现罢了。\n比如片中有很惊悚的一面，母女回到家门口，门锁住，女儿着急上厕所，这个八旬老太就徒手爬进了一个满是碎玻璃的窗户，这是真实拍摄的，剧组的人都为她捏了一把冷汗。\n比如一场戏中，她追逐离家出走的女儿，吴彦姝连续拍了9条，最后不慎摔倒，但她没有停下来继续表演，事后还安慰工作人员。\n比如影片中，她和女儿勇斗猥琐男，然后母女俩手拉手夺门而逃，老太太的步伐矫健，颇有点“末路狂花”的感觉，看得我都燃起来了。\n比如母女在雨中的戏份，吴奶奶不仅要淋成落汤鸡，还要被女儿咬一口，还要忍痛演一场情绪激动的吵架戏。\n比如影片中女儿已经坐上轮椅了，搁一般人早就气息奄奄了，可是母亲还是要给女儿整理好衣容，自己还要带上丝巾，要的就是保持那份尊严。这种仪式感搁别人演会很刻意，但是吴彦姝从小就是这么被教育的，她来表现就很得体。\n对了最后一场海边戏，吴彦姝要穿着旗袍在海水里泡，剧组安排了几个工作人员要背她去现场，她连连摆手拒绝，然后自己走进了冰冷的海水里。\n所以说，这个角色固然需要精湛的演技，但在这个年纪还能保持强健的身体和优雅的气质则更为难得，不夸张地说吴彦姝是用了一生的自律和优雅在准备这个角色的。\n吴彦姝和奚美娟，一张一弛，让这个过于书卷气的剧本落了地，两个人即使说着书卷气的台词，进行着天马行空的表演，但那份阅尽千帆后的从容自信依然能让观众产生共情。\n就像颁奖词评价的那样：“吴彦姝用生活化的方式，展现了母亲可爱俏皮的形象，她对细节的把控和充满张力的表演映射出了伟大的母爱光辉。”\n《妈妈！》能取得如此多的好评多半的功劳要归功于两位演员的表演，而奚美娟的谦逊和吴彦姝的绽放也将成为影史的一段佳话。"
    },
    {
        "title": "两位女老戏骨的演技着实精湛，让观众们看到了年迈母女晚年的真实境况",
        "url": "https://movie.douban.com/review/16316827/",
        "content": "本片主要发生的事件有：年老的女儿为了完成父亲的遗愿，不断地整理考古日记、女儿被诊断出了阿兹海默症、年迈的母亲重新发挥出母性的光辉，关爱起了女儿。可以看出片中的母亲自身生活节俭却浪漫，平时主要的爱好还是种种花，当然身体也依旧硬朗，活得非常自在。然而女儿背负着对父亲的愧疚，生活清贫，一生未嫁更没有子女，只是平时做一些义工的工作。刚开始女儿对于母亲依旧非常叛逆，直到自己被确诊为阿兹海默症后，才逐渐变得温顺起来，担心自己的病情影响到母亲的日常生活。后来母亲也跟从前一样，用自身的母爱照顾抚慰起了年老的女儿，让她不再日渐消沉，最终女儿完成了父亲的考古发现，并出版了重要考古著作。母女之间的关系也愈发和谐，共同度过老年时光。本片在细节处理上非常到位，每一个人物表情、语言、心理描写都格外细致，且极为真实。尤其是片尾女儿推着坐在轮椅上的母亲去海边，海水的下沉也意味着不少痛苦的往事记忆的褪去。本片最值得大力称赞的还得是吴彦姝和奚美娟两位老戏骨的精湛演技，对于各自角色的演绎实在是过于出彩，从而让母女两人的角色更加充满灵动和生机。也让观众们看到了都步入老年的母女二人真实的生活以及相处方式。"
    },
    {
        "title": "美化了吗？",
        "url": "https://movie.douban.com/review/15880170/",
        "content": "1.《母亲》\n讲一对母女相依为命的故事。一家三口都是高级知识分子。父亲已经离世，女儿没有丈夫与子女。65岁的女儿发现自己患上阿尔兹海默症，女儿为了让母亲能够顺利安度晚年，把母亲送到了养老院，但母亲很快就回家了，不愿在养老院待着。与此同时，女儿在外认识了一个喜欢偷窃的年轻女孩。\n后半段讲母亲尽心尽力照顾逐渐失忆、病情加重的女儿， 女儿的台词很有意思：若隐若现指向那个灾难的年代，当年因为女儿没有给父亲开门，父亲选择投湖自杀，这也成为了冯济贞一块心病，后来她没有再组建起自己的家庭，而是选择陪孤苦一人的母亲度过余生；女儿在自己意识尚未清醒的时候，将父亲生前的考古日记整理出书，让父亲毕生的研究成果留存于世。女儿生病时穿着白色婚纱跑到湖边，母亲在湖对面静静地看着女儿。\n母亲在这部电影当中依然是充当着拯救者、救赎者的角色。她是冯济贞的母亲，包容着生病降智的女儿，无私乐观、引导着主角正常地生活，她是濒临死亡又是予人希望的；而冯济贞又是周夏的“母亲”，包容她的错误，这种包容反过来成全了周夏——她回归社会，成为一个“好人”，一个好学生、好母亲、好公民。\n这部电影给我的感觉不断地在做减法，将情节浓缩到母女二人相依为命的生活中，却力图在人物台词当中拼凑出这个家庭的过往。从女儿照顾母亲的起居，但母亲照顾病情加重的女儿。编导将故事的发生压缩在一间带着花园的温馨房屋里，整个物理空间将老年人可能面临的生活窘境乌托邦化了。但同时也呈现了女儿生病之后，逐渐失常的精神状态——摔断了胳膊、认不出学生、甚至还会打自己的母亲。包括对养老院的呈现，也显然回避了现实中的窘迫，可以对比一下许鞍华导演的《桃姐》。电影作为媒介，呈现出两种不同的养老面貌。"
    },
    {
        "title": "两名老戏骨演活了这对母女，不过我更想谈谈阿尔兹海默症",
        "url": "https://movie.douban.com/review/15759701/",
        "content": "片名是《妈妈！》，两名老戏骨也演活了这对母女，不过我更想谈谈阿尔兹海默症（AD）。\n不能忽视的是，这部影片中的AD患者与家属均为高级知识分子，她们对于疾病、衰老、家庭关系、待人处事的认知都是普通人所无法比拟的。艺术创作来自对于生活的再加工，但同样不可否认的是，导演选择在这样的家庭再现AD患者与家属的故事，更容易拍出美好、乐观、积极的一面，是绝大多数普通家庭只可仰望、不可期冀。\n片尾的短视频集锦，导演的意图是创作来自生活，却也拉低了影片的格调。AD患者需要更多是理解、支持，而不是像短视频中一样，成为取乐的对象。毕竟对于大多数AD患者的家属来说，是苦多于乐的。苦中作乐可以，但过分理想化的展示，容易让人忽视现实中的苦难。\n还有，什么时候我们的艺术创作者对于那个年代的疯狂，不再以如此隐晦的方式表达，我们的艺术创作才可以说是为大众的。"
    },
    {
        "title": "终极绝望",
        "url": "https://movie.douban.com/review/15199402/",
        "content": "很神奇，在4月7号在我回深圳扫妈妈的墓的飞机上因时间关系看了一部半的电影，一部是《依然爱丽丝》，另外半部是这部国产电影《妈妈》，主题都是关于阿兹海默症的影片，而我的妈妈在临去世前半年多，因为脑出血也出现脑组织萎缩，有一段时间她忘记了全家人，医生说她很可能会老年痴呆，只是没到那一天，她突然心梗就走了。《妈妈》看了一半，在前两天终于找出来看完。很微妙的巧合。\n看这类型的电影，可想象这是一个没有更好答案的故事，是一个注定让人绝望的电影。相比较两部电影，他们处理得都很温情。\n我老公的奶奶就是一名阿兹海默患者，在长达将近十年的时间里，她逐渐从一个和蔼热情宽容的老太太变成一个谁都不识谁都不认生活逐渐失控的老人家，随着她健康状况的急转而下，整个家族为此鸡飞狗跳。生活不能自理精神不受自控，于是需要家人的照护需要家人无时无刻的耐心陪伴，所以即使在此之前，整个家族和乐融融，在这种情况下，人性的复杂性就呈现出来了，曾经的和睦不过是镜中花水中月，让人不禁嘘唏不已。我身为这个家族的外来人，目睹这一切，很是悲伤而绝望。\n所以两部电影拍得足够克制而温情，充满了慈悲的想象，爱丽丝在丈夫的陪伴下完成自己失智前的最后一次成功的演讲，女儿在妈妈的陪伴下完成父亲考古日记的出版，电影似乎在安慰我们，及时完成人生理想后即使走入苍白也就没有遗憾，又或者安慰我们，即使知道绝望在前，我们依旧不要放弃理想？让人不禁在思考，理想是什么？人活着又是为什么？人真的有灵魂吗？为何人生如此之苦？那次演讲那本日记的出版，对于她自身的意义有多高？失去尊严我们是否还活着？\n回到这部电影，画面给我的第一个感觉就是，画面足够温暖干净，两位老演员表现足够稳而稍显克制。故事讲述稍显神话，特别是那段小偷姑娘来家里打扫卫生，可有可无，人做好事存好心，很大可能不一定能获得收获，电影的这段叙述稍显刻意为之了。导演，你这设定只能让人觉得这是催婚催育啊。感觉导演在暗示很多，譬如关于WG，女儿和爸爸之间的问题，女儿和妈妈如此冷漠的原因，就感觉吧，也有点画蛇添足了。。。。\n最后那幕，母女俩在海边，真是让人泪目。妈妈，最后还是自己依靠，让人难过又绝望。那些老人家在回忆妈妈的时候，那种自然而然浮现宛若孩童的天真的表情，真是让人好哭一场。是啊，妈妈，这个世界上最爱自己的人，那个天使，多想要永远生活在你的保护下啊。妈妈。。。。\n电影最后收录的现实中的阿兹海默患者的片段，很美好，希望大家都能对他们友好一点体谅一点。\n希望医学早日能攻克这个疾病，让我们老无所怕。"
    },
    {
        "title": "在年老时，再一次成为妈妈",
        "url": "https://movie.douban.com/review/15160640/",
        "content": "好久没有进电影院看电影，听了一个喜欢的up主的讲解，觉得一定要去看一下，所以进了电影院，进的是一个小厅，外面写着几个大字——儿童厅，进去顿时有一种包场的感觉，因为只有我和朋友。后面电影开场之后，又进来两个人。之前无比热闹的电影行业，新片上映，竟然如此寂寥，也不由得唏嘘。\n而这部电影可能更是小众，没有什么特效加持，也没有什么所谓的流量，可能它的定位是受众更为狭窄的文艺片，所以电影院空空如也，也是自然。\n《妈妈》说的是一个简单的故事，65岁的女儿罹患阿尔兹海默症，85岁的母亲照顾女儿的故事。故事非常简单，打动人的是细节。\n特意下笔来说这个故事，突然有点卡壳，因为可能故事离我本身来说，是有点远的，故事的两个主人公其实都是比较非典型性的母女，妈妈是一个高级知识分子，女儿也是一个大学的老师兼图书管理员。妈妈是一个非常擅长沟通的人，女儿则沉默寡言，甚至有一点强迫症倾向。两人相依为命，并没有更多的社会关系，两人的相处也和我想象中有所差别。\n这可能来自我的刻板印象，一段能写入电影的关系，大概率是那种有着剧烈矛盾的关系。所以这对母女的关系是和这种印象相去甚远。她们之间没有这种矛盾，更多的是自洽地，舒服地生活在一起，母亲偶尔闹一点小情绪，比如大半夜躺在地上，把药瓶摆在一旁，引得女儿“花容失色”\n她们之间的矛盾，就是女儿罹患阿尔兹海默症，母亲从养老院逃回来，女儿便选择将自己的病情告诉母亲，没有过度煽情，母亲就是平静地接受了生命的安排，后面母亲有一段台词，母亲觉得这也许是她们生活的一个转折，她已经平静地活了这么些年，她原本失去了生活的方向，但是这件事重新燃起了她的斗志。\n其实这一段台词就这样将一点隐秘的心思摆在了台面上，在我的观点中，更多的母亲可能只是会做，而不会这样去表达，这也是我觉得这对母亲其实是一个非典型母亲的观点支撑之一。\n这样的台词并不是只有一点，她们一直过着诗意般的人生，所以说话做事，总有一种表演的痕迹，并不是演员的功底不好，她们人生的设置也许就是这样，这样的设置让我在入戏的时候，有一点疏离感。\n她们的生活并不是大多数普通人的生活，她们没有生活的压力，打一个不太合适的例子，她们之间的关系设置在一个特意设置的环境之下，就像综艺《再见，爱人》他们这几对“怨侣”的矛盾焦点更多聚焦在感情层面，他们生活无忧，过的是很优越的生活。\n这对母亲的生活也没有任何的物质上的匮乏，也许是有意为之，导演将这一层最容易发生矛盾的地方去除了，让这个故事聚焦在母女两的关系上，前期是女儿照顾母亲，后期是母亲照顾女儿。这样做有好处，故事更加聚焦，更加关照内心世界。\n但也有坏处，它剥离了很多现实生活中存在的矛盾，但我也没有批判这种做法，只是一家之言，我感觉在某种程度上，我很难共情，很有疏离感，她们的困境和普通人的困境还是有不一样的，其实我觉得这个设置在一定程度上，可能是妥协后的结果。\n当然我写这些，并不是在批判这部电影，我再三强调这一点，是因为我确实觉得这是一部好的电影，一部用女性视角去观察这个世界，关照内心的好电影，这种类型的电影的立意非常深刻，我觉得我们的电影行业，可以有更多这种类型的电影。\n只是看完电影之后，内心是有非常感动的地方，但是总感觉，这些感动漂浮在空中，总觉得没有那么符合期待，突然想起一个槽点——文琪的突然出现和消失，这个人物挺多余的，不过幸好戏份不多。也许是为了符合现代社会的传承，故事安排了一个叛逆的少女出现在她们的世界中，少女几次三番地给女主冯济真找麻烦，在公交车上偷东西，被冯济真发现，便把偷东西的事情嫁祸到冯济真身上，还带人到冯济真家里偷东西。\n冯济真没有过多责怪她，她默默忍受，做的事情无非是在调解书上按手印，承认自己偷了东西，在警察把偷东西的少女推到她面前时，她问的也是怎么保释少女，在少女走出看守所只有，她做的只是给少女一包钱，希望能帮少女一点忙。剧情中也没有相应的桥段去介绍少女的前因后果，一句“我没有原生家庭的不幸”便将冯济真打发了。\n后续少女便消失在人海中，但是却在影片的后半部分，又再次出现，带着一个孩子，来也没有来由，去也没有归处，连带着bgm也完全和影片是另一种气质。我不太喜欢这种割裂的感觉，要么不说，要么说透，这个桥段属实鸡肋。\n其实说起来，也是有点唏嘘。我记得上一部我看的有关妈妈的电影是《你好，李焕英》，这一部电影当时有多风光无两，我也就不帮大家回忆，反正用一句话说，便是取得了商业上的巨大成功。而《妈妈》的票房成绩则暗淡了许多，截止到目前位置，上了一个热搜票房5000万。\n我倒不是在做拉踩，两部电影的主题虽然都是讲的母爱，但是两部电影在定位上，在受众选择上本来就是天差地别。\n《你好，李焕英》定位的是大众喜剧片，为了收获更高的票房，制造全家欢的场景，必然是牺牲了某种深度，最大程度上去煽情，而其中的视觉感受也呈现出一种欢快的感觉。\n《妈妈》定位的是小众文艺片，虽然故事的表现形式是母女关系的转换，但是里面还切入了一个比较深的主题——就是治愈，她们母女之间的不可逾越，不可提起的伤痕，在多年之后终于酝酿出苦果，母亲如何学会去原谅女儿，女儿如何学会去原谅自我，不再惩罚自我。\n女儿在文革中举报父亲，父亲进不了家门，便投湖自尽，这便是女儿内心最大的隐痛，这种痛为何痛苦，就是因为它的“隐”，女儿为了惩罚自己，一辈子致力于义工事业，也并不进入婚姻，不与别人进行更深层次的链接。\n而母亲则以任性来表达自己内心的不满，或者这么说，母亲也许内心是有过对女儿的恨意，虽然这种恨意是抵不过，她爱女儿的这种爱意，但是也是存在的，也许在女儿在痛诉内心的愧疚时，这种恨意可能有消减。\n如果女儿并没有得病，其实她们的生活也许还能继续往前推进，但是这种痛始终存在，但是也因为这场病，女儿可以将自己封闭多年的内心世界毫无障碍地暴露在母亲面前，所以母女之间那堵墙便开始崩塌，母女的两个形象开始溶解，她们都得到了自洽。\n但是这种片子却不一定能获得商业上的成功。\n以上就是我看《妈妈》的一些个人感觉。"
    },
    {
        "title": "有了温度，但少了精度",
        "url": "https://movie.douban.com/review/14720002/",
        "content": "65岁的女儿独自照顾着85岁的母亲，然后，前者得了阿尔茨海默氏症，一夜间，后者从被照顾者变成了照顾者。\n女儿是很典型的那一代女儿，有主见有独立性，但长在新社会的教育里，过于朴素又过于收敛，远不及母亲那辈启蒙年代走过来的知识分子、能自带洒脱浪漫乃至任性的神采。\n母亲是很典型的那一代母亲，有文化有修养有分寸，却也会在护犊时无视优雅、丢开教条，秒变超人和母狼。\n它的设定其实非常好：强势与弱势、照顾与被照顾的关系在一场猝不及防的不可抗力间逆转倒置，自己已经是老人，自己的老人却还健在。这是那批人正在背负的命运。 如果，衰退在作为子女的老人身上变成了一种加速度、有可能会对作为父母的老人实现弯道超车，该怎么办？\n但它，有温度，却显得精度和完整度不足。\n有时它看起来像李连杰和文章的《海洋天堂》，都在讲一个“在我的倒计时里，帮那个最在乎的人准备好没有我的日子”，区别只不过一个是爸爸对儿子，一个是女儿对妈妈。\n有时它看起来像张艺谋的《归来》，同样是被摧残揉捏过的父亲，同样是选择过冷血然后懊悔终生的女儿，只不过，在那部片子里，丢失记忆的是母亲。\n有时它看起来像反向版的《美丽人生》，当妈妈陪着女儿玩打仗游戏一样躲进床下，只不过一个是父亲在创造儿子的游戏幻觉、一个是母亲在迎合女儿的游戏幻觉。\n它想要表达的几乎比它“看起来像”的还要多，它在这零零总总的表达里见筐就是菜，它一路忙于收纳与拼合，它找到了很多细腻入微的小确幸、小喜悦和小忧愁，但它并没有织成伟大的戏剧奇观，它催出了你许多眼泪，但它没有砸入你的心脏。\n至少对我来说是这样。\n它对室内空间调度的使用相当极致，两个人在老宅屋宇和阳光的若干特定角度里移形换影，看着又像双人舞，又像敌进我退的博弈。\n摄像机常常带着种“鬼视点”的味道，也许是看客已对父亲的逝去心知肚明、对二人的思念公约数心知肚明，这才起了“房中本该有第三方”的错觉。\n它试着装进了太多东西：老龄化、女性、过去和现在、对抗与和解、知识分子、问题少年、甚至还有荒诞政治年代的人道灾难，再贯穿进一份日记遗稿的整理——一场抢救记忆的工程。\n所以它会选择一对高知母女（她们的文化阶层和杨荔钠的上一部电影《春潮》截然相反），只有这种身份才能顺理成章地带出历史的创痕，以及，才有书写、言说的本能—代价就是许多观众会代入不了她们彼此间匠气爆表的语言和腔调，好像自始至终都活在舞台上。\n它一直在讲的是家人和爱，可它在片尾字幕和短视频里，又斩钉截铁地把主题拉回到特别具象的地方，落定在阿尔茨海默氏症群体的关怀上。\n它在亲情伦理中走了那么久，却在末端挂上了医学伦理。\n它的标题是母亲，可它却一直在牵挂和愧疚于父亲。\n因为它缺乏一种稳定的内在锚点，女儿的臆想，有时是安全感缺失，有时是童年复现，有时是渴望被认可，但她灵魂深处那个呼之欲出的东西究竟是什么？\n很明显“老年痴呆”只是一层外包装，导演用它包住的是心魔。\n那心魔的内核为何物？我们看到的，只仿佛精神分析学派收集的创伤案例汇总。\n所以文淇的出现和反哺，会显得那么诡谲、突兀、忽至忽离、像个内心善念所编织的幻觉般不可信。\n冯老师自始至终没表现出关于“孩子”的隐痛，“下一代”的缺失在她这里依旧归入对父亲的亏欠集群（等他回来我再出嫁），那她保护和救济文淇的心理动机来自哪里，何况这保护与救济的烈度，已经大到“替她顶下犯罪行为并被留案底”的程度，它绝不是一时的良心触发就能解释齐备。\n更不说朱时茂的知心邻家大叔角色，有多么功能化、多么想当然了。\n好在，细节依旧是动人的——这总归是世界上唯一的那个，当你尿湿了裤子时，会对你柔声说“不怕”、再把你搂入怀中的人——宿命在血缘至亲间，既是对赌协议，也是周而复始。\n好在有两位老师化腐朽为神奇的演技。\n好在有那么多，属于杭州的景观：西湖、西溪路、拱宸桥、茅家埠的通利古桥。相比这些景观，结尾的大海，开始完全不加克制地把隐喻变成了明喻，就像《春潮》的最后的意象镜头里，春潮溢出缝隙、漫过城市每一寸的实地。\n作者信息：\n微信公众号：邵邵的私人书斋\n新浪微博：@聆雨子\n豆瓣&知乎ID：聆雨子"
    },
    {
        "title": "温暖治愈",
        "url": "https://movie.douban.com/review/14679442/",
        "content": "带着家人一起去看的。哭的不行很感动。这种题材很就很温暖治愈。两位老师演的很好，不愧是老戏骨。很喜欢电影的色调节奏、很共情。祝愿中国电影越来越好吧。有更多的人走进电影院。祝福天下所有的妈妈都能健康幸福。也祝愿所有伟大的女性都能独立、爱家、温暖。什么时候还有这样的题材的电影我一定还会去看。"
    },
    {
        "title": "感觉可以做得更好的",
        "url": "https://movie.douban.com/review/14643845/",
        "content": "有那么一点点失望，可能是我自己期望太高了。\n总的来说是一个很有趣的尝试，对阿尔兹海默症这种题材的探索，母女之间的身份置换，角色年龄的设定，都是很难得的尝试。两位老师的表演很精彩，每次看到吴彦姝老师眼睛的特写我都想流泪。\n整部电影相对来说比较平静，在大体的主线上有很多零碎的片段，像是平凡的记录。但感觉片子的节奏没有处理得特别好，我完全没想到预告片的内容竟然是直接把影片里的一整个段落挖出来，预告片和正片的剪辑真的需要反思。\n从拍摄来讲，运用了大量的晃动镜头，甚至有不少镜头是虚焦的，以期外化阿尔兹海默症病人的内心世界，但我总觉得整体场面调度的设计是能够结合剧情的进度和不同的人物视点做得更考究一些的，尤其是在布景如此精致的情况下。当然可能也不乏考虑到两位导演老师的年纪而不忍多次重来的缘故。\n另外，由于角色设定的问题，片子里不少桥段实际上会给我很多不真切感，角色有点悬浮，离大众比较远。在看的时候总会忍不住想，如果这种病发生在最普通的家庭身上又会是什么样的呢？结尾的短视频片段也只不过是呈现了属于美好的那部分切面，真正的生活可能远比片子里所呈现的更加沉重无力。"
    },
    {
        "title": "《观影笔记》",
        "url": "https://movie.douban.com/review/16509121/",
        "content": "我猜导演是想讲一个女儿冯济真在童年时期，并且有可能是在文革时期，因为与父亲经常不见面，认为父亲是坏蛋而导致父亲死亡的故事，她自责于此以及自责毁掉了母亲的生活，所以一直用过着清苦的生活来惩罚自己，无法与自己释怀，因此与母亲从此之后不再像真正的母女一样亲密。母亲对此看在眼里却无能为力，直到冯济真开始患上帕金森渐渐失去了对自己照顾的能力，她的母亲被动承担起了照顾她的责任，女儿从此真正变得像女儿一样，而母亲也得以尽了作为母亲的责任，两个人在照顾关系被颠倒的情况下，经历了许多或有趣或温馨的事情后变成了真正的母女。但问题在于导演在处理事件中人物内心微小变化的时候不够细腻，导致影片很难体现出他所要呈现的许多微妙的情感和变化，这也使得影片在呈现上只能看到自我感动式的深情，而无法与影片中的两个主人公真正共情。\n\n影片一开始就设置了一个非常诡异的两者相处的模式，即两人几乎不说一句话而使用纸片及铃铛进行交流。这种场面十分诡异，其优势之处在于在一开篇就这样设计可以吸引观众的目光，让观众有兴趣探索两个人更深一层的关系，但导演在处理的时候却并没有将形成这种表面关系的原委和内心深处的动机讲述清楚，使得这个场面显得虚假悬浮。事实上从戏剧上来讲，这个影片也是初步反映两人矛盾关系的重要一环，导演也许是想借此展示两人在深远的历史关系中所形成的一种当下的特殊关系，即母亲不满于女儿自责的现状，因此对女儿发脾气，而女儿也因此无法和母亲正常交流。但这样的设计一从表现上来讲，如我上面所说，从真实的人物历史脉络上来讲，一个相处了几十年的母女很难在此时因为童年上的一件事情发展出这样的一种关系状态，因为如果两人在人生的中年阶段经常相处，会不可避免的提及和触及对父亲所造成的伤害，然后两个人的关系会有一种更加相对融洽的呈现，即使没有解决矛盾，也不应该摆在明面，而是应该潜藏在生活的细节和内部之中，除非两人很多年没有见，比如女儿为了逃避对内心的自责，沉迷于工作，而几乎不与母亲联系，直到退休之后发现母亲年迈，无法自理，内心过意不去，才重新和母亲建立联系，这样以来两人的关系更能说得通，而后影片中人物关系的变化从设计上讲也更加鲜明，从现实逻辑上讲也更加合理。\n\n另外最重要的是影片主要矛盾的选择，让我个人很难认同。影片聚焦于母女之间矛盾的发展以及人物关系的转变，其中最重要的就是母女之间照顾关系的转变，使得母亲不得不照顾女儿，而女儿实际上是在心智上重返了年轻时代，成为了与现在这个冷静克制懂事的苦修士所不同的一个任性自我，快意恩仇的年轻人，他80岁的母亲需要去照顾这样一个精力过剩且体力也远超自己的人。而女儿已经忘记了母亲的样子，不认为眼前之人是自己的母亲，但是却感受到了他对自己的善意以及照顾和关心，这让母亲获得了曾经所缺失的照顾女儿的需求，同时他也看到了许多女儿写给自己的信，这是女儿不曾对自己言语的情感，并且在一些交流会上听到了女儿对母亲的爱，因此内心获得了更大的满足。而女儿则在这件事情里因为完成了父亲日记的书写而获得了内心的救赎，关于这一条线索，我会在下面详细说明。针对上文所说，一方面主观上我无法认同这种对于患病女儿的处理方式，因为不论是从影片的逻辑还是从现实的逻辑来讲，这个85岁的老人去照顾65岁的女儿都是很难说的通的，从现实角度讲，一个85岁老人的体力和精力很难支撑完成照顾一个患有老年痴呆的女儿的这样一个繁重的体力任务，当然导演可以设置一个身体极其健康的85岁老人，这样虽然与现实有出入，但是在影片的控件中也可以使得观众不得不接受，但在该影片中，母亲一开始是一个被照顾的角色，需要女儿来帮忙做饭甚至洗澡，那么如何想象这样一个人能够承担照顾65岁帕金森女儿的任务呢？当然后面细想导演的设计有可能是想展现女儿后面只是出于某种责任和自我补偿的需要而想去照顾母亲，但母亲可能根本不需要这样的照顾，但这种微妙和暧昧的关系以及情感却并没有清晰准确的体现在影片之中，因此不论是人物关系还是人物形象的塑造，都很难让人信服。另外还涉及讲述角度的问题，影片一直从女儿的角度入手，但是到了后面帕金森之后，观众却很难系统性，完整性从一个人的角度去分析女儿内心的状况和变化，也就是说观众无法清楚的了解到女儿目前的认知是什么样子的，只知道她似乎失去了很多长大之后的记忆变成了一个小女孩儿，但是却疑惑于他为什么还能记得退休之后才要想的完成父亲日记的这件事情。当然这是从电影人物角色的角度出发，实际上现实生活中这种人物很难有具体的心智呈现，这种帕金森的老人本质上已经很难作为一个正常人的性质去判断他，因为他们的心智不具有连贯性，通俗来讲就是想一出是一出，因此其实很难有一个完善的内心变化的闭环，因为对他们来说根本就很难经历需要完善心智才能经历的心路历程，他们的世界完全是片段性的。而导演却把这样的一个人选做了讲述的主要视角，这就产生了一种割裂，及最后实际上以母亲的内心变化为主，但是导演却碍于一开始就将女儿设置为观众的视角但是又同时不得不兼顾后面因为母亲内心变化以及吸粉增加的问题而呈现母亲的看法，使得母亲的内心变化无法清晰的呈现，而女儿实际上从戏剧剧作上来讲，根本就没有具有较强的力量足以呈现的内心变化。\n\n影片中有一个贯穿始终的事情，就是对父亲日记的整理，这成为了冯济真退休后生活的一个重要心灵寄托，完成父亲日记的书写会让他达成一个自我内心救赎的满足，但是这件事在文中的设计也并没有充分的展示出其完成戏剧性任务的潜力，仅仅是展现了一部分人物内心对救赎的渴望以及其对父亲愧疚的情感。事实上作为一个主要描写女儿与母亲关系的影片，这个事件应当成为两个人相互沟通，相互了解彼此内心深处的一个重要开端，也是呈现两人相互了解的一个重要节点。但导演在处理这条线索的时候显然过于粗糙，一方面没有使其充分发挥完成戏剧性任务的潜力，另一方面在技术性的叙事层面上也显得含糊不清，其这本书是否真的被出版？一方面这个出版似乎只是安慰女儿的一个借口，因为新书发布会等是在家里有熟人所组成发布的，但是另一方面有一个电话确实这本书获得了好评，使得这本书是否真正出版显得模糊不清，也因此使得这条线索的终端变得让人无法认同，不知所云。\n\n此外，该影片还涉及一个次要人物及对红毛女的救赎，这也是影片中很奇怪的一点，因为很难想象这么个人物和女儿能够有什么共鸣，为什么女儿会将其作为自己救赎的一个通路，难道同样是因为两人在年轻时候犯了错？因此女儿希望能够挽救年轻时候的自己？或者说是给同样在年轻时候犯了错的人一个机会，使其不至于在晚年的时候悲痛欲绝？如果是这样的话，她完全可以去监狱里面随便找一个人，两个人的关系并没有体现出特殊性，正如红毛女所说的，自己不是未成年犯罪也没有什么他所关心的原生家庭的问题（导演也没有呈现，所以我们只能相信她所说的），他就是一个普普通通得犯了错事的年轻人。也许导演觉得这样可以打破通常的设计，但是却忽略了造成人物关系一般化的问题。\n\n除了对影片所呈现的具体技术问题以及设计问题的思考，借由这个红毛女刚好可以引出导演自身的意识形态问题。可以看到红毛女的自我救赎在于有了一个稳定完善的家庭及在影片的表达是她有了一个孩子，这显然是传统社会价值中对女性正当身份的认同。而在影片的其他地方也处处体现着这样的传统价值，及母女二人的重要线索，对父亲日记本的还原的内核其实是寻父之旅，而这寻父的母题在导演的上一部影片《春潮》中也出现过，并且在这两部影片中都是父亲的缺失所导致的母女之间的矛盾以及能否和解的问题，这也许是他对家庭两性关系的一个总的看法，基于对父亲角色缺失下所造成的同病相连的母女之间相互伤害又相互关心的畸形的爱的礼赞。事实上这种礼赞并没有触及到根本问题，本质上还是对缺失的父亲的精神幻想，受制于传统父权文化之下，而在导演其他的作品中也体现出了对于女性自身家庭地位关系的反思但在最终又不可避免的走向恋父的道路，仍旧想获得父亲的认可，没有一个平等的目光看待父母与自己的关系，这就导致其思想上仍旧受到传统父权社会文化对女性固有的禁锢和压迫，仍然是一种精神奴役的体现。"
    },
    {
        "title": "妈妈",
        "url": "https://movie.douban.com/review/15781402/",
        "content": "妈妈八十多岁了，女儿也六十多了。父亲去世了，女儿没有家庭和子女，母女两个相依为命！然而，不幸降临了，女儿被诊断出阿尔兹海默症。伤心的女儿不得不安排以后的生活，把自己的存款都转到妈妈账户，家里都做好标记，把妈妈送到养老院。妈妈却偷偷跑回来，一个人照顾女儿，但随着女儿症状不断恶化，妈妈逐渐力不从心。女儿的心结是父亲，小时候一次任性，把父亲关在家门外，父亲却出事了，她把责任都放在自己身上，一生未婚，照顾母亲，整理出版父亲的司机，得病后，只有父亲才能让她略有清醒，幻觉中也是父亲的影子。慢慢的，女儿连母亲也不认识了，只记得记忆中的母亲，而不认识现实中的母亲，把她当成好心人。三年后，妈妈带着女儿住进养老院，在海水里舞蹈，女儿又认出了妈妈。隐晦的意思是，妈妈得了帕金森综合征，手抖得不行，已经无法照顾女儿，于是带着女儿走进了大海中，与父亲团聚。但是，首先，两个人住在养老院，养老院应当有看护责任，怎么无人问津让两人能有机会出来投海自杀呢？其次，两个人的经济条件应当是不错的，可以多出钱享受养老院的24小时贴身照顾，不存在妈妈担心的自己无法照顾女儿的问题呀，去养老院不就是享受养老院的照顾吗？有那么多失能老人都住在养老院的。虽然影片结局是凄凉唯美的，但不应该把阿尔兹海默症患者的结局设定成这样吧。\n影片中女小偷的故事是什么意思呢？想体现女儿对下一代的照顾、恩惠、母爱的传承？去掉完全可以。\n这是一个令人悲伤的故事，妈妈年老了，在需要别人照顾的年纪，不得不重新照顾女儿，经常力不从心，特别是阿尔兹海默症患者，不受控制，无法预测她的行为，也无法劝说引导，只能把照顾者拖垮。也许，养老院才是她们最好的归宿！"
    },
    {
        "title": "观后",
        "url": "https://movie.douban.com/review/15747432/",
        "content": "24.2.14.今天看了电影频道播的妈妈，大概前1/5开始看的，当然看的时候不知道是1/5，或者1/10？但一下就被吸引住了。演得真好，妈妈和女儿，都演得好好。但最后因为恰晚饭还是啥原因，没看完。文琪我也挺喜欢的，但我不知道她这个角色的意义，好像有点意义，但又好像没必要。可能之后再去补完结尾吧，又或者重新看一次。我不怎么了解阿兹海默症的病人的生活，但看片里我感觉挺现实的，而且真的能感觉到强烈的情感，坚强的爱意，母亲无私无畏的全心付出。母爱真的很伟大，这种照顾病人的拉扯，可能只有母亲能坚持下去，那个下雨天的崩溃，也只有母亲还能坚持下去。看着看着，也会恍惚间担心自己的以后，担心父母年纪也大了，自己能不能做好准备，有没有能力给父母好的照顾，能不能肩扛起来，自己又能不能赚到让自己能养老的钱。我害怕，觉得自己太差，不能做到，害怕一切，怯懦不已。阿兹海默和帕金森真的是费心费力的老年病。真是想要一直做小孩子。但看了片之后，也有在想要做怎样的老人。还是，努力吧。一点一点的，去做了它就不会什么都没有。"
    },
    {
        "title": "母亲的慰藉",
        "url": "https://movie.douban.com/review/15639733/",
        "content": "我早有预料这电影对我来说会是催泪弹，所以我一直不太想去看，今天下午天气好，想着就把它看了，一看果不其然。而关于母女关系的描绘，跟导演上一部的《春潮》可以说是一个硬币的两面，春潮中母女关系中的控制、反抗、互相伤害，在这部电影里都淡化了，取而代之的是牵绊，安慰和互相治愈。而且相对于春潮那略显生猛的讲述方式，这部电影更唯美和温和。\n在电影中女儿年轻时犯了错，她没有原谅自己，甚至在患上阿兹海默症后，那些压抑欲望、用来惩罚自己的、已经过了大半辈子的生活方式已经忘记，但是她依然无法忘记自己曾经犯下的错。母亲都看在眼里，但是她知道不能说也不能劝。有很多人不理解，因为在现实生活中，不给父亲开门导致父亲自杀的人不都的活得好好的的吗？但是我相信道德感高的女性，会放大自己的无心之失，而同样明事理的母亲也知道，这本不是孩子的错，而且只要孩子需要自己，母亲在任何时刻都会挺身而出，哪怕已经85岁的高龄。\n只要相信这一点，就一定会为这部电影喝彩。"
    },
    {
        "title": "立意发人深省",
        "url": "https://movie.douban.com/review/15629218/",
        "content": "这并不是一部观赏性高的电影，台词脱离生活，过于书面话，还要加入一些俏皮的元素，就像夹生饭。剧情和表演都不同程度的失真，家庭剧怎么排怎么导怎么演，建议多学学日本一些著名导演，小津安二郎、是枝裕和、山田洋次、松岗锭司、冲田修一等等。\n但立意是发人深省的。\n75 岁的女儿和 95 岁的母亲住在一起，就在女儿总是为好动的母亲发愁的时候，发现自己患上了阿尔茨海默症。\n女儿一生未婚，没有家庭和子女。当这一对母女都进入老年之后，就暴露出了养老问题。\n其实他们两个都算是老年人了，只不过一个是高龄老人，一个是老年人。按照规律，都是那个相对年轻的来照顾那个相对不年轻的，就是这个阿尔茨海默症颠倒了这个赡养的顺序。\n每个女人不一定是妈妈，但一定是女儿。赡养似乎回退成了哺育。\n当女儿内急跑到厕所，而发现已经小便失禁的时候，让我触动很大，其实人从婴幼儿发育长大，在某一个时刻，人又会回到婴幼儿的状态，大小便失禁、情绪失控、生活不能自理、器官虚弱。\n据预测2035 我国60 岁以上的老年人将突破四亿，进入严重老龄化社会，叠加目前经济的情况，十年的时间，一个基础并不是很扎实的发展中国家能够建立起一个完善的应对老龄化的机制吗"
    },
    {
        "title": "《妈妈！》：母亲身份的再确认",
        "url": "https://movie.douban.com/review/15431568/",
        "content": "“母亲”身份的再确认\n影片开头，展现了女儿冯济真对于母亲蒋玉芝的细致照顾以及生活起居的掌控欲。在这里，母亲与女儿的身份俨然进行了调换，母亲成了女儿，女儿成了母亲。随后，女儿冯济真患病，母亲蒋玉芝决定重拾“母亲”身份。重拾的过程当中，穿插了众多女儿的童年家庭记忆，这也暗示着，女儿对于母亲这个角色的再需要。随着女儿病情的加重，母亲蒋玉芝在不适应和力不从心的状况下，再次接过家庭的重担，完成了她自身对于“母亲”身份再找回的确定。可女儿因为阿尔茨海默症，忘记了“母亲”的身份。她像刚来到人世的孩童一样，重新认识母亲，并在母亲无微不至的照顾下，再次完成了“母亲”身份的最终确认。影片也就围绕着“母亲”身份的不断交换确认来展开叙事，其间洋溢着对母亲的无限赞美。\n而“水”作为一个重要意象也参与了剧情的发展。前两次皆以水面漫过冯济真的危险形式出现，预示了冯济真即将被病魔吞噬，失去自理能力。第三次的“水”在梦中以湖泊的形式出现，湖底极其浑浊窒息，而作为知识阶级的冯济真把文字都抛洒在了湖面，暗示着父亲日记出版的喜悦下潜伏着危险。第二天，冯济真就因为过于兴奋而摔伤了手，她的身体状况一天不如一天。第四次的“水”已经完全漫过了冯济真，观众是以水底的视角看着冯济真，她已经深陷病魇当中，变成了一个老顽童，同时也失去了对于“母亲”身份的认识。最后一次“水”是以大海的形式出现，母亲双手牵引着冯济真在海水中走路，并逐渐放手，让女儿扑进了她的怀里，随着女儿叫出了“妈妈”两个字，母亲的身份也再次完成了最终的确认。\n\n关于“母亲”身份的探讨\n从总体上来看，整个故事不失恬静美好。而这部电影几乎是杨荔钠导演近二十年以来最柔和的一部电影。这可以从导演经常使用的意象——“水”就可以窥见一隅。在《春梦》中，“水”代表女人无边的性欲，她既快乐又痛苦地沉溺其中，无法自拔。在《春潮》中，“水”代表的是女儿经年累月，长久无声的绝望哭泣。“水”在杨荔钠导演的影片中一直是作为一个消极的存在的，而《妈妈！》中的“水”最终指向的是母亲身份的重新认同，是美好希望的存在。整体的画面风格也从过去的阴冷冰凉转向了《妈妈！》的温暖黄色。\n但这种叙事上的柔和，也大大削弱了杨荔钠导演一贯的犀利敏锐的执导风格，也可以说这是一部非常不像杨荔钠导演的电影。回看前作《春潮》，它表现的是女儿对母亲的极端控诉以及对母亲形象的不确定性。正是因为《春潮》中母亲形象的毁灭崩塌，所以《妈妈！》这部电影其实可以看作是，杨荔钠导演在她的电影宇宙里，对于“母亲”这一身份的完成。但可惜的是，杨荔钠导演用了三部影片——《春梦》《春潮》《妈妈！》，也没有完成对于“母亲”身份的确立，而新作《妈妈！》更是流于中庸，丧失了一切犀利敏锐的观点。它成了人们恋母的宣泄口，只能把它说成是一次成功的大众叙事。\n再说回对于“母亲”身份的讨论，导演在《春梦》中对“母亲”进行了一次较为深度的挖掘，但又因为叙述的重点大多都放在了母亲的性欲上面，对于“母亲”同是妻子、孙女的探讨则浅尝辄止。《春潮》这部影片对母亲的虚伪自私性进行了严厉的批判，这群母亲用母爱的无私来伪装自己过强的自我性，摧毁了孩童们心中的母亲形象，但这也不免有走向极端之嫌。而说到《妈妈！》，那它则有走向另一个极端之嫌，即作为母亲的过度自我牺牲。\n把《春潮》和《妈妈！》放在一起来看，前者批判了一个拥有母亲身份的女性的自我性，后者则高度赞扬了一个母亲的自我奉献牺牲，这不仅两相矛盾，还有悖于社会的一个恒久命题——作为母亲在自我与奉献之间的取舍。而杨荔钠导演对于母亲身份的探讨之所以走进死胡同，是因为这三部电影都过于情绪化，煽动性极强，以至于导演和观众都沉湎于情绪当中，丧失了大部分理性，引起了一定群众范围内的厌母或恋母上的情绪“暴动”。\n\n《妈妈！》中的人物符号——周夏\n《妈妈！》中，周夏这个人物的存在饱受争议，很多人都认为导演在这个角色上花过多笔墨很没有必要。但仔细分析下来，这个角色的存在有两个作用，其一是增加电影冲突，推动剧情发展，如公交车偷手机这段戏。其二是导演借人物之口输出观点。在电影中，周夏有说过这样一段话：“看似是你帮助了我，但也有可能是我成全了你。”导演是在用“相互成就”这个概念来解释母女关系，她认为年迈的蒋玉芝为了照顾患病的女儿重拾“母亲”的身份，继续奉献自我，这虽然看似不公平，但或许蒋玉芝在帮助女儿的过程当中，也进一步完满了“母亲”这个身份，获得更深的自我满足感。但我认为这种解释仍然是对成为母亲的女性的一种裹挟。\n在前文中，有提到过《妈妈！》这部电影非常偏离杨荔钠导演的一贯风格，但电影中一些细节的设置依稀也能看到导演过往的影子。比如周夏这个人物三年后极具超现实主义色彩的再次回归。这种现实与超现实的结合，在杨荔钠导演过往的影片中屡见不鲜，如《春梦》中的佛教蹦迪，鬼魂做爱，鬼娃转世。《春潮》中的泪水决堤，流过大街小巷。这些片段都极大地刺激了观众的观感，并把主题的表达推向了一次又一次的高潮。但之所以周夏的回归如此突兀，是因为在《妈妈！》中这种超现实与主题融合得并不巧妙，周夏这个人物几乎成了代替导演说话的工具人，所以引来很多争议。\n《妈妈！》的生活化叙事\n《妈妈！》这部电影也采用了导演一贯的生活化叙事，这其中也有导演钟爱家庭题材的缘故。但为什么《妈妈！》相较于前作《春潮》是一次令人失望的探讨，且最终成为了一部合家欢电影，这从两部同题材同主题的电影的比较中可以窥见端倪。\n一般采用生活化叙事的电影如果不注重戏剧性的话，会很容易流于平淡，而《春潮》的成功之处就在于，表现上风轻云淡地叙事，但人物之间内部的矛盾却暗流涌动，《春潮》的戏剧性在主角郭建波沉默了大半部影片之后的内心独白中，达到了顶峰。反观《妈妈！》，对人物内心书写的缺失，使一切表达都浮于表面，而戏剧性也化作了外部的病魔，让人物显得更加单薄，那这样一个本就生活化的电影自然就流于平淡。再加上人们对于知识分子说不清道不明的情感，整部电影也很容易被误解成一场知识分子的作秀。"
    },
    {
        "title": "为母则刚",
        "url": "https://movie.douban.com/review/15397823/",
        "content": "《妈妈！》和困在时间里的父亲一样，也是讲的阿尔兹海默症，只不过那部片讲的是一个老年父亲，这部片讲的是一个老年女儿——她更年迈的妈妈则担当起了照顾一个痴呆女儿的重担。\n虽然电影聚焦的点很有意义，讲述任性的老母亲在得知自己上了年岁的女儿患上不可逆的疾病后表现出来的爱与刚强。但实际上的观感却很难让人真正带入，原因有以下五点：一是台词太文艺了，即使是两位高知女性，两位桃李天下的老师，我也很难相信她们的日常生活中如此对话与生活（原谅我自己的肤浅）；二是母女的角色转变太突兀了，中间缺少了丝滑的转换，感觉上导演好像想用一些镜头来表达，但实际上除了一堆便签并没有更多的安排——女儿后面连字都不认识了；三是把妈妈送到敬老院，自己独自生活，作为一名刚刚看过专业讲述这种疾病的书籍的高知女性，你不知道自己犯病会有多么可怕吗？不符合逻辑思考啊，难不成这时候女儿已经头脑不清了？四是我受不了女儿的这种转变，她仿佛不是变得沉浸在过去，而是想要极力塑造一个与之前三观、生活、行为都相反的人；五是那个黄毛小姑娘，我只能说这个角色太诡异了，出现的与这个电影格格不入，还不如那个贱兮兮的中年男人。\n至于导演在片尾的提倡，这我十分赞同，但是这电影似乎没有表达出来这个意思，甚至于根本就是在南辕北辙——我看到的是一个85岁、白发苍苍、应该安度晚年的老母亲，为了女儿操碎了心，我羡慕这个女儿，你有这么优秀的妈妈！"
    },
    {
        "title": "我愿意给五星",
        "url": "https://movie.douban.com/review/15285051/",
        "content": "两位女演员都是演技派，都已经步入老年，演绎出两个相互搀扶着、并肩和生命斗争的高知女性的老年生活。故事里的地点，都是在杭州，让我看着有熟悉的感觉，这个很不错。不过，电影里的故事其实也和我们普通大众相距甚远，她们两个都不差钱，都是高级知识分子，而普罗大众所拥有的不过是柴米油盐酱醋茶而已。\n这片子的导演，也是编剧，试图讲述的内容太多了。既有对于老年痴呆的表述，也有对于老年人进养老院的表达，还有关于母亲和女儿身份的探讨，更有对于那个特殊时期的反思。其实，这样以来，反倒显得冗长，故事的着墨点散了，让故事没有那么的连贯。甚至还有文琪饰演的一个小偷，最后带着自己的女儿来看奚美娟，这段剧情纯粹是多余的，这个人物的存在并没有能增添什么实质的内涵。还有个毛病是，这个电影的台词不接地气，写的文绉绉，似乎不是给普通观众看的。但冲着她所要表现的那份诚挚情感，我愿意给他五星！"
    },
    {
        "title": "为母则刚",
        "url": "https://movie.douban.com/review/15224652/",
        "content": "这是个简单的故事，一个八十岁的妈妈带着一个患有阿兹海默症的六十岁女儿生活的故事。前边通过生活细节的展示，女儿的古板，母亲的活泼，两人的性格形象跃然纸上，这是一对不常规的母女，女儿比妈妈更像母亲。\n但为母则刚，在女儿犯病的时候，老太太用小锤子敲开窗户的时候，动作的小心翼翼，将她的小女人形象保留得非常完好，她一点都不彪悍，甚至看起来有小女孩似的柔弱，但动作的果断和速度，让她身上如蒲苇的坚韧呈现到观众的面前。很多故事里一旦需要塑造一个“坚强的母亲“时，都会往彪悍了去塑造，感觉当上了母亲整个人就会产生180度的性格转变，非常突兀。这里不是，它依然保留了母亲小女人和活泼的一面，只是在基础上加上了坚强。"
    },
    {
        "title": "这不是单纯在讲母爱，而是更深层次的悲剧",
        "url": "https://movie.douban.com/review/15189305/",
        "content": "从来没有一部电影，让我几乎从头哭到尾，哭到鼻塞无法呼吸。\n当然，因为母爱，但这部电影并不是只讲了母爱的伟大。\n想必很多人会被片尾的这段话带偏，看到很多影评说这是一部呼吁关注阿尔兹海默症患者的电影，其实这只是一部借着阿尔兹海默症，实际上讲述了一个由历史原因造成的悲剧的故事。\nThe key就是父亲的死，只要有点点历史知识的，就会很明显看出来父亲是在W哥的时候自杀死的，女儿的不开门，是压死他的最后一根稻草，所以女儿一直对父亲的死很内疚。\n女儿和妈妈说自己小时候杀了一个人那场，她知道是自己间接导致了爸爸的死亡，这是她一辈子过不去的坎。\n父亲是W哥的时候被抓走然后被武dou什么的，女儿当时应该被洗脑成H卫B，觉得父亲是敌人，不给偷偷回家的父亲开门，而导致了父亲的投河自尽。\n母亲怎么会不知道呢，她当然知道啊，但她也知道这不是女儿的错，是历史的错，她只能一边流泪，一边安慰女儿说都这么多年了，该放过自己了。\n女儿觉得对不住妈妈，是她毁了母亲的幸福，这也解释了影片前半个小时里，女儿就像是妈妈照顾孩子一样照顾着自己的妈妈，而妈妈反而活得非常肆无忌惮像个孩子的样子。\n后来女儿一直在做义工，是在赎罪，她对公交车上栽赃给她的小偷也没有恨意，因为和犯过大错的自己，害死了亲生父亲的自己比起来，其他那些小错又算得了什么呢？给小偷一个机会，也是在为自己赎罪...\n父亲因她而死的这件事，留给了女儿一辈子的阴影，以至于她从未结婚，也没有接受男人的爱，因为她觉得自己不配\n朱时茂演的医生，肯定是年轻时候追过她而被她拒绝过的一位爱慕者。\n我怀疑女儿这里已经有阿尔兹海默症的症状了，她并没有认出对方，而是看了名片后才想起来对方是谁，从她惊喜中又带点羞涩带点愧疚的表情上看得出，当年她曾经很喜欢过对方，只是为了自我惩罚，才拒绝了自己的幸福。\n最后想说一下关于结尾，我知道导演为了不让电影太阴暗，毕竟前面关于父亲死因都拍得这么隐晦，所以虽然电影的最后一个镜头确实母女还在沙滩上，不过我还是认为她们已经选择了投海自尽。\n母亲看到餐桌上的帕金森患者后，已经有了帕金森症状的她，知道自己以后也会变成这样，就再也照顾不了女儿了，所以她脸色一变马上起身离开，那一刻她已经决定了，她要和女儿一起，优雅地有自尊的离去。\n她们离开餐厅时，那个疯女人对她们说：走了就不要再回来了，第二次给了她们巧克力，说这些带着路上吃，妈妈是心意已定，女儿这时露出了若有所思的表情。\n去海边时路人对她们说涨潮了涨潮了回去吧，都是在暗示她们没打算回去了。\n两人在海边翩翩起舞，就像是回到了从前的那段快乐时光。\n女儿终于认出了自己的妈妈。\n逐渐被海水淹没的她们。\n各种不同角度俯拍的镜头里，只看到一层层的浪花不断涌上沙滩，却都已经没有看到她们的身影...\n所有这些，都已经暗示+明示了观众她们的结局...\n体面地奔向大海，和父亲团聚...\nsad，哭死我吧😭"
    },
    {
        "title": "一部纪录片导演自我感动式的超长公益广告",
        "url": "https://movie.douban.com/review/14704226/",
        "content": "3分，2022年金扫帚奖候选作品之一\n电影本身1分，多出来的2分是给到两位老师的精彩表演。\n建议导演还是回去拍纪录片吧或者左拐隔壁蓝翔导演专业学习一下再来吧。\n全片充斥着令人无比反感的凝视，什么凝视懂得都懂，正片节奏一盘散沙，看得我一度差点睡过去，除了开头半小时不错以外，后面一个多小时的部分10倍速快进完全没有任何影响，因为没有台词没有故事没有内核，除了怼镜头爆散文金句还是怼镜头爆散文金句，过分到只看前面半小时都没有影响。\n角色内核完全丧失，“妈妈”二字的含义表达甚至都不如《你好李焕英》，你把故事中的母女身份换成父子、情侣、夫妻、甚至女同男同都完全不影响剧情，那么这电影为啥还要叫《妈妈》呢？母爱表达在哪里？难看到阿尔兹海默症患者家庭都无法共情的程度，空中楼阁，镜花水月，虚无缥缈，不明所以，给人感觉像看了一部超长的公益广告，拿着散文作品的表述手法去拍影视作品，只会让观众觉得不明所以，垮掉的故事导致原本在剧情中应该成为金句的几句散文也失去光彩。\n除了编剧剪辑也烂到头顶，短视频剪辑师剪得都比这电影好，后面一个多小时我是快进快进又快进，充满了导演自我感动式的“阳春白雪”镜头，除了感动导演自己不知道还感动了谁？白瞎了两位老师如此精湛的演技。\n我以前还嫌弃《你好李焕英》空有好故事拍的不咋的，除了摁头哭一无是处，我给贾玲导演道歉，和《妈妈》一比《你好李焕英》简直是今年内母爱题材的上好佳作。\n我上一次这么喷一部电影还是《妙先生》，一模一样的问题：任何作品，艺术加工、整体节奏、表达类型都可以不尽相同，但好的故事永远是唯一的内核，内核整个垮掉，就像一杯咖啡，拿屎泡的，拉花拉得再好看，它还是一杯屎。\n我一向对国产电影有着极高的包容度，哪怕是我极度厌恶的《战狼》系列在我心里都能有6-7分，关于这部电影，我真的想问，拍了个啥？\n极度不推荐各位观看，庆幸我没有去电影院浪费票钱。"
    },
    {
        "title": "有缺点同时也可圈可点",
        "url": "https://movie.douban.com/review/14656601/",
        "content": "杨荔钠导演的女性三部曲的终章：《春梦》《春潮》《春歌》，《妈妈》原名《春歌》。\n\n60岁的阿尔兹海默症患者，照顾她的是90岁高龄依然爱爬梯子淋大雨的高知母亲。这样的设定，带着点奇情，可说服性弱了一些。妈妈和女儿之间互助的情节占据大部分篇幅，多少将阿尔兹海默症反映的有点浪漫失真。《困在时间里的父亲》与之相比，更加还原两难状态和心理真实。女性的角度是符合的，并不认同一些博主所说“打着女性旗号的奇观叙事”。奇观叙事我部分认同，打着旗号我不能认同。隐藏文本怀有更大的伤痛，且与历史叙事有关，涉及父亲的去世和六十岁单身女性的原因。让我尤为感慨的是冯济真一辈子没对医生说出来的话在阿尔兹海默病发三个月之内轻而易举的说出来了，这个情节安排真的有探索空间。文淇的加入有涉及更广年龄层的意图，但也有主题之意，“没什么标准”除了出自文淇之口，也出自阿尔兹海默症发的冯济真女士之口。\n\n此外，倒影镜头、居住场所的空间长镜头真的可圈可点，结尾一大段海边无人机的航拍镜头像女性本身：温柔有力。"
    },
    {
        "title": "“每个妈妈都是母狼 保护幼崽是本能”",
        "url": "https://movie.douban.com/review/14649254/",
        "content": "——观《妈妈》\n再一次走进影院，不用选择，我认准了它。\n\n 看到名字的那一刹那，我坚信，这部影片会达到我预期的效果。\n\n 毋庸置疑，是以母爱为主题。在我看来，母爱是一个永恒且亘古不变的话题，而这个话题，则是永远都不会过时。\n最好的例子是之前票房大卖的的《你好，李焕英》，以喜剧的角度去叙述一个悲情故事，是即使在开始就猜透了结局，仍然会为这样一段故事所动容，而更多的人愿意走进影院去了解这对母女的故事，并给予很高的评价，我觉得更多的原因是因为它触动到了我们心头最柔软的地方——母亲的爱。\n\n 就像我刚才所说的，母爱在什么时候谈都不会过时，从历史上第一部电影上映直至今日，以母爱为题材创作的不在少数，而这个题材又恰恰是观众会为之买单的一个类型。\n\n 但是这部电影的排片比我想象的要少，在左思右想后，我决定去看晚上九点多开始十一点之后才结束的那一场。\n在中秋的众多电影中，这部片也勉强可以算得上是冷门，因为去的比较匆忙，我实际上是晚了两分钟才到，急匆匆的进去，而后就有了影院老板的那句“不用急，大家一般都看《哥，你好》，这场没什么人，我先给你打开灯，从头放。”之后，那个影厅里就只有我和我的母亲两个人。\n没错，之前我们看《隐入尘烟》的时候影厅里至少还有五个人。\n\n 如果让我用一句话概括这部影片，很简单，“白发人照料黑发人”，但这部影片的细腻我认为远远不至于此。\n\n 从吴彦姝女士的神态与举手投足的优雅其实就可以看到，包括庭院中树隙间洒下的零碎暖阳，这部影片中所有的光与影，都是我平常想用手机记录下但拍不出的，而这部电影恰恰将它饱满的呈现在了我的眼前，这是很令人欣慰的。\n\n 剧情，我认为算不上出彩，但足够赚像我这样泪点低的人的眼泪了。在冯女士（影片）确诊阿尔兹海默症时，我的内心并没有太大的波动，那时，我对这部影片的评价或许是三星，但在蒋妈妈得知自己女儿患这个病时的那一句“我真希望这病是我得”却使我禁不住眼泪，让我想到之前我生病的时候，我的妈妈也会说“这病要是我得就好了，你就不用受这罪了”。我认为那是作为一个妈妈在这样的情况下会做出的本能反应。\n\n  而接下来的剧情，更是把这样一部慢节奏的电影推向了高潮，这是我哭得最厉害的一段，那是一对母女相处几十年之后又把之前的感情全部清零，重新认识的时刻。蒋妈妈说她会像冯老师之前照顾她一样“报复”回去，说每个妈妈都疼自己的孩子，她说了很多，我哭了很久。\n\n 再一个片段，是蒋妈妈将冯老师送到敬老院的那一场戏，一群阿尔兹海默症患者围在一起谈论自己的妈妈。\n“我的妈妈是大眼睛”“我的妈妈比这位妈妈还要漂亮”……当“世上只有妈妈好”的音乐响起，我望向坐在我身边的我的妈妈，她也哭了，她哭是因为电影的感动，而我哭是因为我有我这样的妈妈而感动。\n\n 还有蒋老师曾经“拯救”那个女孩周夏，或许因为她是老师，才会去想给更多的人光明的前途，而周夏也并没有辜负她，在考上成人大学之后去看望了冯老师。\n那一个片段，让我感觉这部影片“动”了起来，“快”了起来，也“活”了起来。周夏这个角色确实为这部电影增添了一笔色彩，她的笑，她说的话，让我觉得遗忘不算什么，遗忘不是死亡，遗忘更不等于终点。\n\n 细节很多，内容很满，节奏很慢，整体效果不错。最应该也最值得提的是这届天坛奖最佳女主角——吴彦姝女士，我曾在很多剧见到她，她塑造的每一个角色都栩栩如生。\n这部电影最大的亮点就是吴彦姝女士，她用一个个表情神态，肢体动作，向我们传递人物情绪，这是非常了不起的，也是最打动人的，她让我看到了一个妈妈肩上背负的责任与使命，对女儿的心疼，自己的无可奈何。\n\n  剧情需要锤炼，拍摄手法需要改善，但演技无可挑剔，每一颗赤诚的心不会空洞，在只有两个人影厅，深夜看完这部电影，至少我觉得没有枉费影票钱。"
    },
    {
        "title": "历史与罪责：关于《妈妈》的印象",
        "url": "https://movie.douban.com/review/14648348/",
        "content": "今天是2022年09月10日 中秋节和教师节重叠的日子 在今天电影《妈妈》终于上映了 自从这部电影官宣了主角是吴彦姊和奚美娟后 这部剧便成了我极为期待的一部 因为这可能是我们的第一部老年电影 我们以往的老年题材电影 要不就是主角妆容太过年轻 要不就是演员年纪实在太小 完全无法代入老年的氛围中去 而外国的老年题材 如《我亲爱的朋友们》《困在时间里的父亲》等 演员年纪或状态 一眼就代入那个耄耋朦胧的时期 但是今天看完这部电影 感受实在难以名状 这部电影充满了错误 也充满的门槛\n首先 这部电影最大的错误就是它是一部电影 这部电影选择了两位极具势力的演员 整部电影的台词 表演 情感 充分且细致的表达 但作为知识分子家庭 文科教师的母亲和理科教师的女儿 对话充满了诗意 这是我们这些未经历过 浪漫时代 的愤青所无法理解的 那个国家动荡的年代 那一辈人的生活 哪怕是和别人打架 对骂 都是充满诗意和难以言说的氛围 这是豆瓣评论里 人们对于他台词有了做作感觉的原因 女儿和母亲夜晚隔着窗户 对比记忆去整理父亲的笔记 在夜深床头 读着浪漫的诗歌 甚至 在两个人争吵时 犹如戏剧的表达 那是已逝去时代的印象 这或许可以在杨绛先生的《我们仨》 里寻找一些踪迹 我觉得这样的台词 或许更应该让它成为一部话剧 或者 小说 那样 未经世事的我们 也不会生出别扭的感觉\n其次 这部电影有着浓郁的背景特色和历史门槛 对她们经历的生活未有了解的人 可能会象我同伴一样 发出疑惑 这部电影 围绕一对母女展开 母亲曾经是大学的文科老师 父亲是考古学家 女儿曾经是大学的物理老师 父亲在女儿小时候常常外出考古 留母女二人在家 而女儿一开始也是对父亲有着深深的感情 对父亲的每一次回家都充满着期待 甚至不愿意睡觉 怕一睡醒 父亲就又出门去了 但是这样温馨的生活 到了1966年后 就出现了变化 国家开始了轰轰烈烈的文化大革命 那个混乱的时代 知识分子被打成右派、间谍、叛徒、走狗，而年轻的学生们罢课 参加红卫兵 到处揪那些隐藏在人群中的敌人 多少家庭父子反目成仇 儿子举报父亲（如麦洛洛的《尘寰》）妻子举报丈夫 学生举报老师 大字报 批斗会 阴阳头 戴高帽 下牛棚 劳动改造 成为那个时代的主题 而这部电影里的女儿 那时候应当也是十来岁 可能也加入了红卫兵 她以为父亲是坏人 举报了父亲 父亲可能经历了批斗 经历了毒打 经历了无尽的羞辱 这是对那个时代知识分子最大的伤害 可能某一天 父亲满心创伤 回到家里 想见一眼女儿 而女儿却把他关在门外 这是压倒父亲的最后一根稻草 他就像《尘寰》里 被儿子举报的父亲一样 选择投河自尽 那个时代自杀的人很多 投北京太平湖的老舍 跳楼自杀的《收获》杂志主编叶以群 自缢身亡的傅雷夫妇、翦伯赞夫妇 而父亲的自杀可能让女儿醒悟了自己的错误 也成为心中永远的悔恨 这才让她在退休后 远离人群 和外人总是保持着距离 不断的参加义工 不愿意让自己有时间去回忆那件事 这也促成了她早早就患上了阿尔茨海默病 甚至得病后 出现的幻觉 也全都是父亲的声音 在剧情后半部分 她向母亲忏悔那天如果给父亲开门 可能他也不会死 就是印证 还有 她和医生的交易 让他换父亲回来 然后他们结婚 再让他出去就不用回来了 也可见一斑 另外 女儿害死了父亲 也深深的伤害了父亲 哪怕是母亲对幡然醒悟的女儿没有过多的追究 但也成为母女两人难以解开的心结 所以开始 母亲和女儿的关系 并没有很亲密 只有到了了解女儿患上了阿尔茨海默病 才真正的冰释前嫌 我其实觉得这部剧没有过多的背景介绍 就很容易让年轻人无法看到背后的这个历史包袱 而这也成为这部电影混乱的一个原因 其实现在的00后 90后 甚至是80后 对于那个时代基本上没有什嘛概念 既没有那方面的纪录片 也没有那方面的书籍 甚至许多地方都在刻意规避这个话题 就像不再刊印的《毛泽东文选 第五卷》\n另外这部剧设置方面有明显的问题 让人无法理解为什么有那个年轻女孩的设置 也无法理解 她是如何有了孩子 而且还在上学的她 为什么能够在需要抚育小孩 还要 承担学费的情况下 仍能归还那钱 还有就是对剧情的剪辑也是极为混乱 我在看剧时 实在是每欲落泪 每次就突然变场 我就得 其实可以完全删除年轻女孩的画面 更加仔细的编排剧情：\n女儿确诊了阿尔茨海默病 她隐瞒着母亲 把财产都转给了她 还教会她生活的技能 还为她找了一个靠谱的养老院 但是 母亲并不想被安排 编了理由就跑了回来 女儿无可奈何告诉了母亲真相 而目前自责自己对女儿的冷漠 自责对女儿病情的不知情 伤心流泪后 母亲开始承担起照顾女儿的责任 而女儿也开始从遗忘一些小事情 到出现幻觉 尿失禁 暴躁 精神异常 不能自理 甚至遗忘了她的母亲 母亲亲眼看着女儿一步步的恶化却无能为力 心里更是充满了自责 但是仍然为了女儿坚强的生活 最后她和女儿都住进养老院 但她发现她自己开始有了帕金森综合征的症状（双手不自主震颤） 还听了养老院里其他老人的聊天（帕金森综合征也会失去自理能力）她心中充满了恐惧和无助 她害怕自己没有能力照顾女儿 她怕最终女儿没人照顾凄惨离世 所以她选择和女儿回归大海 （3个证据 1 老院老婆婆说出去了就不要回来了 2 海边戏水的人说涨潮了 3 妈妈穿了前半部分说死后要穿的旗袍）就像他们说的 母亲是大海 女儿是水滴 水滴要回归大海"
    },
    {
        "title": "建议改名为：妈妈再爱我一次",
        "url": "https://movie.douban.com/review/14642338/",
        "content": "资产阶级知识分子又在意淫一种永葆青春的亲情，这种亲情甚至在必要的时候可以制造魔法，随时随地复归到一种童年的状态，如海一般包容所有的伤害、矛盾、过错乃至罪孽，然而幻想终究是幻想，这样的幻想也只能通过阿茨海默对正常生活的透支来实现。另一个问题就是，这种先验一般的亲情到底有多大程度上是真实存在而不依赖于意识形态灌输？受这种亲情所害的人又有多少？\n我甚至完全可以想象到，对这部影片感到认同的人都是什么群体。无非就是不会产生剧烈冲突的中产阶级家庭，毕竟父母和后代的利益分配已经决定好了。尤其是家里有教师父母的家庭，你听爹妈的话，爹妈给你规划路线，嘻嘻。\n但凡睁开眼睛看看现实的情况都不至于对所谓的“亲情”如此谄媚，价值观的不匹配、交流中的信息不对等、利益的冲突等等等等早就在一个又一个的家庭上演了一次又一次的悲剧，所以这种电影，不仅是幻想，也是恶劣的谎言。\n短评里还有很多觉得角色都是女的导演也是女的所以电影非常女权，只能说荒唐到了极致，多少女性在成长期被原生家庭祸害了自己心里没数吗"
    },
    {
        "title": "耄耋影后吴彦姝：中女争议中，期待一个晚年的自己",
        "url": "https://movie.douban.com/review/14629479/",
        "content": "8月21日，吴彦姝凭借主演的母亲题材电影《妈妈！》拿下第十二届北京国际电影节最佳女主角奖。\n之前她已经有许多次与奖项擦肩而过的遗憾。电影《北京遇上西雅图之不二情书》中，她将颇具少女心的奶奶诠释得淋漓尽致，收获了许多观众的眼泪。这也是第一部让她打开知名度，走入公众视野的电影，但最后只止步于台湾电影金马奖最佳女配角的提名。\n之后的《相爱相亲》，她在片中饰演为爱坚守一辈子的“乡下姥姥”，凭借该片入围第54届台湾电影金马奖最佳女配角奖、第37届香港电影金像奖最佳女配角奖却最终分别输给《血观音》的文淇和《明月几时有》的叶德娴。\n去年由她主演的多部电影纷纷上映，《红尖尖》、《又见奈良》、《关于我妈的一切》，当观众为吴彦姝高龄依旧在坚持创作而感动，以为她终将金鸡圆梦时，却意外未入围金鸡奖。\n这次吴彦姝拿下影后，在座女演员们的反应也十分给力。镜头给到观众的特写中，我们可以看到不少人眼睛里都含着亮晶晶的泪花。\n这些眼含着泪花、为吴彦姝而感动的女演员有个共同特点：\n什么是“中女”？从字面意义上讲，“中女”=中年女演员。但“中女”之所以不断吸引着人们的讨论度，原因不仅仅来源于年龄对群体的划分。更重要的是年龄为女演员带来的困境。“中女”，指因为年龄增加而陷入事业瓶颈的中年女演员更为合适。\n观众们早已经发现，相对于男演员普遍在中年迎来机会和事业的黄金期，许多年轻时不缺才华演技的女演员，\n大部分都是生活剧中和儿媳妇作对不懂事的恶婆婆，或者宫斗剧中宛如吉祥物一般存在的皇太后。戏份和人设的局限，自然也影响演员的发挥，\n比如年轻时曾经拿下三次金鸡影后的潘虹，也是目前为止获得金鸡影后奖最多的女演员。她曾经的戏路十分宽泛，从《人到中年》的忧郁的知识分子气质到《股疯》里接地气的泼辣小市民，悲剧喜剧的完成度都十分之高。\n她也曾经一度走向国际，甚至被外国人认为神似好莱坞传奇女星葛丽泰嘉宝。香港以毒舌著称的才女亦舒，也对潘虹欣赏有加。但中年之后的潘虹，始终在婆媳斗争的剧情里打转，带着万年不变的眼镜，嘴皮子越来越厉害，观众也越来越不记得，内地曾经的那个最美影后。\n潘虹这样的国宝级女演员，应该像美国的梅瑞尔·斯特里普一样继续在电影里焕发新的生命，埋没在婆媳剧里，只能用一个成语来形容：“焚琴煮鹤。”\n但潘虹年轻时尚且大红大紫过，她的辉煌虽然已成为过去，但在电影史上终究有她的位置，晚年的事业运尚可说是遗憾。更多的女演员是像曾经的吴彦姝这样，表演基本功十分强大，最黄金的时期在话剧院默默无闻。\n香港女演员毛舜筠曾经说过，她非常乐意演妈妈。但\n毛舜筠的愿望似乎说明了，随着年龄的增长，女人对于命运依然可以有无限的憧憬。\n但近年内地的市场不像国外那样，有以中年女性为主角的热门题材，去讨论她们现状和心理，例如《穿普拉达的女王》、《傲骨贤妻》等等。很多女演员只能接受命运：在偶像剧中给年轻的流量演妈妈。\n总而言之，中年女演员目前的行业现状——\n因此，中年女演员的困境，成为这几年的热议问题。甚至催生出《乘风破浪的姐姐》这类综艺节目，让许多中年女演员“再就业”，重新回到大众视野。\n2019年，海清在First影展中的言行堪称中年女演员不甘命运的“壮举”。 在闭幕式上，海清与周冬雨作为颁奖嘉宾出席活动。颁奖结束，站在台上的海清突然叫周冬雨别走，意外地没有按照既定流程下台，还cue了台下的演员姚晨、宋佳、梁静一起上台。\n全场混乱时，海清稳了稳自己情绪，对台下讲到：\n海清这一段话，真挚、朴素、直接又直白，没有任何词藻修饰，可谓肺腑之言。不过引发不少争议，许多人认为她的言行过于戏剧化，令人尴尬。还有人认为她直接爆料同行，也让别人难堪。\n不过，争议归争议，从结果来看，\n今年，由海清主演的文艺片《隐入尘烟》，该片上映到今天，票房已突破五千万，作为一部农村题材文艺片，票房成绩已至优秀水平。这部电影也是近两年唯一一部入围欧洲三大主竞赛单元的华语电影。海清在影片中饰演的村妇，颠覆了以往生活剧中她啰啰嗦嗦尖刻教训人的小市民形象。许多影评人也对海清的表演评价不低，并预计她在颁奖季中会有一番收获。\n因此当84岁的吴彦姝拿奖时，她不仅为女演员们证明了一点：\n纵观吴彦姝的前半生：出身富裕家庭，作为独生女备受父母宠爱，接受严格的淑女教育。之后父亲被打为右派，自己下放农村，事业上因为家庭成份原因得不到更多机会……好在婚姻幸福，作为父母的独生女儿，丈夫也没有重男轻女的观念，两人亦只生育一个女儿。晚年丧偶，事业迎来第二春……\n饕餮影后吴彦姝，不声不响，却创造了赵丽蓉之后的另一个“国民奶奶”形象，倘若她继续钻研事业，成为中国的罗文姬也十分有可能。80多岁的吴彦姝为什么不断有戏拍？她除了有搞事业的心，还有搞事业的运。运会偶尔来找你，但能不能接住运，\n很多人说80多岁的吴彦姝比一般的老人看上去更有精神气，仿佛只有60多岁，不少和她合作过的导演也称，一开始找她拍戏便是觉得她的皱纹温柔。如今的吴彦姝，依旧和女儿分开住，生活起居，生病看病全部靠自己。她拍戏时为了避免给剧组添麻烦，总是半年定期做一次体检。\n日常生活中，她十分自律，保持健身。除此之外，打篮球、用智能手机等等年轻人的活动都不在话下。\n如果哪天，哪位导演请吴彦姝演一个喜剧里的摩登的老太，用最优雅的仪态搞笑，哪怕满口网络流行语，想必效果亦不错。\n八卦也可以高端，分享新闻、影评、书评等一切都可以轻松的形式"
    },
    {
        "title": "这只是一部催生关注老年人的电影吗？",
        "url": "https://movie.douban.com/review/14629287/",
        "content": "其实敢于拍这类题材电影的导演，都是值得尊敬的。\n电影讲述两个退休老人的老年生活，虽然他们的关系是母女，但是一开始的生活状态非常平淡，母亲是个有点孩子气缺少关注，颇有点任性的“女儿”，而女儿则是个有点洁癖强迫症一直默默照顾着母亲的“母亲”，直到女儿得了阿兹海默。另一个故事背后的人，浮出水面——父亲。一个因为不能说的原因，投湖自尽的考古专家。原来这是个被时代伤害过的家庭，一个失去了父亲，一个失去了老公。\n而他们，一个六十五一个八十五了，是的，时代的伤痛烙印过的最后一代人，也老了。电影中一直在闪回的视角：公车上围观的唾骂的人群，浮浮沉沉无法呼吸的湖中，这大概都是当年父亲经历过的人群，感受过的湖水。冷嘲热讽，围观挑事，当年的人或许也是这样？\n女儿冯济真因为阿兹海默，将这些曾经设想过的感受，投射进了自己的生活。因为当年的不懂事，她自认为害死了父亲，于是深背这个愧疚，单身活了一辈子，她没法原谅自己，也没法面对母亲，这几十年的苦痛与执念在阿兹海默这个特定的病理下，展现了出来，一个倒叙的人生，导演通过这个病让我们看到了过去的冯济真。老年生活虽有强迫症小洁癖，但是对小偷和盗贼，却有着为人师表的仁慈和爱。中年在大学课堂教学，因为忘记物理理论而着急，却也一直在资助青年学生完成学业。青年期间见不到父亲，见上门套近乎的青年，想利用结婚把父亲换回却依旧不忘使小伎俩逃避婚姻。以及幼年那个缠着父亲胳膊，因为父亲一个小礼物而雨中翩翩起舞的小姑娘。但是因为“亲手”杀死了父亲，让她没有办法原谅自己，也没有办法接纳任何人，于是她单身了一辈子，所以后面周夏的出现，为冯济真的人生画上了这个句号。\n周夏的孩子出现突兀吗？突兀！但是有必要吗？有！这是传承，是冯济真没有办法做到的，导演让周夏，替她做了。\n时代虽然重创了他们，但是他们仍旧活的体面，抱有知识分子应该有的骄傲，红酒配书，每日不同的西式早点，甚至找养老院优先参观的也是图书馆。但是即使这样，时代的痕迹，也依然会在不经意间慢慢发芽，长出一朵浪花，阿兹海默让她能在痛苦的时候忘记，深埋她无法原谅的自己，将那些记忆碎片撒入湖中，应母亲的要求重新穿上裙子。也让她明白了，暴力是可耻的，遇到暴力不能只是躲在床底了，于是在超市，她做了父亲当年没有做的事，她进行了抗争，再然后，原谅自己，与自己和解，在母爱的海浪中，翩翩起舞，继续生活。“别担心，等这些句子长大，他们会自己走出来的”。\n“每个妈妈都是母狼，保护幼崽是天性”而每个女人不一定都是妈妈，但他们都是女儿。就算经历苦难，他们依旧在坚强的活着，照顾着身边的人。\n最后为导演的勇敢点个赞，毕竟谁都不是张艺谋，现在也不是 2014。"
    },
    {
        "title": "有妈妈的地方就是家",
        "url": "https://movie.douban.com/review/14626666/",
        "content": "本片将镜头对准步入老年的一对母女，分别是《论语》中“六十而耳顺”和超过“七十而从心所欲，不逾矩”的年龄，剧情以女儿阿尔兹海默症发作作为分水岭。前半段的妈妈像个“从心所欲”的老顽童，各种互动非常可爱；耳顺之年的女儿则是带点完美主义的勤奋：在家里要给母亲做饭、吃药；乘坐公交车会戴好手套，下车再把手套规矩地收在塑料袋里放回包内；退休后的业余时间会去做义工，因为是大学的退休教师有一定的社会地位。这样的家庭背景让片中的台词带着一种文艺气息，同时也不缺乏生活的温度。女儿得知自己病情后抓紧时间为自己留下便利贴进行提醒，这是她贯彻一生的认真；妈妈在得知女儿病情后在古稀之年再次全力以赴准备战斗，她把自己比做凭借天性保护幼崽的母狼，平和说出的台词是全片的泪点所在。只出现在女儿幻想中的老年父亲是她终其一生难解的心结，失去记忆后的再次回忆也许有更多背景故事可以发掘。最后涨潮的海边在我看来有点开放性结局的意思，也感叹还好影片设定的时间是疫情到来之前的2014年。能够让逐渐被时代遗忘、日渐老去的长辈们被看到，这部电影就已经值回票价。"
    },
    {
        "title": "因为哭太多次已经记不清具体哪些泪点",
        "url": "https://movie.douban.com/review/16288030/",
        "content": "2024年中国金鸡百花电影节6部回归银幕最受期待影片之一——电影《妈妈！》。因为哭太多次已经记不清具体哪些泪点，比如“保护幼崽是母狼的天性”，比如“你不是我的妈妈”。这类的亲情片一直是我很难下定决心去看的类型，因为知道很容易被触动，都是想自己做好心里建设（虽然这么多年过去依旧没做好心里建设看《你好李焕英》）后再看。还有一部很经典的韩国电影叫《七号房的礼物》，剧荒的人非常推荐去看，最后半小时跟《金刚狼3》一样，哭的我头都痛了。"
    },
    {
        "title": "妈妈",
        "url": "https://movie.douban.com/review/16086799/",
        "content": "很高兴看到越来越多的国产片在尝试去触及中老年女性的生活，在男性缺席的语境下，探讨女性之间的互相扶持。导演选择以一种散文诗的口吻来讲述这个故事，因为题材本身已具有切肤之痛。人的身体是一台日渐损坏的机器，记忆只会一遍遍让你重温最不堪回首的选择。在此层面上，追求体面就是在对抗痛苦，是为了在满目疮痍的生活里重新建构秩序和意义，是一种生而为人的力量。“每个人都比你想象得更坚强”。"
    },
    {
        "title": "我不忍将情感诉诸于口",
        "url": "https://movie.douban.com/review/16009719/",
        "content": "想起了一些歌词\n“我用什么把你留住，想不想看花朵盛开，想不想等燕子归来，如果一切都回不来，那么我该为了谁而存在”\n第二遍看这部电影，与首次不同。第一次坐在电影院里，看见同为知识分子的母女，更多是代入自己，深爱着我的母亲。而这次，却更多以我母亲的视角出发，因为她父亲也得了阿尔兹海默，也和冯济真一样多疑多动，给亲人带来麻烦和困扰。\n我们该如何看着爱人远去？守护着一个不领情甚至伤害我们的，“曾经的”亲人？是谁“变了”？不由得想起变形记，家人们态度上的转变。\n“如果一切都不回来，那么我该为了谁而存在？”这种病残忍，让病人解脱，让清醒的亲人煎熬。“不论你变成什么样，你都是我的女儿”这件事，和世界上千千万万结局注定的事情相同，不是为了改变什么而做，不是为了别的，只是因为“我是我”—母亲是母亲，做这些是母亲的含义本身，“你是一个好妈妈”。其实和一句台词说的很像，“说不定是我成全了你”。\n而最令我难忘的一点，就是母女两人表达爱意的方式。女儿的“不配”，回望，以及最后那句妈妈。母亲的调皮，自责，奔跑，以及眼泪。“我爱你”。逐渐模糊的信，扑过去打人，藏起的点心…忘了眼前人，但记得妈妈。爱，何尝不是人的本能？时常令我们痛苦的本能。\n写到最后，还是有些心痛"
    },
    {
        "title": "难看至极",
        "url": "https://movie.douban.com/review/15836234/",
        "content": "哇，太难看了，完全是一个电影学院学生拿到了全部投资但又不会灯光、不会讲故事、导戏能力弱、只有一腔莫名其妙的文艺心思，但是想出来的台词、画面、行为、完全不着边际且脱离现实。\n照顾老人和照顾病人都是一个彼此消耗的过程，凡是有点经历的人都知道，在这个过程中不会一直相互扶持，彼此成就，而且在变老加上照顾病人的过程中，我完全没看到一个精致的高知分子从完美到破碎再到拼凑的起伏变化，而是一个不懂得如何讲故事的导演逼疯奚美娟的实拍。全程尴尬的要死，朱时茂更是，他的台词离译制片就差一个黑白配色了，不禁让我觉得从小品转演员，范伟真是值得影帝奖杯。\n我完全无法被这电影里的任何一部分感动，更别说母女二人居然还被一个从头到尾都没出现的父亲形象所牵绊，也别提什么母女关系的刻画了，整部电影从母女关系的角度来看，不如《春潮》里郝蕾和妈妈的一场戏。\n大失所望，评分为0。"
    },
    {
        "title": "我并没有那么喜欢这部声称女性主义的电影",
        "url": "https://movie.douban.com/review/15706886/",
        "content": "刚上映的时候写的，这会儿才想起来发。\n在朋友的极力推荐下看了电影《妈妈！》，我怕我现在不写下来，之后就会丧失了对它的表达欲。\n冲着女导演，女演员而来，不失望的，妈妈和女儿都是由非常好的演员出演，素颜，朴实，很多场对戏都让我几乎流泪，为什么说几乎，因为我一直被隐隐约约的恐怖片似的光影所震慑，而无法流下眼泪。\n母亲很俏皮，女儿很保守。母亲通过一系列任性的行为去试探女儿的感情，获得女儿的关注，而在女儿确诊阿兹海默症后一切又被颠倒了。\n其实我想说的是，我很希望看到更真实一些的母女互动，也许我对母女观察的素材太少了，总以我和母亲的相处为原型去对比参考，有一处女儿尿失禁，抱着母亲痛哭时，我想到从不善于互相表达感情的我与母亲，也有那么一次我抱着她痛哭的时候，那是少有的我露出我的柔软。母女关系是细腻而复杂的，此间有太多的拉扯，真实表达是很难的，更何况是电影的语言。\n我希望看到的年老的母亲的样子，电影里有一些。调皮，逗女儿的，任性的，无奈的，机警的，坚强的，为女儿努力的，委屈的，心疼的，但我也想知道，在那么冗长的照顾的时光里，有没有一刻是想逃避的，是厌倦的，是烦扰的？还是真实世界里，也充满了这样全情付出毫无怨言的母亲呢？总之，我不喜欢被这样标注的母性。这只是另一块压在女性身上的牌坊。\n以前我不喜欢看到老人受苦，总是容易多愁善感，现在，我不喜欢看到女性年长者受苦。表演母亲的演员，一直在我脑海里，一想起就发酸。\n其实我想说的是，我想到了我的母亲，我想到如果我也得了阿兹海默症，她可能也会像电影里那般照顾我，我甚至想到了她照顾我的样子，而我在成年以后，又不可避免地离她远去。中国家庭里那些细碎的捆绑与拉扯压得人心里极不好受。\n我另外的一些反感来源于其背后的意图，我希望只是我个人的恶意揣测。\n纯然的母女故事里，总要提到那个倒霉爹，都已经去世不在的人了，却还要在母女的生活里占据那样大的篇幅，合力出版的作品也是父亲的日记，反复闪现在幻觉里的也是父亲，一个缺席了母女生活许久的人，却能始终占据他们生活的中心。对于一个母女的故事来说，会不会太过多余了，其实我更想看，母女俩不同生活轨迹的碰撞与拉扯，那些围绕父亲的线，就像好好的甜品，偏偏用的是劣质奶油。\n朋友去参加了本场电影的导演见面会，我让她帮我带去了一个问题：为什么去世已久的爸爸占据了那么大的篇幅？我得到回答：因为爸爸很重要。\n不过，比起父亲，更让我不解的是那位年轻的偷窃女孩，这条线显得更加的多余，幸好结尾没有让她出现在家里，从此一群人过上了幸福的生活。\n年轻女人的故事线，对于这篇母女故事显得非常多余，除了让我们知道有后代非常安全保险之外，没有任何实际价值。特别是整部影片的调子都非常的灰暗，以至于我差点就觉得是恐怖片了，唯独在女孩抱着一个婴儿在她们家出现的时候，天空晴朗，整个光影变得温暖柔软，音乐变得轻快活泼，就好像枯树逢春，电影给予了迟暮母女以后代的希望，我不得不揣测，这里是实实在在地痛击着生育需求的要点。不然我抠破脑袋，也无法想出，这条线存在的必要意义，总不能是为了凑时间吧？那我情愿多看看母女间的细腻互动。\n观影之中，我开了两次小差，第一次在妈妈读到秋天的诗歌时，我在自己的牛仔衬衣里也闻到了秋天的味道，第二次是快结束时，我看到前座的情侣在接吻。"
    },
    {
        "title": "一部讲述特殊时期间接害死自己父亲的人用一生赎罪的电影",
        "url": "https://movie.douban.com/review/15505511/",
        "content": "冯老师吃素、做义工、捐款资助学生、宽恕小偷，退休后整理父亲的日记，看到了在古桥前游玩的父女失声痛哭。\n原本以为只是一个生活一丝不苟的人对亲情的怀念，父亲可能是在某次外出考古的时候意外去世，或者是为了救落水的她去世。\n直到冯老师彻底不能认识人之后说出自己秘密才让大家知道，原来她一直心怀愧疚。在十年时期父亲被批被斗的时期，冯老师作为女儿没有给予他家人的理解和关怀，反而是给了冷脸不让父亲进家门，导致不能回家的父亲心死投湖自尽。在公交被人误会成小偷时大家批斗的眼神让她体会到父亲曾经所受苦难一角，以此开始崩溃开始发病，此时镜头就叠加了一层隔着水的效果。能看出冯老师明显发病是在湖边扫落叶时，镜头给到了一片落在水里的枯萎枫叶，也是因为树叶让她想到了投湖的父亲。后来越发严重时，她故意在雨里，也可能在感受被水包裹的感觉。\n阿尔兹海默症互助会上，冯老师介绍妈妈的职业是文学老师，但“文学”二字像是配音。结合后半句说是教人怎么做一个好人的，原话更可能是政治老师吧。\n结局母女应该是投海了。住进养老院吃药时，专门给了一个情节展示妈妈的帕金森症状。她们吃最后一餐饭时，同桌有一个起身困难转个身都要分四次的老人，借另一个老人之口说明了这还只是帕金森早期。妈妈立马没了胃口。因为妈妈被点明，即使只是帕金森早期，明显也没有照顾女儿的能力了。母女起身时，才能看出来她们穿着异常隆重。走出门口时，唐菀如说的是恭喜能出院，出去了不要再回来。走向大海时，妈妈的步伐沉重又坚定，神情决绝。走到了海边，两个本在散步的工作人员说要涨潮了跑向回路，也是明示。母女玩水时，交叉切入俯瞰海水冲刷海岸什么也没留下的镜头，没有一个俯视视角能看到母女，她们只在从远处平视的视角里。以上一切都说明了她们就在此结束了，在女儿短暂又恢复理智的时候。母女的相拥而泣明面上是女儿又认识妈妈的感动，实际上是一同赴死的悲伤。\n最后黑屏正能量的文字，或许与影片前半段能说上相关，可有了后半段，这段内容在这个电影里更像是起到过审的作用。\n如果不用考虑审核，把电影表面的喜剧和隐藏的悲剧拍得更有戏剧冲突就好了。"
    },
    {
        "title": "《归来》的延续",
        "url": "https://movie.douban.com/review/15498502/",
        "content": "四星。\n   其实很想打三星半，但吴老师和奚老师的演技实在太细腻，太好了，我无法不动容也无法让我对这样一部温情脉脉的女性电影打三星。\n长久以来，国产影视的镜头总是聚焦于各种各样的男人，年轻女性都少有站在银幕中心，更别提中老年女性，主流似乎无意识地把她们遗忘了。所以一开始，我对这边电影就报以高期待。\n   这部电影非常好哭，但好哭不代表好看。影片中，所有能让我流泪的片段全都因为两位老师细腻，真实的表演。而不是剧情推动所带来情感体验。\n  对于阿尔茨海默病，我不敢说太多。但是剧情确实在有意无意地美化疾病，女儿的几次麻烦都被母亲轻飘飘的化解，以此来表现母爱的伟大。女儿与母亲的互动扶持，都非常美好浪漫。这些浪漫化的桥段不仅对不尊重疾病，也让母女亲情的主题，显得如此悬浮。简单点来说，就是文艺的太刻意，也太煽情，在电影里，阿尔茨海默症变成了一种煽情工具，于是电影主题随着故事的展开，走向溃散。进度过半，女儿的疾病变得越来越严重，母亲依旧在事无巨细且毫无怨言的照顾着女儿。可这时镜头却急转南下地去聚焦女儿内心深处对于父亲的愧疚之情。从隐晦的台词中我们可以知道，父亲的死是wg直接造成的，女儿则是最大的帮凶。在这段剧情里，电影主题直接崩溃，导演有意无意地牵引观众，镜头语言也导向更隐秘也更伤痛的方向——wg对人的异化与迫害。\n可惜这与故事的初衷并不相融，甚至是大相径庭，设置这样的故事情节，通过展示女儿对父亲的愧疚心，来破除深埋在母女间的芥蒂，这是不现实的。\n电影表面上是歌颂母爱的伟大，可是在影片的后半段叙事重心却放在了父亲上。女儿的执念，女儿的愧疚，女儿的痛苦，都系在父亲身上，母亲的存在只是陪衬。也是从这里开始这部电影已经不再纯粹了，它想透过母爱的表话题揭露另一个话题，而这个话题，或许是导演“隐隐约约”想表达的。可惜叙事太隐晦，太浅显，导致两头不讨好，剧情节奏一齐稀碎。导演想说母爱，母爱表达太肤浅，只停留在歌颂伟大上，想讨论时代伤痛，却不敢直接表达，只能通过女儿的愧疚表演，小心诉说。可如果导演并不是想要表现时代伤痛，那影片完全没必要大费周章地刻画女儿的愧疚与执念，甚至可以直接删掉父亲这个从头到尾只存在于母女言语中的角色，它也不妨碍主题的表达。\n且影片对于母爱的处理，很讨巧，很传统，但对于母女关系的真实刻画，也止步于此了。\n母爱不是女性与生俱来的能力，人性是复杂的，更是多面的，有时母爱会是社会枷锁，是道德绑架。母女之间的感情除了无条件的爱与奉献，还有混乱，窒息和毁灭。因此我们需要解构传统价值观下固有的母职概念。母亲这个角色定位，不应该只有伟大，不应该只有无条件，无私的爱，不该只有正确到虚假的刻画。否则所有的母亲，所有的女性，只会戴上比现在更沉重的道德枷锁——母爱即正确的大爱，容不得任何狭隘阴暗的间隙。\n但我仍然愿意给高分，不仅仅是因为两位老师表演，更是因为这是少有的全女性班底，电影整体的基调是温暖的，柔情的。即使它有诸多缺点，但我愿意宽容它，希望在今后有更多更深刻的女性电影出现在大荧幕上。\nBy the way，淇妹的角色真的非常非常尴尬，不知道是来干嘛的，请允许我心疼一下淇妹，谴责一下导演编剧。"
    },
    {
        "title": "恋父情结的代偿：母性力量与女性形象的展现\n——浅析《妈妈》中的人物形象",
        "url": "https://movie.douban.com/review/15161192/",
        "content": "《妈妈》由杨荔钠导演，电影讲述了65岁的女儿和85岁的母亲共同生活，在女儿得阿尔茨海默病后，母亲重新承担起责任，努力照顾女儿的故事。电影通过电影语言展现了具有真实性与典型性的女性形象，以朴素真实的人物形象对弗洛伊德的“恋父情节”进行了探讨，在此基础上，肯定了母性力量和女性主义精神，同时，这也代表了导演在女性主义电影上的探索与思考。\n一、阿尔茨海默病与厄勒克特拉情节\n弗洛伊德认为，在女性性心理发展的第三阶段，由于自认为自身身体的缺陷，故而会产生“阴茎妒羡”。在这一阶段女孩对父亲异常深情，视父亲为主要的性爱目标。与此同时，会将母亲视为多余，并带有敌视，希望自己可以取代母亲的位置而独占父亲。《妈妈》虽然是一部纯女性的电影，但父亲的身影始终贯穿于整部影片，以一种权威性的力量影响着电影情节的发展。女儿冯济真自幼失去父亲，与母亲相依为命。在电影中，已经年迈的母女在生活中，冯济真扮演着照顾者的角色，她迁就着虽然年迈但依然注重生活仪式感的母亲，将自己放在弱势地位。同时，冯济真自己在生活上过着“清教徒”般的禁欲生活，她拒绝口腹之欲，饮食上朴素清淡；平日里不断地做义工，被人诬陷时也不做解释，俨然一副“罪人”的姿态。   在电影中后期，通过冯济真的台词观众可以得知，她在年幼时通过言语间接害死了自己的父亲，她始终对于自己的父亲抱有愧疚之情，这种情感伴随着爱欲交织在冯济真的心里难以消散。在对待母亲上，冯济真表现出了本能的抗拒与排斥，她在生活上抗拒与母亲交流，导致母亲只能通过顽皮耍滑的方式吸引女儿的注意，以希望在生活上多与女儿交流。在冯济真得了阿尔兹海默病后，精神世界取代了理智，本我占据自我成为主导，这种状态更能表现内心的真实想法。\n  阿尔茨海默病在电影中更像是一把钥匙，打开了尘封在冯济真内心深处的欲望大门，在内心欲望得到释放后，其对于父亲的欲望会直接表现出来。电影中有多处情节对此进行了暗示：首先，在冯济真对母亲坦白自己的病情后，夜晚里冯济真看到了父亲的身影出现在了院子里。在冯济真的本我中，父亲高于一切。因为这个原因，冯济真在家中“胡搅蛮缠”时，母亲只能无奈拿出“你父亲的著作下个月就要出版了”这样的话题来转移冯济真的话题，并在后续安排医生一同安排新书发布会来安慰冯济真；其次，电影在符号意向上也具有“恋父”之意。在电影中，摔伤了胳膊的冯济真具有一处极具写意性的情节展现。画面中的冯济真坐在小舟里，看着四周流动的湖水，水里飘满了她父亲的文章。水的表达在电影中具有独特的符号意味，它往往象征着人物欲望的外化。在此处，水就象征着冯济真内心的欲望。阿尔茨海默病的进一步恶化导致了她欲望的放大，通过这种欲望的放大，冯济真完成了与父亲灵魂的交流，但这也导致了其“恋父症”的进一步严重。最后，电影中的婚纱也是极具恋父意味的道具。在电影背景里，冯济真终身未嫁，这即是因为其对于父亲的愧疚，也是源于其内心对于父亲的爱恋。在冯济真摔伤了手臂，医生来到家中与其交谈时，她与医生有一段对话，“你去工作，换我父亲回来，到时候我就嫁给你，然后你再去工作。”“她女儿要等他回来才肯出嫁。”在冯济真的潜意识中，与其说是嫁给医生，不如说是嫁给父亲。后续冯济真半夜身穿婚纱离家，在幻想与现实的交织中寻找到了幼年的父亲，童年温馨的画面与冰冷的现实产生了巨大的落差，这种差异下，冯济真只能不停的奔跑，可最终只能是镜花水月。\n二、母性的代偿与女性形象的塑造\n《妈妈》并非局限于对于女性心理形象的塑造，更难为可贵的是在女性心理形象塑造的同时，对于女性本身形象的塑造，并以此探讨女性主义色彩。\n  电影中有多位母亲形象的展现，通过这些母亲形象，重新探讨了母亲的属性。蒋玉芝在女儿冯济真得病后选择重新“做回母亲”。女儿在阿尔茨海默病的影响下不断模糊幻想与现实，蒋玉芝选择做回母亲，同时也是选择与“父位”的权威进行对抗。在日常生活中，她与女儿的角色进行了替换，面对女儿的抗拒与敌意，她选择了追逐，赞扬女儿的博学，照顾女儿的衣食起居，与医生一起满足女儿的心愿；在女儿沉迷于精神世界不停追逐父亲后，她依旧不停地追逐着女儿的身影；面对女儿被诬陷，她果断选择保护，直到自身无法照顾女儿后，才无奈选择了与女儿一同走向大海。蒋玉芝对于女儿的照顾模糊了冯济真对于母亲的敌意，在电影里，冯济真选择了遗忘蒋玉芝的“母亲”身份，以此在生理和心理上选择依赖蒋玉芝。蒋玉芝的行为对于冯济真来说可以获得一种代理性满足，以填补现实中难以得到的父爱。\n  电影中还展现了另一对母女形象，即冯济真与周夏。周夏是一个叛逆的问题少女，她诬陷冯济真偷盗，让冯济真背上污点，还半夜闯进冯济真家中进行偷盗，之后扬长而去。但在周夏被逮捕后，冯济真并没有继续追究，反而选择以德报怨，不再追究周夏的偷盗行为，并在事后给予了周夏一笔费用，让她可以继续学习。但实际上，冯济真的行为是一种“自我拯救”，周夏是冯济真“自我形象的映射”。在电影中，年幼的冯济真因为言语间接害死了自己的父亲，这让她心生愧疚，这件事也成为了笼罩她一生的梦魇。她在犯错的周夏身上看到了自己的影子，在心理和潜意识的驱动对周夏伸出了援手。正因如此，在快餐店中周夏对冯济真说:“看上去是拯救了我，但其实，是我成全了你也说不定。”这种方式即完成了女性自我的救赎，又完成了女性对于女性的救赎。\n三、女性形象的设计与展现\n电影在女性形象的设计上，应该具有真实性与典型性。真实性是指电影在人物形象的设计上可以贴近社会现实，展现真实的女性形象；典型性是指人物形象的设计可以得到大众的普遍认可，可以与广大人民群众产生情感互通。《妈妈》兼具了这两个特征，打破了传统脸谱性、戏剧性的人物形象设计，塑造出了贴近日常生活的女性知识分子形象。纵观电影中的所有女性形象，人物在服饰、形象设计上都极力还原于现实。电影在人物塑造上的舍弃了考究的叙事结构、严谨的构图、独特的光影效果……总的来说，电影镜头保证了人物形象的质朴性。例如电影开场，冯济真坐在公交车上，这里的镜头多以琐碎的移动镜头和主观镜头为主。画面空间拥挤，冯济真的人物形象与周围环境、人物别无二致。同时，为了避免人物脸谱化，对于人物的深层性格进行了填充，像是电影开头母亲蒋玉芝对冯济真定下的“饮食规矩”，冯济真在进行工作时所穿戴的“白手套”，周夏在店内与冯济真分别时的鬼脸，这些细节的设计与展现丰富了人物的性格，让人物可以以圆形人物的姿态展现在观众眼前。\n  值得注意的是，电影的电影语言在为女性的心理变化，女性本身的形象服务。在电影开场，冯济真带着母亲前往医院体检，母亲依偎在冯济真的怀里。画面在对此展现时，以仰角的方式进行呈现，这在一定程度上表明了导演对于人物的态度。电影中这样的画面展现有很多，例如蒋玉芝帮助女儿整理父亲日记的画面；冯济南带周夏前往快餐店吃饭时对于人物的近景；蒋玉芝照顾女儿时的画面等。导演塑造的女性形象通过电影语言给予了肯定，并让女性在电影中获得了主要话语权。\n  同时，电影语言在女性心理和思想上具有隐喻性。电影中，蒋玉芝和医生为了帮助冯济真对抗病情，为她举办了一次图书发表会，在发表会的结束，冯济真喃喃自语：“我擅自出版了您的日记，不会生气吧……我还要把天鹅绒献给您……”伴随着画面的转场，下一个场景便是冯济真躺在布满天鹅绒的浴缸里。天鹅绒具有美好爱情的隐喻含义，冯济真想要献给父亲的天鹅绒，实际上是自身对于父亲欲望的体现。在冯济真第一次穿上婚纱后，有一个冯济真在雨中淋雨的场景。画面中的冯济真在小院中翩翩起舞，她不顾母亲的阻拦，甚至对母亲出言不逊。雨水在此处就代表了人物内心的欲望，伴随着阿尔茨海默病的严重，冯济真内心对于父亲的情感也进一步升级，对于母亲抗拒与厌恶也越发明显。雨中漫步，实际上是在拥抱自身的欲望。\n\n  《妈妈》通过阿尔茨海默病，释放了女儿隐藏于内心深处的恋父情节。冯济真对于父亲的爱欲，代表了女性先天性的心理桎梏，这种桎梏是女性自认为自身身体的缺陷而形成的，是女性性心理发展的必经阶段。但母亲蒋玉芝对于女儿的贴心照顾超越了这种生理性依恋，母亲的爱替代了冯济真对于父亲的依赖。这在某种程度上赞扬了母爱的力量，对于女性本身的作用与力量进行了肯定。\n同时，电影在电影语言、电影情节上塑造了贴近于社会现实、朴素而伟大地女性形象。这种形象的塑造不受制于传统刻意的戏剧性塑造，而是通过电影中的各种日常化情节进行凸显，这不仅让女性形象的塑造更加饱满真实，也让女性形象所展现的高尚品格更为动人。"
    },
    {
        "title": "妈妈",
        "url": "https://movie.douban.com/review/14974680/",
        "content": "1878年以前，有一个疯狂的女人，从疯人院的修女里面杀了人，然后抢走了自己的孩子，在逃离的过程中，她带着孩子从悬崖跳下（最后剧情的发生之处），没料到自己虽然被摔死了，但是自己的孩子却挂在树枝上面（估计已死），然后这个孩子的遗骨一直保留着，一直到了最后。\n\n   所以这个女人的阴魂不散，变成恶灵围绕在悬崖之下的湖边。\n\n   不料2008年的一个下雪天，一个父亲带着两个女儿无意中闯进了湖边的小屋。故事从此得到了开始。\n\n   然后女人陪着两个孩子度过了5年的时光，但是随着两个孩子的发现，这个恶灵也随之而去，伴着两个孩子，企图继续拥有她们。但是没有想到，孩子的叔叔十分爱着两个孩子。"
    },
    {
        "title": "可爱又坚强的妈妈！",
        "url": "https://movie.douban.com/review/14858682/",
        "content": "本部电影展现了女儿在患有阿兹海默病后的种种表现，让艾兹海默症再一次走进公众视野，虽然近些年这种疾病逐渐为公众所熟知，但大多数人像我只是大致了解其症状，而电影这个载体让我们可以在观看时有了切身的体会：如果身边人甚至与是我自己得了这个病会有什么样的表现呢？。正如《从零开始的女性主义》所说的，如果没有人扔石头，平静的水面就不会翻起波浪。本来对于阿兹海默病患者，作为健康的我们是无法”展开想象力“的，所以要感谢像本部电影的所有工作人员的存在，正是他们的宣传让我们对这个病的了解更近一分，我们也就能多做一点，哪怕只是给予身边的病人多一份包容。我承认，我在观看时对于女儿的发病有些无可忍耐，甚至义愤填膺于她对于母亲的“任性”，但转念才能体会到我的“居高临下”，所以电影塑造的真实确实能够改变我这种门外汉的成见的：病人必须回报照顾人的苦心。\n另一方面，妈妈与女儿之间的互动真实而有趣：一开始，妈妈年纪更大，却更像小孩。熬夜、喝酒、“耍无赖“，吴老师的演技真的让我感受到“家有一老 如有一宝”的可爱。中间，母亲被送到养老院去，母女离别时母亲的失落都让人为之动容。后来，得知女儿犯病，我们又看到了一个寻常的母亲形象”即使自身也不是太好，但为了自己的孩子必须坚强。\n女儿生病的过程中有穿插了父亲的经历，其实我也是后来看评论才体会出那个时代对于知识分子的压迫的。\n最后，文淇的最后出场我感觉格外突兀，而且她的年纪已经当妈了，实在让我出戏。"
    },
    {
        "title": "什么才是好的结局",
        "url": "https://movie.douban.com/review/14654982/",
        "content": "哭了四张纸，为妈妈无条件的爱而感动，也为自己未来不得不面对父母生病时脆弱而难过。\n有人在影片中看出没有子女的老人晚年生活脆弱又艰难，还是得生个孩子。有人看出白发人看着黑发人身患重症的绝望，但母亲于绝望中生出一朵花，开始锻炼身体、学做家务，告诉孩子“别怕，妈妈一直都在”。\n其实，旁观者的视角看去，阿尔兹海默症的病人也许不是最凄惨的，她可以再次看到自己已故的父亲，可以回到童年的欢乐时光，她可以任性妄为。而照顾病人的母亲才是最悲惨者，用日记记录着女儿“日渐远去”的病症，渐渐忘记了自己、忘记了她，到最后无法独立行走失去生活能力，这对待一位母亲是多么致命的伤害。她选择坚强乐观的面对，但也终会有无力支撑的绝望在雨中哭泣。\n转念一想，这或许对母亲来说又是个好的结局，至少她不用担心自己离开后剩下女儿孤独于人世间，若真如此，恐怕即便是身体健康对女儿来说也不一定比现在来的轻松。所以，生命的神奇之处就在于没有正解，怎么选都有错。Just enjoy😉"
    },
    {
        "title": "真正的问题又是什么？",
        "url": "https://movie.douban.com/review/14652937/",
        "content": "真正的问题在于导演没有处理好苦痛与美好之间的度。《妈妈！》像是《隐入尘烟》的反面教材，对苦难作了人为的升华，将作为痛苦之源的疾病变成一曲生活颂歌。阿尔茨海默症进入故事，翻转母女间的抚养关系，原本是一个很妙的点子。苦痛的底色能渐渐褪色，笑闹的新色能从中浮显，一种不拘泥于现实逻辑的创作思路由此诞生。\n这是一种对苦痛不做“卖惨”处理的方案，如同《隐入尘烟》实践的，我们应该热烈欢迎。但两部电影的差异一目了然：《隐入尘烟》是一种白描式的，导演尽可能抽离自身存在身影，让人物与环境如实呈现出来的导演方式；而在《妈妈！》，导演则置入了自己的观念。这表现在电影后半程越演越烈的“治愈”戏码。\n阿尔茨海默症对女儿带来的苦痛以及对母子亲情的摧毁，原本应该是极度残酷的，就加斯帕诺在《旋涡》里呈现的那样，衰老让人触目惊心。但杨荔纳轻易地回避了病症带来的折磨。虽说不“卖惨”是一种美德，但丝毫都不让人觉得痛苦、反而美好得像童话世界，不是完成背离了现实吗？再怎么为其找理由，都是说不过去的。\n这不再是一种“反现实”的导演手法，而变成赤裸裸的谎言，目的是为了骗取观众的泪水，让他们继续活在美好生活的幻觉中。《隐入尘烟》和《妈妈！》呈现了两种刻画生活苦痛的度，一者如细水长流，慢慢进入人心，另一者把导演个人价值观抛给观众，让他们不得不接受。\n无论是《妈妈！》里女儿的回忆，还是间或出现的幻觉、母女间的嬉戏，都给人童话般美好的感觉，逃避了现实。为何很难诞生真正刻画老年群体的电影？《妈妈！》即是一例，因为中年导演没有体验过老年生活，只能用想象和过去生活的资源来还原老年人，不失真才怪呢。"
    },
    {
        "title": "妈妈",
        "url": "https://movie.douban.com/review/14649072/",
        "content": "冯济真和母亲说自己得病时，进展得比我想象的快。我是说，镜头的铺垫似乎进展得过快。不过，这或许就是真实。我本来想打四星，但看到冯济真说她杀了人时，我心里马上给电影补上一星。其实电影在冯济真幻想中与爸爸妈妈旅行团聚时结束就好了，后面文琪又突然冒了出来，还带着一个婴儿，猝不及防。我立马大倒胃口，又扣了一星。但电影还没有结束，最后冯济真母女来到涨潮的海边。镜头从海水里往上拍，冯济真又认出了妈妈。这段太好了，扣掉的一星又补了回来。回家的路上，我一直在想，文琪这条线究竟有何意义，根本对剧情推进毫无关系，删掉也无影响。刚到家时，我想明白了。冯济真宁愿自己背个小偷的罪名，也没有指证周夏偷东西，是因为她自己觉得自己也是个罪人，她活该背个罪名生活，而周夏，可能就是当年的她，只不过，周夏是小偷，而冯济真是自己父亲自杀的间接凶手。女性导演太细腻了。我支持女性导演的女性电影"
    },
    {
        "title": "是不是挂上女性标签的电影就比较好卖啊",
        "url": "https://movie.douban.com/review/14643411/",
        "content": "电影名字叫《妈妈》，但是女主所有美好的记忆和她的情感纠葛都是围绕她父亲，妈妈就是照顾患病的她的工具人，所以她才会在生病以后对妈妈又打又骂，后面可能是为了点题就强行大合唱《世上只有妈妈好》，就差把“我妈妈真伟大”写在脑门上，就好像她妈妈不照顾她就不伟大了一样。另外明明是母亲照顾患病女儿，片尾字幕扯什么关爱父母。\n我不是高级知识分子，也不知道是不是大学教授在家说话都像念莎士比亚戏剧台词一样，养老院工作人员都是满口“不可名状”，老戏骨的演技都被这鬼台词磨没了，唯二两个高光镜头是女主第一次失禁在妈妈怀里哭和妈妈手把手教女主这名字。\n女主生病之前做义工、强行认下自己没犯的错、给一个一面之缘的小偷甩一沓钱，生病以后却对自己的妈妈打骂，医生面前一套背后一套，“就算我打你你也不要跟别人说啊”，这是正常人能想出来的台词？这是想表达什么？\n看之前我不知道导演怎么把“妈妈”“阿尔茨海默病”“患病女儿”联系在一起，看完还是不知道，既没有让我了解这个病，也没有母女俩的情感纠葛，出场最少得他爸占的分量最重，所以为什么不叫《我在忘了一切之前不停回忆我的父亲》。"
    },
    {
        "title": "关注阿尔兹海默症群体和你自己！！！",
        "url": "https://movie.douban.com/review/14639617/",
        "content": "电影观毕完全刷新了我对阿尔兹海默症的认知！\n人常说爱的终点不是死亡而是遗忘，阿尔兹海默症患者典型的症状就是将人遗忘，不仅如此，阿尔兹海默症患者还会出现幻觉、情绪失控、变回小孩，原来的生活秩序完全被打乱，不认识家人也不认得字，突然的离家出走可能只是为了摘一片树叶，回到小时候的家，所有的错乱行为反复横跳，完全超出照顾ta的人的接受范围。除去身体上的折磨，最令人难过的是，照顾ta的人完全可以感受到他们正在慢慢离开你，有时你觉得ta又记起了什么以为看到了希望，然而那可能只是情况变更糟前的回光返照。\n影片中妈妈为了照顾日渐变痴呆的女儿，自信且坚定的说:保护幼崽是母亲的本性，我瞬间😭😭😭\n谢谢妇女之友六层楼的科普，他说看完电影他无法接受自己年纪大一些后还因为病痛需要被自己的父母照顾，所以立马约体检要好好检查。nice change！\n\n人世无常，先好好爱自己，再爱这个世界吧！"
    },
    {
        "title": "杨荔钠《妈妈!》：85岁妈妈照顾65岁患阿兹海默女儿？",
        "url": "https://movie.douban.com/review/16860723/",
        "content": "我跟另一位研究老年学的学者讨论了这部电影，并录了一期播客，欢迎大家去小宇宙收听，留言，订阅：\n1. 《妈妈!》电影初印象 - 85岁的母亲蒋玉芝突然需要照顾65岁患阿兹海默症的女儿冯济真\n2. 85岁的妈妈照顾65岁的患有阿兹海默症的女儿？强化母职？\n3. 阿兹海默症和衰老的关系\n4. 挑战阿兹海默症刻板印象（老年痴呆/zombie/像小孩/悲剧/恐惧/衰老）\n阿兹海默病-电影中医生的介绍，“这种病会缓慢起病，逐渐加重，你会出现幻听，凭空听见声音，幻视，凭空看见人和东西。会有记忆力下降，定向障碍等认知功能减退的症状。最后会影响你的日常生活能力和你的社会功能。但我们不能消极，要跟大家在一起。”\n5. 面对阿兹海默病，我们和社会准备好了吗？\n6. 冯济真因为“阿兹海默症”有了更多个性表达空间？\n7. 阿兹海默症打开了记忆和想象的空间？\n8. 我们需要计较“老年痴呆”等术语的使用吗？\n9. 阿兹海默是个人，家庭还是社会的问题？\n10. 阿兹海默症的文化特性和差异，欧美文化影响？\n11. 阿兹海默/衰老的故事，由谁言说？漫画/多种媒介叙述方式（Graphic Medicine），跨学科讨论媒介\n12. 照护关系不是单向照顾与被照顾关系，学习“照护”？社会如何看待弱势群体？\n13. 为什么采用播客讨论衰老和阿兹海默病？（public humanities）如何展开更多讨论？\n14. 为什么害怕衰老和阿兹海默症？\n15. “隔代关系”超出家庭范围的想象力\n16. 片尾“阿兹海默病患者逐年上升，让我们帮助每一位迷失的父母找到回家的路。”\n17. 年纪/变老剧本再想象"
    },
    {
        "title": "剧本的厚度撑不起感情的深度",
        "url": "https://movie.douban.com/review/16511639/",
        "content": "有被打动到，观影过程中三分之二的时间都在掉眼泪。（上次我有这样的体验应该是《鲸》？）\n但是但是，坦率的讲，这部电影其实存在蛮多问题的，如果不是两位老先生的演技撑起来，这可能只是一部勉强及格的电影。\n整个剧本有问题，不是太平了，而是在沉浸的基底上加了一些太突兀的东西，比如周夏这个角色，完全不现实且没必要，本来以为会在结尾时起一定作用，结果就是中途出现一下就消失了（让人感觉是来混脸熟的sorry。。）\n还有父亲的设定，能感觉到导演设置这样的背景可能是想要谈一些更大的话题，考古学家的身份也可以和阿尔兹海默症的主题结合的很好，前半段我一直在期待导演会这样处理，但结果这个身份真的就只是一个背景。。。\n有些伏笔蛮妙的，比如女儿桥那部分，但有点太隐晦了（女儿桥的典故真的是有点冷门了）\n有蛮多人提到母女俩对话有点“不说人话”，其实我还蛮喜欢这样的文本的，结合角色高知家庭的设定也立得住，然而。。。为什么其他角色也是这样文绉绉的讲话？？？尤其是周夏（是的，又是她），这种角色真的应该说出那样文本味极冲的长台词吗？？？\n\nAnyway，虽然有以上种种问题，影片总体上还是值得一看的，两位主演的表演太出彩，太能打动人了，全片值得细琢磨的部分基本都在两位的表演中了。这部分的长板长到能弥补上面的种种短板。\n\n总得来说，强在细腻，强在真挚，其他方面差强人意"
    },
    {
        "title": "《妈妈！》记录碎碎念",
        "url": "https://movie.douban.com/review/15399666/",
        "content": "槽点有三\n①台词\n以为导演是话剧出身，一搜发现居然是纪录片。和《春潮》一样，总会出现文学性很强的有些刻意的台词。但《春潮》毕竟是平民家庭设定，还有个操着满口东北话的贫嘴小孩做调剂，除了郝蕾，都还算日常。但《妈妈！》像是撒开了端着似的，高知母女间如此对话倒也能勉强理解，特别是吴彦姝老师优雅又俏皮，诠释起来也少了些突兀。但一头红毛的文淇也说起一段段刻意台词时，真的很难受。\n②题材\n“八十多岁老母亲反照顾六十多岁痴呆女儿”故事是好的，但真不能说是女性主义题材，顶多碰巧了主角都是女性。且影片从头到尾都有个最为关键的男性父亲形象摆在那里，他影响母女二人之深，以至于全篇台词不断反复的出现“妈妈”都也掩盖不住。原生家庭之痛/国家历史之殇可能是影片更偏向的题材。\n讲阿尔茨海默症的电影其实也有，前几年的《困在时间里的父亲》，近期的《脐带》，但多数都是晚辈视角看患病的长辈，所以说本部电影反过来的故事是难得的——当阿尔兹海默症发生在自己的孩子身上，一位年迈的母亲要怎么做？谁照顾谁？怎么照顾？以哪种方式照顾？但可惜的事好像没能将这种不一样的矛盾淋漓尽致展现，总是点到为止然后就草草跳过，eg.患病后的女儿急着尿尿，指纹锁故障回不了家，急得老母亲砸窗户翻窗开门，为的是保护女儿的尊严，最后女儿还是尿裤子了，老母亲慌忙拿纸擦掉地上的尿液，然后又像小时候那样安慰女儿。这些都是动人的，包括几次老母亲的哭，吴老师演得太棒了。\n但此后特别是后半段——情感展现大于逻辑表达，题材逐渐走偏，变成“父亲回忆录”，《归来》的番外。特别是出现一家三口山洞里那块，我还以为是公益宣传片呢。真心觉得有些浪费原来那个故事了，变成前半段想突出“妈妈”，后半段在回忆“爸爸”。\n③人物\n母女二人的性格有点太相似了，原本情节就是比较简单的，情绪起伏也都比较含蓄，台词也是主打文学细腻挂，连场景也都基本局限于家中，人物再没有鲜明些的区分，看到后面真的会有点累。\n原本以为那个男医生是最大工具人，直到最后黑发文淇出现时才惊觉这才是最有效率的工具人啊。红发作恶可以没有理由，黑发行善也可以没有解释，一切只为冯老师的精神状态转变而服务。真是实用又突兀呢。但也谢谢编剧没把文淇写成冯老师她女儿，我都害怕死了，幸好没有。保留了冯老师无儿无女的设定，也算挽回一点女性主义的“标准”吧。\n既然导演是纪录片发家，又执着于此类题材不放，可以考虑拍一拍吴彦姝老师的真实经历，绝对是比《妈妈！》的呈现更加真实有力。"
    },
    {
        "title": "致敬艺术家吴彦姝老师",
        "url": "https://movie.douban.com/review/15188913/",
        "content": "一场深夜追逐因病离家女儿的戏份中，84岁的吴彦姝一次次全力以赴地奔跑，拍摄第9条时体力不支不慎摔倒，摔倒后没有喊停选择继续表演，事后还不断安慰担心自己的工作人员。该片作为杨荔钠导演“女性三部曲”的第三部，《春歌》不仅延续了《春梦》、《春潮》细致入微的女性视角，更着力刻画了相互扶持、感人至深的母女亲情[3]。《妈妈！》作为一部现实题材影片，延续了导演杨荔钠此前作品《春梦》、《春潮》中的女性视角，将一对退休大学教授母女的晚年生活作为故事切入点，不仅刻画了鲜活而立体的两位老年女性形象，弥补了国内银幕上这类女性角色的空缺，更对老年人群的生活现状及阿尔茨海默病家庭的境遇进行了深刻关照"
    },
    {
        "title": "母爱并没有局限",
        "url": "https://movie.douban.com/review/15175208/",
        "content": "在昨天这个特殊的日子——母亲节——来看这部片子，应景的同时，也颇有深刻的体会和感触。\n一、 泪点\n《妈妈！》是必然是部催泪弹。其中有三处泪点，记忆深刻，很有代表性，并分别对应了母女二人不同的阶段和不同的状态。\n第一处：女儿冯济真初犯病不久，憋尿失败，在进屋瞬间尿了裤子，然后崩溃地哭了，妈妈走上前去，安慰她说 「妈妈在呢」。这时，母亲刚刚接受了女儿的病，并坚定地顶起照顾的重任，女儿病情不深，还懂得羞耻，所以委屈而哭，妈妈此时认为一切还在自己掌控之中。\n第二处：女儿先是搬沙发到院子里，坐着玩儿，忽然雨来了，她又是搬花，又是躺沙发上淋雨，不听妈妈的话，又是拉扯又是骂，妈妈站那儿崩溃地哭了。这时，女儿已经经历数次恍惚以及搞破坏了，母女又一次当面交锋，妈妈根本拗不过，站在门前，无助且无能为力，崩溃而哭。\n第三处：从敬老院出来，妈妈和女儿在海边一阵嬉耍，女儿蹒跚学步般走向妈妈，终于叫了声久违的「妈妈」，母女相拥而泣。这时，是女儿拒绝承认妈妈一段时间后的第一次呼喊，她自己重新认识了，知道妈妈还在，妈妈也欣慰。这是二人幸福的哭泣。\n这三处恰到好处，当时的情绪得到抒发，对观者来说，很有感染力。当然，奚美娟和吴彦姝二人的演技到位是这点的基本保证 —— 特别说一下，吴以八十几岁的高龄做出各种瑜伽动作，实在佩服！\n二、背后的故事\n表面上的「母女共战病魔」，并未掩盖影片未及说明的隐藏故事。但这些隐藏故事，对于理解人物又十分重要。\n首先，就是女儿冯济真缘何终身未嫁。作为一个大学老师，她工作是体面的，派出所啊、家附近的民众，包括义工朋友，都十分尊重她；她学识也是过硬的，患病后路上听到路人的学术讨论，还能说上几点；家境也好，住着独栋别墅，活脱一个富家小姐。那到底为什么？\n直到日记书出版后，医生（朱时茂）来家时，她道出了可能的真相。背着母亲，冯济真悄悄对医生说：「我爸爸没回来，我是不能嫁人的……我在等我爸爸回来，他一回来，我就嫁给你」。再结合之前影片中二人第一次见面时，冯面带微笑对医生说的第一句话是「是你」，可以大胆推断下：1. 冯济真和医生本就认识，而且可能当年在一起过，或者至少医生追求过冯，但终未成功； 2. 冯未嫁的根本原因，是父亲的离去，父亲不在，所以绝不出嫁。\n其次，就是冯济真的父亲。关于父亲的往事，是母女二人在床上聊天时，冯说出来的。此时，她在犯病中，所以潜藏心底的话就自然毫无保留地说出来了。当年父亲可能遇上什么事了，回家敲门，冯未打开，导致了父亲最后跳湖身亡 —— 这是不是也能说明为什么片中多处冯的犯病状态都和湖、水相关 —— 同时，冯一直念叨着「爸爸其实是好人」，是她错怪了，说明父亲被冠上了不该有的罪名，受冤了（猜想是那十年的原因？）。因为这件事，冯归疚于己，无法忘怀，作为惩罚，她选择了一辈子单身，这就是前面说的：终身未嫁是和父亲有关。母亲含泪说「该翻篇了」，也侧面佐证了冯口中故事的真实性。\n三、母爱无局限\n片名为「妈妈」，还加了感叹号，告诉我们，这不是单纯的名称，而是一声「呼喊」，是全天下儿女叫的，更是冯济真叫的，甚至尤其可能是那些被帮助过的人叫冯济真的！\n虽然终身未嫁，冯济真却一直存着母爱。已经退休了，还有学生来看望，她犯病了，不认，学生说是她帮助过的人。而另一个直接表现，就是周夏的存在。初遇时，在公交车上，周偷手机，冯未声张，反而被陷害，即使到了派出所，顶着失主的漫骂和民警关于名誉损害的提醒，她也都默认认罪了；周后来入室偷盗，冯不知是她，直到警察抓获后带来家里，才见到。这是第二次见面。冯见是她，居然问警察：可以取保候审吗？第三次见面，就是派出所了。冯保了周出来，满足了她一顿饭，还掏出一万块钱给她 —— 什么都没说。几年抗病后，周夏再次出现，红头发的叛逆妆没了，且已为人母，她来照顾了冯母女。临走时，还了钱，原来她用冯给的钱，改变了自己的人生。\n你看，这可不就是母爱吗？爱了，付出了，却未谈回报。这份母爱传递了！\n最后，祝全天下的母亲都幸福快乐、健康顺遂，尤其是吾妻，爱你，辛苦了！"
    },
    {
        "title": "喜欢吴老师演的妈妈",
        "url": "https://movie.douban.com/review/15169774/",
        "content": "晚上睡不着，刷了吴彦殊和奚美娟的《妈妈！》，看似平淡的叙述，却用掉了我整整一包抽纸。整部影片其他人很少，大部分片段就是母女俩的相处，并没有多煽情，我流掉的眼泪也并非关于悲伤。当不可避免的衰老病痛的问题必须要面对时，我们又将会是怎么样一个状态。真的很喜欢里面的妈妈。从前期的优雅调皮，到后期的强大智慧、坚韧从容，唯一一次落泪是心疼失控淋雨中的女儿，自始至终淡然接受生活无论好坏的馈赠。希望老来的我，也能做一个温暖有趣的老太太。"
    },
    {
        "title": "妈妈！",
        "url": "https://movie.douban.com/review/15168820/",
        "content": "版权归作者所有，任何形式转载请联系作者。\n作者：未卜（来自豆瓣）\n来源：\n电影中妈妈和女儿的相依为命，最好看最催泪的在于照顾身份的反转，本来事无巨细照顾着妈妈的女儿，突然因为得了阿尔茨海默症，时隔多年再次成为了被照顾的对象。这种85岁妈妈照顾65岁女儿的戏码，辅以类似妈妈本是头孤勇的母狼的台词，一下让妈妈的感人形象呼之欲出。向吴彦姝、奚美娟老师致敬，感谢她们的精湛演出。"
    },
    {
        "title": "看《妈妈》写下的一些碎片化的想法",
        "url": "https://movie.douban.com/review/15160497/",
        "content": "今天看了《妈妈》，哭成傻逼，不知道是从哪个画面哪个镜头开始哭的，这个电影给我一种什么感觉呢，很多具体的细节也许过了很久会记不清，但是和妈妈相处的很多片段，却会在一瞬间闪过，生活的很多个碎片都会有，就是你忘却一切，也不会忘记一个叫“妈妈”的存在。\n我记得去年冬天在家里，自己有些不舒服躺在卧室里睡觉，半梦半醒中有一双手在抚摸我的额头，一睁眼是妈妈，她温柔小声地说：“菲，没发烧吧。”一个人在北京太久，很久没有人这样关心过我了，那一瞬间我以为自己又回到了小时候，好多个发烧的夜晚，妈妈一遍遍给我换额头的毛巾，一遍遍拿酒精擦拭我的身体。我在新冠发烧的时候，爸爸也在自责：“作为父母，没有办法陪在女儿身边照顾她，真是失职。”太多了，父母真的做得太多，我经常会觉得无以回报，只想以后多挣点钱，让父母过上更好的生活。\n女儿把母亲送进养老院，妈妈质问女儿：“你为什么要把我留在这里，是遗弃吗，也得有个期限吧？”女儿走后，母亲全场找女儿，她种无助蔓延在整个画面，女儿在帷幕后偷偷看母亲，这个前后景深形成了强烈的情感冲击，知与不知之间的隔阂。到后来，女儿给母亲说出真相，母亲无比内疚地说：“我真希望得这个病的人是我。”怎么样的情形下才能让一个人说出这样的话啊，只有父母对儿女那种无私的飞蛾扑火般的爱，那么感同身受那么不想让孩子受伤，为母则刚，85岁的母亲开始照顾65岁的女儿，她开始切菜做饭、甚至拿出瑜伽垫健身，女儿一点点地失忆、出现幻觉、发疯，母亲就这样陪她演戏、陪她发疯，照顾她的起居、为她打伞、被女儿咬了以后在雨里痛哭，那双眼那么无助又那么心痛；在女儿幻觉给父亲天鹅绒，把整间卧室都弄的天鹅绒的时候，妈妈还在想女儿会不会冷，给她盖上被子；她陪她在大街上奔跑，这一些列的镜头真的看的非常无助，女儿跑，母亲追，坐在湖边，倒影的镜头，女儿的头部逐渐扭曲，表情也略为怪诞，母亲还是那样，慈祥但又无奈担忧地看着自己的女儿。\n描述的情节非常琐碎，我的记忆对于整部电影也没有完整的叙述，我想这就是整部影片最大的意义吧。还记得女儿在一群阿尔兹海默症患者的见面会上介绍自己的妈妈：“这是我的妈妈，她是文科老师，她很漂亮。”那种发自心底的自豪感，接着桌上所有人开始唱“世上只有妈妈好，有妈的孩子像块宝，投进妈妈的怀抱，幸福少不了。”是啊，像其中一位患者说的：“谁会不爱妈妈呢？”妈妈照顾了女儿三年，一起住进了养老院，母亲开始有帕金森的症状，女儿也有吞咽障碍，母亲选择在自己最爱的海边，和女儿一起优雅的离开，妈妈穿上了在影片开始和女儿说的“我死的那天就穿这件”的紫色裙子，她们在海边嬉笑、起舞，像孩童一般，女儿最后记起了母亲，叫了一声“妈妈”，这是极富生命力的呼唤，她们永远在一起了。\n母亲是一切神灵的化身，是与一个个生命的联结，不需要刻意歌颂她们的伟大，她们柔软又坚强，她们是海，柔情似水地照料着每一个孩子，她们也是铠甲，奋不顾身与伤害自己孩子的人拼死作斗争，批起战袍保护自己的孩子，但我还是想说，母亲真的伟大，妈妈我爱你！"
    },
    {
        "title": "世界上最伟大的爱",
        "url": "https://movie.douban.com/review/15118741/",
        "content": "《妈妈》这部电影没看之前我觉得这是一部感人的电影，但是我没想到这个是关于阿尔兹海默症的故事。\n前面的一些小片段还是有点有趣，妈妈的一些俏皮的行为让人特别欣慰，知道女儿在医院被确诊为阿尔兹海默症那一刻我试图想放弃这部电影，不想继续看下去，我害怕我接受不了后面故事的发展，但是又想看这些有“老顽童”的家庭都是这么对面对的。\n没有结婚，父亲意外去世，唯一的母亲，也成为了唯一的依靠，害怕成为累赘，将妈妈送到养老院，但是妈妈更喜欢和女儿在一起，这一步一步的发展，两人的关系似乎发生了转化，妈妈的坚强，女儿的记忆，在一瞬间都迸发了。\n最后虽然女儿忘记了眼前的这个是她自己的妈妈，但却一直记得妈妈，一声妈妈说尽了家长里短，一句谢谢妈妈说出了心中的回忆。\n大家从现在开始好好爱自己的妈妈，不要觉得时间还长，不要觉得还来得及，与其幻想不如从现在开始一点点的爱她，曾经的她们为了我们劳累一辈子，现在的我们也应该让他们享受生活。\n爱要表达出来！"
    },
    {
        "title": "有的人哭干了眼泪",
        "url": "https://movie.douban.com/review/15109604/",
        "content": "写在前面\n在这要聊的是2022上映的一部华语电影《妈妈！》。\n以前看到百岁老人说自己做梦看见自己的母亲，去世前说着想妈妈这样的新闻时，总会觉得莫名动容。\n似乎总有这样一种刻板印象，我们能自然无拘无束地表达爱与亲情，可以无顾虑地说“我爱你”这样的话的年纪，往往是在我们懵懂无知的小时候，随着开始步入青年和中年，我们的心越来越坚强，精神上也越来越独立，如果这个时候再像一个小孩子一样去向父母索取爱一样的东西，就会被认为幼稚和长不大，会用“这么大人了，羞不羞”这样的话去排斥这种明面上的情感表露，因为年龄在那里，似乎亲情的表达方式就不得不有所收敛。就像尿床是小时候的事情，长大了那就不正常了吧。\n之后，当子女也进入老年，父母依旧高龄在世的话，社会又会用德高望重这样的标签来规范老人，认为一个老人就要得体，树立一个长辈权威的榜样，长辈应该有长辈的样子，“老顽童”这样的始终是少数特例，似乎这是过去世代家长制下的一种历史遗迹。某种意义上，进入老年的年龄，子女和父母之间的亲情和爱，犹如草蛇灰线，更难寻觅踪迹，仿佛灭绝了一样。\n所以，当看到百岁老人还在念叨着妈妈的新闻时候，我们会动容，不也是说明了原本存在于我们心里的那种既有印象，认为原本这样的东西应该不存在，或者是缺少对它们的关注和了解，从而也忽视了老年的子女和父母依旧有自由表达爱和接受爱的权利吗？\n我想推荐这部片子的理由，正是因为它讲述了这样一个最直白的道理，疾病不是长辈的特权，表达与接受亲情和爱也不是只存在于小时候的特权。我们需要关注阿尔茨海默症这样的特殊群体，在此之外，我们也能够从自己身边做起，无论什么年龄段的子女在他们最脆弱的时候，依然可以躲进父母怀里痛快地哭泣，年龄的增长意味着我们的独立与成长，但从来不应该成为束缚我们去表达爱与接受爱的界定。而有时候，束缚住我们表达的，恰恰是我们自己。\n正文\n步入老年，成为老年群体的一份子，又意味着什么？\n这个提问很重要，对于我们每个人来说，都是不可回避的话题，换句话说，我们如何思考看待当下的老年群体，也就是在思考如何安置未来的我们自己。\n成为老年人，受限于身体和精力，已渐渐不再是社会的主流这样不可逆的自然规律，面对人生境遇心中那种落差需要适应，这是人生阶段的转变——人的衰老化。\n影片一开始，片子里的母亲，被女儿带去医院做各项身体检查，回家被伺候饮食起居，吃饭和吃药显露出来的发呆走神，是情绪上的不开心，以上的一些铺垫，不正指向因为自己衰老带来的自我心理影响？\n其二，是对于衰老最后的终点站——死亡的想象。可以看到影片中，母亲总是半开玩笑似的谈论这个死的沉重话题，比如自己要女儿陪睡怕凉了，半夜躺地上用装死的恶作剧来吓唬女儿，都是和死亡做着坚强的心灵抗争，某种对自己和女儿的关乎死亡的心灵建设吧。\n我认为在第一个问题上，母亲是有对自我老年化的心理落差的，她的衰老被社会界定，似乎拖累了她的心，她不喜欢自己被界定老年人这样的照顾。吃饭总是自己一个人发呆，无缘无故发脾气拉窗帘，爬高拿书和收拾桌子都要被管束得难以忍受，和女儿的交流也存在着某些方面的问题，有时疏于交流而无语，尤其是对比之后女儿患病之后，展现出来的积极的精神面貌完全是两个人。\n也许母亲知道女儿的做法是对的，但是她的自尊心让她接受不了，那张便签的特写是我们看到的第一次母亲的想法表达，但是女儿知道吗？在女儿视角里，悉心照顾才是对的，是首要原则，她会优先考虑母亲的想法吗？\n。\n但在第二个问题上，讨论死亡的想象时，反而显得更轻松，就像老顽童一样云淡风轻。所以在女儿患病之前的阶段，我们可以看到这样一个母亲，略带衰老的忧伤，又对死亡的态度是总体明亮的，就像她总是穿着偏黄的暖色调衣服一样。\n有苦有乐的现实，构成了影片第一阶段，母女两人的生活围绕着母亲的养老展开。\n从养老到互为支柱\n而在女儿患病后，母亲关于自己衰老和死亡这件事，似乎被彻底地抛到脑后，仿佛年龄与她无关，她也在做一些似乎不符合年龄的事情，如好好吃饭，独立做饭，健身锻炼，和女儿一起做义工，等等，试图在说服观众，不要再去想她的年龄，不要再想过去的自己一直在被作为老人照料的这件事。\n有一个片段，让我印象深刻，就是在养老院，帕金森症的老人起桌后，母亲作为回应潇洒起身，试图在说明，我没老。\n从这些地方，我认为影片已经发生了一个转变，从局限于现实的养老话题，但从母亲的转变后，开始祛除了衰老因素后，变成了一个真正意义上的亲情片，对于亲情与爱关系的探讨，亲情与爱究竟应该是怎样的？我认为，从这一刻开始，观众也应该尽可能地忘记所谓的人的衰老与养老，这是对这对母女对抗年龄的尊重。\n困境之下，人的母性被激发出来，这一刻仿佛没有老人和年轻人这样年龄的区分，只有母亲和女儿的这一对关系，母女这样的亲情关系，影片似乎在强调一个观点——\n小时候的那种爱与被照顾固然是令人值得回忆的记忆，就像影片里多次出现的父亲在的时候一家人，那是过去的好时光，像一个美梦，所以都是温暖的暖色调。\n对比梦境，转场镜头切换到现实，其实依旧在，母亲依旧静静地在身边守护着自己的宝贝，虽然家庭不再完整，过去的已然过去。\n所以说，阿尔茨海默病本身之外带来的东西，对于影片中的母女，究竟是单纯的恶还是某种解脱？对于母亲，彻底改变了过去的她，自我衰老的中心主义，不再过度地关注自身的衰老和死亡，\n有一个片段，我记得很深刻，就是朱时茂饰演的医生把母亲带回家后，也是女儿和医生的第一次照面那次，医生给出的建议是多陪伴。这句话的暗含意思，不就意味着女儿之前的陪伴不够吗？\n那女儿去哪里了呢？女儿跟母亲一样是退休了的老师，从母亲的话和一些片段可以知道她选择了去做义工。也许女儿在向外帮助时，才能够分散注意力——和母亲待在一起时候那种情感隔阂吧。\n那次夜晚母女骑车去逛自家的老房子的场景，两人近距离地坐在一起，母亲坐在后面紧紧抱着女儿，在城市的街道里穿行，这个片段让我十分动容，也许是母女两人为数不多的几次深入交心之一。还有在父亲的忌日里，原本抗拒穿裙子的女儿穿上了母亲送的裙子的片段，但这些片段始终太过形单影只，女儿压抑的表达只有隐约浮现。\n还有一个片段是，女儿确诊自己是阿尔茨海默病后带回相关病理书籍的那一次，母亲看到书后女儿并没有袒露真相反而默默地看着母亲，此刻她会在想什么？虽然只是一两秒钟稍纵即逝的情感流露。\n相反，她选择在和父亲合照的桥面前独自放声大哭，似乎只能向逝去的人她才能放心去倾诉情绪。一前一后的对比下，更能察觉到在女儿身上有那么多的成人伪装，让她无法做到。也许她有很多顾虑，我觉得某种层面上，她是不那么善于吐露感情的人。\n即使之后不得已把母亲寄存在养老院，也只在暗中看着母亲四处张望的身影，不也是说明在亲情的表达沟通上，她存在某种阻力，宁可自己独自一人打这场仗，也不愿意跟母亲讲。\n而第一次对母亲的示弱，恰恰也是在母亲从养老院逃回来后，自己的压力到了顶点，终于忍不住，开始跟母亲讲述自己的病情。\n我觉得正是这次女儿的示弱，才让亲情得以开始破冰，因为过去围绕“养老”的照料，其实已经麻木，就像任务似的日复一日的重复，变得沉闷不堪。\n女儿会把养老当成一种责任，但却可以不投入过多的情感，周作人对子女养老的看法，也许能解释剧中女儿的心境，那是一种亲善的情谊。\n——周作人《祖先崇拜》\n但照料是需要有情感性的，但女儿过去把照顾当成了目的，殊不知，照顾只是某种手段方式，但真正重要的是照料背后的情感性，而这也是她过往不敢触及过多的东西。\n所以当她说自己还没准备好的时候，究竟是什么没准备好呢？\n当自己患病后，影响最大的，无疑是自己失去生活能力后对母亲的养老照料的担忧，所以才会有之前一系列的举措：给母亲转账，修缮房屋，教她做饭，送她去养老院等等这些。\n患病本身之外带来的东西，对女儿自身的情感包袱——更好地表达自己和接受母亲的爱——也许是某种解脱。\n她可以做错事像个小女孩似的嘟着嘴跟在妈妈后面。\n她也可以因为委屈，紧紧抱着妈妈再大哭一次。她多久没这样地抱着妈妈了呢？\n她还可以......正是因为这种解脱，她可以做到许许多多这样自由表达与接受爱的事情，而原先根本无法做到。对于母亲呢？她看着女儿在雨中翩翩起舞哭了，她会因为女儿的不幸而哭吗？还是因为某种很久没感受到的东西而哭泣呢？某种失而复得的东西？\n当女儿彻底打开情感上的心结后，即关于父亲去世的自责，她才迎来新生。\n三年之后，虽然病情加重坐上了轮椅，但整个故事的基调又再次变得明亮，仿佛拨云见日。\n影片一段落，老人们围坐在一起，自由地讲述着，怀念着自己的妈妈。\n因为我们长大，一方面怀念无忧无虑的童年，一方面却更懂得独立要自重。但这却像盘丝洞的网一样，千丝万缕，缠住了自己，束缚了别人。\n就像影片里的女儿，她的穿着是偏蓝的冷色调，一方面象征着她质朴和优雅的气质，但另一方面其实也寓意在自己患病之前她对母亲的照料心中有着某种疙瘩。\n恰恰在患病后，逐渐摘去自己的伪装，回归小时候，那样纯粹地表达自我和接受母亲的爱。"
    },
    {
        "title": "mama！",
        "url": "https://movie.douban.com/review/15088347/",
        "content": "这是一部躺在我🌟想看🌟里面很久的一部电影，不想去影院看是不敢大声哭影响别人，直到它平台上线，我点开它又关闭，身为妈宝女的我，我很清楚，这部影片我会从头用眼泪陪伴到结尾。我很幸运也很庆幸有一位全世界超级无敌旋风漂亮爱我胜过她生命的mama。         我看到吴彦姝老师知道女儿病情后重振旗鼓的样子，不敢想象我以后如果这样，会多麻烦mama，我经常想如果我和mama其中有一位患上了阿尔兹海默症，我该怎么办。“每个妈妈都是母狼，保护幼崽是天性，我会保护自己的小孩”女本柔弱，为母则刚。如那句话所说“神明不可能照顾到每一位孩子，所以它创造了妈妈”。                                          不太懂文淇饰演的这个角色到底凸显了什么，她来的突兀且删了她戏份也不会有丝毫违和。该不会是觉得两位老艺术家吸引不了年轻群体观看，就安排了文淇妹妹吧，这可大可不必啊，她饰演的角色说实话，眼神不狠也没小混混的感觉，眼睛瞪人的时候亮晶晶的，就是造型杀马特了，其余的像是本色出演（sorry，别喷，个人感受）\n妈妈这个角色从诞生始就肩负了许许多多的使命，我有太多的话想对妈妈讲了，我也有些想妈妈了。我好爱妈妈🥺。"
    },
    {
        "title": "从母女，到人生",
        "url": "https://movie.douban.com/review/15084681/",
        "content": "讲述65岁女儿和85岁妈妈的故事。开篇是女儿照顾妈妈和做义工；然后女儿确诊阿尔兹海默症，因此妈妈重新开始照顾女儿。后来女儿病情加重，从侧面描写了父亲的故事，交代了女儿如此挂念父亲的原因；在女儿忘记妈妈后两人一起住进养老院，而妈妈也患上帕金森症。虽然是两位老人，但是演得很可爱，过着很认真的生活，如此就更让人慨叹年龄对人生的残酷。在中国老龄化程度不断提高的今天，我们需要这样一部关注老年人心理、老年疾病的影片。\n一直在流泪，但是感受却在不断变化。开始只是因为很久没有回家，看到母女两人相处的日常很怀念。之后女儿确诊阿尔兹海默后在桥边的画面，是出于对生命的悲悯。后来母亲照顾女儿的片段，是感动于母爱。关于父亲的描写，是感慨时代对人生的创伤。到最后两人住进海边的养老院时，已经哭得不能自控，感觉十几年都没有哭成这个样子了。其实不知道在人的身体机能不足以维持他身为人的尊严时，是否还应该继续选择活下去；似乎仍然有人需要自己，特别是情感上的需要，是活下去的唯一理由，那是不是没有人需要的人这时候就可以选择死？当我们讨论时间、讨论年龄、讨论疾病、讨论死亡，实际上也就是在叩问生命的本质。在中间很长一部分时间，都有这样一种想法：人和人之间的关系是很感人，但是失去这种关系是人生所不能承受的痛苦，所以为了规避这种痛苦宁可不建立关系。但是最后看到母女二人在海边踏浪，又觉得释然，关系就是人生本身，如果它注定是痛苦的，那么痛苦也就是生命的含义。\n不太喜欢不良女孩的支线情节，对于她带着孩子重新出现感觉很失望，幸好电影没有在那个地方结束——她的存在本身就已经很不现实了，把母女二人的现实问题归结在这样一个不现实的解决方案上简直是浪费了前面的讨论。一直感觉医生长得非常面熟、非常可靠，后来一看演员表居然是朱时茂，有种遇到老朋友的快乐。\n陷在电影院的沙发里好舒适，不知道什么时候剧院也能有这么舒服的椅子。前一段时间都在看剧，这次回到影院，感觉很轻松；因为电影是早已预制好的、不变的，不用担心演员的状态和事故，也可以表现出更多经过导演设计的细节和构图。但是剧院的魅力也正在于现场性和不可预知性，电影真实得仿佛在看别人的生活，而戏剧更是一种艺术的表达。"
    },
    {
        "title": "《妈妈》",
        "url": "https://movie.douban.com/review/15064744/",
        "content": "片子里的奚美娟饰演的女儿，一直过着苦行僧般的生活，做好事积善德，对她妈妈就像个不近人情的机器人，按部就班的做好每天的日常饭菜。但是一场病，改变了这种母女关系。只有忘记了自己是谁的女儿，才暴露了自己内心的想法，“我是有罪的，我妈妈也很可怜，我觉得我没有资格爱她，我妈妈的人生也被我毁了”，片子其实很隐晦地说明了她父亲在wenge年代因为不被理解投湖自尽的事情，这下之前很多伏笔都有了道理。而且本来觉得母女之前会因为父亲的死有所隔阂，但是女儿忘记了自己是谁的时候，也还记挂着母亲的喜好和怕冷怕热，还会好好保存自己的糕点想着带给妈妈，一切尽在不言中。母亲的形象，从一开始的老顽童，也转变成了为母则刚的女强人。\n\n中间，她们一起去阿尔兹海默症互助者中心的时候，这么多中老年人在一起，最后想到的都是自己的妈妈，唱《世上只有妈妈好》的时候，绷不住了。\n\n不太理解最后为什么要加文淇的那条线。(看了解析，似乎为了体现女儿对过去的自己一种救赎？)\n\n最后感觉，她们也是幸运的，有足够的积蓄支持自己住进养老中心，给自己一个体面的结局。\n\n有的人觉得台词太文青，走向太文艺。但我觉得这就是那个年代的典型知识分子，带着风骨活在过去的体现。\n\n最后片尾有个102岁老奶奶说：“妈你在哪里哦 你就同我在一起，不要走了哦” 87岁的爷爷还在找母亲。直接泪目。"
    },
    {
        "title": "我们总说最爱妈妈，实际最亏欠的就是她",
        "url": "https://movie.douban.com/review/15028303/",
        "content": "岁月不是带走妈妈青春的小偷，我才是。「妈妈」文艺片总是带些悲剧色彩的，况且是母爱这么催泪的题材。比起某些卖力煽情的片子，这种缓缓叙事，娓娓道来的故事更加打动人。母亲八十，女儿六十，无他成员，相依为命。女儿像教徒一样苛刻律已，沉迷整理父亲的笔记梦想出版，不争不抢，热衷无名慈善，性格懦弱又自负。母亲则开明豁达，喜爱新鲜事物。在女儿的回忆中，父母都是知识分子，家境优渥，感情也很好，女儿是独生女，受尽父母宠爱，却养成如此刻板的性格。她不婚不孕，全心全意照顾母亲，被人冤枉是小偷的时候，甚至不为自己争辩。日子本来风平浪静，但是有一天女儿发现自己得了阿尔兹海默症，她尝试过将母亲送去养老院，失败后不得已全盘托出。母亲比她更坚强，毅然决然地承担起照顾生病女儿的重担。她锻炼身体，积极联络医生，为逐渐痴呆的女儿量身定制治疗方案，失去记忆的女儿，精神上回到了幸福的童年，也坦白了心里深藏的秘密，在特殊年代，她考古学家的父亲被打成右派，受批斗后回家，她却拒绝开门。这成了压死骆驼的最后一根稻草。父亲跳河自杀了，从此那个快乐看父母跳舞的女孩变成了心事重重的赎罪者，内疚和懊悔让她终身生活在郁郁寡欢中。母亲听她的诉说，眼里含泪，却安慰她说：都过去了。斯人已逝，留下的人却是背负痛苦一生。也许，女儿病了也是件幸福的事情，她忘记了，在她生命中，终于有真正放下的一刻。三个人的故事，只有母亲还背负并铭记。但是她又没有太多时间回忆，她要照顾自己的孩子。故事也有温情的片段，比如女儿善因种善果，她帮助过的小偷，洗心革面带着孩子来看她。女儿的主治医生，不仅配合母亲演戏，还真的将女儿毕生心血整理投稿，圆了她的梦想。最后的结局也是开放的，母女相拥在海边，女儿认出了妈妈，像儿时一样藏在妈妈怀里，仿佛就什么都不怕。人到暮年，也翻不出大团圆的结局，但平静地接受死亡的来临，未尝不是一个好结果。倘若迷信一点，这也算是一家终将团聚。故事温柔，无论喜悲，平静又蕴含着巨大的后劲。比起之前爆款的母爱电影，它更让人刻骨铭心，我们总说最爱妈妈，可其实最亏欠的就是她。妈妈毫无保留的爱我，我也永远在争取她的认可。人世间，唏嘘坎坷总是多的，可是有妈妈在，就还拥有一片繁华。"
    },
    {
        "title": "妈妈",
        "url": "https://movie.douban.com/review/15021866/",
        "content": "看这部剧的时候是在飞机上，不知道怎么选了这么一部催泪的在飞机上放映，不过也可能知道我平时没机会看电影吧……哭了一路，还好隔壁是空的座位。怎么说，我的妈妈还好好的，但我有一种不再是以前的妈妈的感觉。不再像以前一样鼓励女儿，不再像以前一样相信女儿，很多时候说话甚至是嘲讽的。我一度觉得是不是哪个鬼神上了妈妈的身，或者是在历史的长河里女儿让妈妈失望了，但女儿一直都很努力很努力啊。以前妈妈一直说我是她的骄傲，但现在也很少提及了。比起那些嫁了好老公住豪宅开豪车的女儿们，她的女儿或许真的拿不出手吧，挺怀念以前的日子，清贫但富足。\n妈妈 对不起 让您失望了\n妈妈好怀念以前的您 很对不起没有在您最美好的时光给您争气 女儿已经尽力了。"
    },
    {
        "title": "妈妈",
        "url": "https://movie.douban.com/review/15013462/",
        "content": "吴彦姝老师饰演的蒋玉芝老师总让我想到张厚粲教授。她们看破死亡与衰老的议题，所以并不恐惧，反而充盈着对生活的掌控感，总是尽可能保持着整洁优雅，洋洋得意炫耀的矫健足力，和信手拈来的书籍页码，是无论多久依旧闪耀的骄傲与自信。\n\n她们让自己的生活始终像精心准备的下午茶茶具一样，是浪漫而美丽的花朵。\n\n这样娇矜的知识分子，会在女儿患阿尔兹海默症的时候脱口而出，真希望是我得这个病，我的脑子不需要记那么多东西。\n\n但又会在发现自己得帕金森还有正常活动能力的时候，带着女儿一起体面地结束生命。\n\n很没有道理，很不符合逻辑。但只要点明，她是她的母亲，就可以解释一切。母爱就是这样一种感情。\n\n刚看完总觉得包裹着悲伤内核的电影不应该这样温吞，像裹着咖啡夹心的牛奶糖，但细品了一下，这样就很好。\n\n电影不一定非要完美，做到像自己、表达自己，也是一种完成。希望会有更多女性视角的电影，而中年以上女演员也因此拥有像这样更多的表达空间。\n\n老师们的表演过于出神入化了，把不那么口语的文本和生活桥段合理化，让我看完怅然若失，老觉得这是真实世界发生的故事。\n\n看完访谈更觉得，这样用心的女演员，让她们在生活剧的边角当干枯的假花，实在是焚琴煮鹤，牛刀杀鸡。"
    },
    {
        "title": "一些不满足",
        "url": "https://movie.douban.com/review/15006797/",
        "content": "一部很文艺松散的片子，给人的感觉舒适平静不至于紧绷。本来以为是妈妈患阿尔兹海默症没想到是女儿，依托血缘的相互依存的角色反转让人感动。\n觉得有不足的是，展现的是高知家庭、高知女性的老年生活，但是并没有对丰富知识和家庭教育带来的不一样之处进行描述，常常会让我觉得和普通家庭没什么区别，人设显得略立不住。\n其次是女儿饰演的是没有家庭、没有儿女的角色，在一定程度上回应了当前不婚主义者或者不婚探求道路上的“结果”展示，不结婚、不生子的独立女性年迈体衰的时候会是一副什么光景，但是电影中并没有对这一层面的孤独做过多的原因解释和反思复盘，唯一说到的只有因为对父亲的愧疚而不敢幸福，保持独身一辈子还有什么原因吗？这样的选择后悔吗？会不会在晚年给母亲带来了更大的负担呢？或许女儿的独身和母亲也许幸福的婚姻和父亲走后清苦的思念可以构成对比，对结婚与否的话题做出更深刻的回应，毕竟，人生只有一次，选择走进婚姻还是保持独身，这个选择所要付出的代价太大了，并不是每个人都可以、也都愿意去承受的。\n最后是父亲的形象，感觉仍然是很单薄的。女儿患病后常常出现幻觉、看到父亲，原因是对父亲的思念、愧疚，在这个过程中，细心照顾的妈妈却是被病理遗忘的，让我感觉女儿的精神支柱仿佛是父亲，再一次把付出的女性置于隐形，把单薄的男性形象奉为圭臬。不是说因为对父亲的愧疚芥蒂一生不可以，而是觉得，在歌颂母女感情的互相扶持为主旨的电影中，塑造模糊的父亲并为女儿的精神支持、淡化妈妈的付出和关怀是不合适、不舒服的。\n除此之外，还是一部很喜欢的片子，色调、构图、运镜特别是很多布景都非常非常喜欢，看完感慨：果然是得奖的片子啊。\n祝电影、电视剧中可以出现更多更丰满、多元、立体的女性形象。"
    },
    {
        "title": "殊途同归，不过是如此",
        "url": "https://movie.douban.com/review/15003659/",
        "content": "20岁的那年，你生了个女儿，谁能想到，你们的人生羁绊如此深刻。先是你是妈妈，她是女儿，后来她成为了你的妈妈，你成为了女儿；有一天，你又再次成为妈妈，她再次成为你的女儿。\n80多年来，你们是闺蜜，你们是朋友，你们是伙伴，你们甚至是同事，有时候你们很友好，有些时候你们是敌人。明明是你的血脉，却和你，为什么大相径庭，很多时候，你也会想这个问题。\n来到世界的那一刻，她还很年轻。我们身边很少人能拥有一个二十岁的妈妈，那个时候，你怎么能预知，你们的关系，会如此深刻呢？她甚至还是你的情敌呢？你无法宣之于口也不能承认的，当伤口存在，它总要寻找疼痛的出口。\n85岁，和65岁，纠缠如藤蔓，刻骨如利剑，说不出，又怎么能解得出。\n母女关系，是世界上最复杂最深刻最难解的一种关系。每个女儿，都如鲠在喉，每个母亲，都无语凝噎，我们真的无法解释这种关系，而电影呈现的，不过是多棱镜的一角，一些极端情况，一对母女的温情走向，世界，却远远比这复杂和无解。\n世上只有妈妈好，我们永远都必须感激母亲，为母则强，不是一句宣传口号，很多时候是再稀松平常不过的本能而已。可是，妈妈有时候会为了崽奋不顾身，但是也会给崽最沉重的打击。母女有时候会用了解做武器攻击对方，但是一些时候，会因为不了解而误伤对方。得了阿尔茨海默症会忘记一切，但是忘记不了自己的妈妈，记忆中，妈妈总是最美的形象；得了帕金森症，最放不下的是女儿，宁愿一起有尊严地去死，也不想什么都不可控时丢下自己的崽。\n可是你知道吗？世界上最残忍的是时间啊，每个人都会老，会力不从心，会无论如何都要依靠别人，它是无解的啊，衰老、死亡。\n所以，即便如此，我们又能如何呢？不管如何面对，最终的终点，总是在那里，总是那样的。我们或许能做到善待彼此，但是岁月对每个人都很公平……并没有太多煽情的感动，只是觉得，人生就是如此啊。"
    },
    {
        "title": "就当我们重新认识了一次",
        "url": "https://movie.douban.com/review/14998127/",
        "content": "好棒，好有力量的电影啊。\n听随机波动过来看的这部电影，三位主播和创作人聊天，我那段时间很想好好地和妈妈拥抱，也经常骑车去看外婆，给外婆拍照片。我感觉这段时间我和她们的联系是最最紧密的，我很喜欢今年冬天的太阳。\n从妈妈得知女儿得了阿尔兹海默后，妈妈对女儿说，我会把你照顾得很好那里我就开始爆哭。\n妈妈曾经是妈妈，后来变成了小孩，现在又变成了妈妈。换一种相处模式，又好像我们又重新认识了一遍；用另一种方式相处，我接纳你成为我生活中最大的无序。\n女儿发病后，会看到自己的爸爸，看到还是三个人的时候最最幸福的画面。她过着清苦的生活，好像在赎罪，她一直想要从愧疚中解脱，她甚至连自己的妈妈都不记得，但是记得因为自己的无知关上门间接害死的爸爸（这里感觉既合理又不合理），记得她们的暗号，记得“我爱你”。在幻象里，她和父母手拉着手，敲击岩石，对对方说“我爱你”。这时候感觉她才放下对父亲的愧疚，开始新的生活。\n文琪线我个人是挺喜欢的，她对于小女孩无底线的宽容，就像是自己在赎罪，后来文琪又回来帮忙打扫，就好像是她年轻的样子，又或者说她如果也有孩子，应该就是文琪那样的女孩。她是她，也是她的女儿。编剧说这部分是女性互助，我也很认可。\n最后母亲推着女儿去海边，她们一起跳舞，生命真是悲伤又璀璨。"
    },
    {
        "title": "【我是你的负担吗】",
        "url": "https://movie.douban.com/review/14997867/",
        "content": "女儿在和妈妈坦白自己得了阿尔默茨海默症后，第一次和妈妈说的是:你是我的负担。因为她没法再照顾妈妈，也没办法照顾自己了。\n女儿犯病之后间歇清醒的时候，总是会反复询问:我给你添麻烦了吗?\n—我给你麻烦了吗?我是你的负担吗?\n—我是自愿的，妈妈永远爱你。\n悄悄话:（三声响指）意思是我爱你"
    },
    {
        "title": "妈妈是最伟大的词",
        "url": "https://movie.douban.com/review/14989176/",
        "content": "看这个电影我非常的感动，妈妈为了自己的女儿可以去变得更加强大，如果说什么词最伟大，我就说是妈妈。女儿怕连累妈妈，可是妈妈从不会嫌弃自己的孩子，无论什么时候都会陪在女儿身边，妈妈是最坚实的后盾！对于母爱，可以说是无条件的，作为妈妈，她的爱永远在细节里，永远不会消失，无论到多大年纪，永远是妈妈的宝贝。两个小时的电影情节，把细节刻画的非常细腻。"
    },
    {
        "title": "好看",
        "url": "https://movie.douban.com/review/14988205/",
        "content": "电影《妈妈!》聚焦国内银幕罕见的阿尔兹海默症群体，正面呈现疾病的种种病状及因此而生的真实困境，这部电影不仅仅讲述母爱，也让观众对老年人群、阿尔茨海默病人群产生新的理解和思考。任性可爱的妈妈与严谨淡然的女儿彼此间的关系不冷不热，女儿被确诊阿尔茨海默病成为两人命运的转折点，母女关系也完成了一次反转。曾经古灵精怪的“老顽童”变成患病女儿遮风挡雨的“母狼妈妈”。这部影片的核心情节其实十分简洁， 但这反而考察导演对于生活的观察能力。叙事主要靠细碎的行动来支撑，这也很见创作者对于生活的细腻把握，体现了导演杨荔钠所具有的穿透情感，一句\"你怎么样，都爱你道尽母爱的坚韧和永恒。"
    },
    {
        "title": "希望更多了解阿尔兹海默症的世界",
        "url": "https://movie.douban.com/review/14980263/",
        "content": "在外公去世多年又重新了解到阿尔兹海默症，当时外公知道自己得这个病的时候一定是无力的吧，就像电影中的女儿一样。\n      那时候我还很小，约莫是在读幼儿班的时期，不过印象中外公不是断断续续地遗忘、记起而又重新遗忘更多的过程，在我一贯的印象中，他似乎一开始就谁都不太认识。\n     好像这么一个血肉至亲在我的记忆中越来越模糊，只从外婆的念叨中多了解到一些。他是个很有能力的人，在50年代独自抚养5个子女长大，听妈妈说过，她家曾经买了整个村的第一台电视，妈妈的语气全是骄傲，对父亲的骄傲。\n     现在的我更愿意用儒雅来形容他，哪怕他当时已经有阿尔兹海默症的一切症状：易怒，把家人当成陌生人，愈发沉默直至最后慢慢丧失表达能力和生活自理能力，眼神中也全是陌生。我每次见他，他只是微笑，但并不冷漠疏离。我想，那时候是不是就没人能进入他的世界去帮助他了。外婆也是无助的吧，曾经生活这么多年的伴侣现在对面不识，她能做的只有日复一日帮助外公从早晨洗漱到一日三餐等各种琐事。\n也许外公并不愿意成为外婆的负担，但外婆一定是心甘情愿悉心照料的。\n外公去世13年了，我想即使他患病，他曾经也是一个很温暖的外公，期待着我的出生，再盼望着我长大，一定是很好很好的外公，他也一定记得我。"
    },
    {
        "title": "妈妈！",
        "url": "https://movie.douban.com/review/14977600/",
        "content": "妈妈这个题材太容易引起大家的共鸣了，其实是好小的事，随便拿一件点一点，渲染渲染，就忍不住感动，忍不住落泪。这是妈妈的力量。\n世上只有妈妈好，有妈的孩子像块宝，投进妈妈的怀抱，幸福享不了。\n天上的星星不说话，地上的娃娃想妈妈。夜夜想起妈妈的话，闪闪的泪光鲁冰花。\n思念何必泪眼，爱长长长过天年，幸福生于会痛的心田。\n“妈妈”，“妈妈！”，“我妈妈”，“我母亲”，爸爸的“母！”\n不是每个人都是妈妈，但每个人都一定有妈妈。\n开始看的时候很疑惑，为什么只执念爸爸而看不到妈妈。也感到害怕，害怕自己会像她一样老了老了还是很想念爸爸妈妈，可到那时，再想念也只是想念，再放不下也再见不到，思念全是徒劳，像投入黑洞，没有音信，好可怜。\n小学时天没亮掉进鱼塘，沉沉浮浮又浮浮，随机背过九九乘法表发现脑子没事后，就该求救了。我健在的脑袋清楚地知道，外婆在家，妈妈在远方，可记不得我又经过了什么盘算，最终我漂在池塘仰天大叫的是“妈妈～～”。后来是不是外婆也更不是妈妈的好心人们接连帮助的我。\n才认识到爸爸也会想妈妈的时候，我恍然大悟般，爸爸是我的爸爸，爸爸也是他妈妈的孩子，一个像小幺闺儿一样贴心的儿子。于是爸爸变得更立体也不那么高大些。于是有时担心我自己，有时很担心爸爸妈妈，担心他们的爸爸妈妈有一天会离去，担心他们在未来的某一个时刻会突生想念而始终没有着落。而我不能带给他们任何宽慰，那可是爸爸妈妈呀。\n而后发现外婆也会想幺祖祖，幺祖祖银白胡子微笑着的照片悄悄放在外婆的梳妆台上；外公过年烧纸会一直念念念，听不清在说什么。\n有明天是幸福的事，家人在是幸福的事。更是莫大幸福的是，这幸福事是平常事。因这慈悲宽容的平常，往往是恃宠而骄，不知可贵，不去意识终究是有尽头。其实好危险，回头尽是遗憾。"
    },
    {
        "title": "母爱大主题下的小众文艺片",
        "url": "https://movie.douban.com/review/14968970/",
        "content": "看了才知道这部片子毛病在哪里。文艺片取材人物都比较小众个性，这部片子的主角两个住在校园别墅生活条件优越的大学教师，年迈的母亲为尽全部力量为逐渐失智女儿尽量保存原有的生活尊严。\n尽管有那么多困难，比如洁癖，比如心结，实际上应该是可以请保姆帮忙的，她们在经济上有条件。\n因为自己家里曾有老人生病，当时深觉照顾的亲人相当相当困难。所以一场电影看完，如果作为呼吁关注老年痴呆症的宣传片，母女俩本身比较优越的生活离大众的感受有距离，难以引起共情。\n演员本身表演很好，特别是老太太非常可爱！母女俩的矛盾性格刻画立体。剧本也有不少情节可圈可点，一个两个托盘早餐的把住在一起的母女的生分表现的淋漓尽致。拍摄的镜头和光线的运用也有不少优美而经典的画面。"
    },
    {
        "title": "在满目疮痍中寻找一个平衡点，去实行民主实践",
        "url": "https://movie.douban.com/review/14946143/",
        "content": "三星半，有短板也有亮点，最后还是被杨荔钠的细腻打动到了。\n电影从前半部分开始，母女关系发生了倒转，混乱和失序感迎面扑来。女儿患上阿兹海默、情绪失控、淋雨发烧，这次都在一次次冲击着这对母女原有的井然有序的生活轨道。但因为有爱，母亲可以包容、克服一切，没有用常规世俗的“秩序”去宰治女儿，而是在这种满目疮痍的混乱中以一种双方都不太舒服的状态与之共存，从某种意义上来说这就像是一种最小单位的民主实践。影片中女儿对母亲说，“人生总是不如意的，就像这冰淇淋一样无法为它自己辩护，不是吗？” 于我而言，成长的另一个标准亦如是——学会接受并拥抱人生中的不如意。\n影片中母亲和女儿的照护关系也是微妙的。上野千鹤子说，照护是一种实践非暴力的形式。当你要照护他人的时候，意味着你要抑制自己对被照护者施加暴力的欲望，照护他人的整个过程就是不断抑制自己暴力欲望的过程。\n影片快结束的时候，周夏抱着一个婴儿找上了冯老师，这也是全片被人诟病的一条线。画面从一贯的冷静、克制，到欢快、明亮，仿佛一切都是理想化的乌托邦。诚然这场戏的呈现手法不太讨人喜欢，但这种失真剥离感也像是冯老师内心对人性美好愿景的投射。\n在我看来，母亲和女儿，还有仅存在日记中未露面的父亲，或许都是时代的受害者和牺牲品。曾经成熟克制的女儿，不吃荤腥、投身义工、沉默寡言、囿于囵圄，将那些可说的和不可说的东西一并束之高阁。在患上阿兹海默症后，她在雨中转圈、披着白色头纱狂奔、抢母亲碗里的红烧肉，生命碎裂之际，女儿才得以有一丝丝喘气的缝隙，在无意识的疯狂行为下，释放内心翻滚的情绪。伤口会愈合，伤疤会留下，就像母亲在片中说的，“每个人都比你想象的坚强。”\nps.片名《妈妈！》，原名《春歌》，那些personal的东西被改掉了，但也符合国情。\npps.部分观点来自播客<随机波动>"
    },
    {
        "title": "我一直都在",
        "url": "https://movie.douban.com/review/14941793/",
        "content": "很感人\n故事的开头，母女其实是很生疏的。就像妈妈说的，也算是给我一次机会，让我们重新认识了。\n妈妈，不管什么时候都是妈妈，永远会担心自己的女儿。作为女儿，我也怕，怕我忘记关于你的一切，怕没人照顾你，反而成了你的累赘……\n我要反驳，有人说，代入感不强，太过知识分子的感觉。我不觉得，反而有种看文艺片的感觉，很舒服，也很贴合主题，以及给母亲写信，念信的情节。\n不过有些点评，我也认同：总感觉结尾的很仓促。周夏的出场，过于草率，没什么感觉。片尾的短视频，确实胜过千言万语。\n不过，总的来说，还是很感人的，值得观看！\n台词摘抄：\n“我已经很努力去追赶他们了，可总也追不上。可能孩子永远都追不上父母吧”\n“妈妈是海，我是一滴水，爸爸是不会游泳的鲸鱼”"
    },
    {
        "title": "妈妈！ 27/01/2023",
        "url": "https://movie.douban.com/review/14935474/",
        "content": "「给“爱”和“母性”赋予象征性的价值将其推向神坛，实际上是长久以来榨取女性劳动的意识形态机制。——《父权制与资本主义》」\n最近病又复发了，混沌的大脑不再努力工作，落下数部值得评价的作品。\n女性、老人、阿尔茨海默病——近年热门的少数/不平等群体元素，都叠加在这部作品中。\n框架完整，内容诡异。看似是部女性、亲情向治愈影视作品，定睛一看是科幻片。\n在杭州住大院的高知家庭，85岁高龄母亲65岁阿尔茨海默病女儿。\n如此背景条件下的家庭，不请位护工或家庭医生来照顾病人，全凭高龄老人打理一切，跑步、砸窗不在话下。过分神化母亲，所有问题都能被她轻松解决。\n单从女性的角度，我看到了女性力量——韧劲、独立、责任感…也看到了柔情的那面——细腻、宽容…\n可从八十五岁高龄母亲的角度，我感到好窒息。\n想使大众了解某一类群体，需使呈现出的困境真实合理化。虽然不是纪录片，但至少做到不误导。\n我的姥爷，前些年患了老年痴呆症，几年就走了。发病中期时常走丢、尿失禁、反复做相同的事、说一样的话。最后的那段日子靠着营养液维持生命，皮抱着骨头，胸腔的骨骼清晰可见。\n照顾认知症患者，也同样是痛苦的。病人阴晴不定、无法自理、丧失记忆力、对世界失去认知。这种病症，对于长期被病痛折磨的照顾与被照顾者都是极大的折磨，并非电影里呈现的那般理想主义。\n《女人，四十》就处理的相对细致、合理(这部也忘记标记写影评了 慢慢补:)\n从广泛受众群体的角度，这是部观看门槛不高，一遍就能看懂，使大众共情的“商业片”。能引发共鸣、打动人心，也算过了及格线。\n可惜了选题与演员阵容，吴彦姝老师与奚美娟老师强强联合的教科书演技，也无法拯救空洞的内核。\n依我之拙见，这算得上一部好作品，但不是部好电影。\n*愿文学作品能从神化母亲与过度歌颂母爱中跳脱出来，妈妈们也曾是小孩，同样需要被爱、珍视与呵护，她们同样是能力有限的人类。\n母爱不是困住母亲的枷锁，责任从不止属于母亲。"
    },
    {
        "title": "我眼中的男性电影，妈妈眼中的催婚电影",
        "url": "https://movie.douban.com/review/14933128/",
        "content": "其实年前就已经看完了这部电影，和妈妈一起。但是拖到现在才写影评，是因为当时和妈妈吵架了，突然就没心情写下去。今天妈妈回去了，一个人在家夜晚容易emo，文字也容易写了。\n我爱看文艺片，或者情感片。看了没几分钟我就知道这部电影会是我喜欢的类型，可是我越看越不喜欢。但还是从好的说起。里面关于水的一些镜头，我都蛮喜欢，也看出导演似乎对水情有独钟。印象很深的是女儿发病坐在湖边玩的镜头，摄像头从水中拍摄，屏幕里映出她隐约的倒影，有一种清奇又清澈的感觉。里面母亲的一些台词，听了也很被打动，“妈妈会保护自己的女儿”，一个95岁的老人为了女儿的振奋和坚强，怎么能不催泪。不得不赞扬吴彦姝老师，演的入木三分。还有很妙的是母女间关系转换的对比。一开头妈妈是闹小脾气的那个，还以为母亲是个固执古怪的老奶奶；看到后面才发现真正古怪和沉默寡言的是女儿，她病后的种种发泄，更显示出她先前在心里埋藏了多少。\n我不喜欢的点，也不少。剧情中莫名其妙的女孩，女儿故作玄虚的一些情绪，还有那个，一身秘密的父亲。我实在是不理解一个关于母亲的电影，一个关于女性的电影，父亲到底是为什么有这么极强的存在感。我不是说父亲这个角色不重要，也不是说他不能有存在感，但是不是太过了？怎么女儿就这么崇拜父亲？影片后面有一个一家三口在山洞里的镜头，当时女儿望向父亲的那个崇拜的眼神，我简直要吐了。我可以理解我们会在心中美化去世的人，记得他们的好；也可以理解若是如其他网友的猜想，女儿是因为对父亲有愧才耿耿于怀，但是一部叫“妈妈”的电影里，有必要这样安排剧情吗？我也看了导演的采访，我个人感觉，她的重点是在女儿得阿尔茨海默病后的状态，那种精神释放，我没有感受到对于“妈妈”这个角色她的一些深刻表达，又或者说，她的重点不在这里。总之，在这里看到如此喧宾夺主的男性身影，这让我感到很不舒服。\n然而看完电影，我妈妈的感受则是截然不同的。我也深刻体会到不同个性、不同身份、不同人生阶段对于一部电影以至于一个事件，能抓到的重点是截然不同的。我看到的是一些母亲带来的感动和让我浑身难受的男性身影；妈妈看到的是——人还是要结婚，要生孩子，要有人陪伴。我妈说，你看，她没有结婚，没有孩子，这样的晚年多痛苦啊。你想我们以后变成这样吗？你有什么事我一把年纪了，还要照顾你？电影的设定有一部分刚好撞在我们家的状况上，也符合她现在对于我一直单身一直爽这个状态的不满情绪。不知道以后回过头看这篇文字，我会不会已经有了别的想法，但是目前，我依旧认为成家不是一个必须的选择。顺其自然就好了，人为什么要为了成家而刻意地去做那么多工作呢？我不理解，至少目前不理解。但是电影提醒了我一点：一定要多赚钱。老了以后，自己的经济实力才是硬实力，加油，起码以后能让妈妈住好一些的养老院。"
    }
]