[
    {
        "name": "20个小明≯",
        "content": "这么平的本子能完成到这个样子已经相当不容易了，全靠两位老师逆天神演技打底，这么匠气书卷不说人话的台词，落在她们身上竟然合理且可信！阿尔茨海默病题材真心是这世上最恐怖的惊悚片，没有之一……",
        "upvote": "791",
        "time": "2022-09-03 21:29:05",
        "stars": "4"
    },
    {
        "name": "南悠一",
        "content": "当疾病一点一点剥离她厚重的壳，我们才发现，冯济真是从饥饿和文革走来的人物，她说口号式的台词，像小将一般表演，藏匿一份口粮，撕碎父女照片。影片用少量惊悚元素，将她“恋父”背后的种种缘由含蓄地讲出来，讲她的忏悔、愧疚，讲她作为记忆的背负者的不堪重负。历史作为隐性的主题，犹如鬼魅幽魂，和阿兹海默这个显性主题并行推进，以一种过分抒情的方式，以不断摇摆、模棱两可的方式，与审查周旋。阿兹海默便成一种社会现实，成了苏珊·桑塔格式的隐喻。在显性的光影中，她们走向大海，而在隐性的悲伤里，她们走向凋零。",
        "upvote": "287",
        "time": "2022-09-12 15:08:24",
        "stars": "4"
    },
    {
        "name": "布鲁布鲁",
        "content": "中间文淇来看两个老人那段太突兀了，搞得跟公益广告一样。其他都还挺好的，台词虽然太文绉绉了，但也符合俩人身份。看完我最大的感想是，要是我以后也一个人患了这个病，可能也会选择往海里走去…不能让我妈那么辛苦照顾我😭",
        "upvote": "302",
        "time": "2022-09-12 02:54:58",
        "stars": "4"
    },
    {
        "name": "我们在一九八四",
        "content": "看这部片子前，误以为奚美娟只是演一个备受阿尔兹海默症折磨的老太太，看完这部片子，我要说对不起！感谢导演编剧，奚美娟的表演简直可以用惊艳来说！放眼整个东亚，找不到这么好能呈现出一个60+女演员的魅力了！她戴着母亲的头纱时她是未死的奥菲利亚；当她说自己鲨过人洗手的时候，她是麦克白夫人；当她跟自己老同学说我可以跟你结婚前提是换我爸爸回来，她是一个娇嗔的少女；当暴打坏人时，她和妈妈是末路狂花；当她整理文稿时她是未死的钱媛。奚美娟在一部电影里演了一个女人的一生！奚美娟整个寒冷决绝的气质演了一个这样背负了很多忏悔的角色，真的是太打动人了！催泪巨制，冯济真在通利桥边哭，我在电影院哭，从头哭到尾，头疼好几天！与其叫妈妈，不如叫找爸爸的女儿。文淇回来报恩那段bgm太震了，跟整个电影氛围不搭，她的资源是真好啊！",
        "upvote": "227",
        "time": "2022-09-22 18:27:58",
        "stars": "5"
    },
    {
        "name": "邓安庆",
        "content": "吴彦姝和奚美娟两位老戏骨没得挑，真挚而感人。倒是人物的背景设定颇有意思。这是一个高级知识分子家庭（有特别漂亮的独栋住宅和花园），奚美娟饰演的女儿忏悔当年间接导致父亲之死，电影没有点破，但可以想见是在那些运动或者文革中被迫害致死。结尾也没有点破，但也知道妈妈要带着女儿有尊严地离开这个世界，否则无论哪一个先走都很凄凉。文淇那条线我觉得有点多余。",
        "upvote": "92",
        "time": "2022-09-12 22:40:42",
        "stars": "4"
    },
    {
        "name": "没特立独行的猪",
        "content": "看完三天后劲依然大，回味哭，看主创访谈哭，看豆瓣仅7.5分更想哭。\n\n片子没要煽情，没要骗眼泪，疾病笼罩也不失趣味温暖美好和爱，甚至最终自主选择的淹没也不是悲戚，那哭个什么劲？是给感动的，以及意难平。\n\n这片是有门槛的，但门槛不在于所谓的“知识分子气息浓郁难以共情”，既然马有铁和曹贵英可以共情，是嫌知识分子高于群众脱离群众了？\n\n门槛在于不了解那段历史，就无法理解这个家庭以及奚美娟一系列言行抉择，尤其对文淇的。门槛也在于杨荔钠导演一贯的无论多隐晦也要保证表达完整的、无限丰富的文本之下的内容，会因“看不懂”隔绝一部分观众，尽管这部里依托自然物的视听语言已极其纯熟。\n\n这片不完美，但再多溢美也不过分。",
        "upvote": "134",
        "time": "2022-09-13 03:59:17",
        "stars": "5"
    },
    {
        "name": "AaronK",
        "content": "妈妈是海，而我是水滴。女导演太温柔了，影片大海、河、下雨天一直贯穿其中，将女性之间的坚强与柔软巧妙地融合，很有力量。母女关系的内核用老年病、阿尔茨海默症来表现，更加具体，很有现实意义的影片。",
        "upvote": "99",
        "time": "2022-09-09 21:17:20",
        "stars": "5"
    },
    {
        "name": "eliQAQ",
        "content": "像一个碎掉的故事。\n许多人说剧情平而碎，但我更喜欢去捕捉其下的波澜。\n冯济真吃素食，做义工，资助大学生，甚至如对待女儿一般对待一个小偷，她像赎罪一样做这些事情，直到因阿兹海默症慢慢失去记忆才表露出在过往的伤痕下，对父亲刻骨的愧意。如果说带着这些记忆活着是一种惩罚，那遗忘这些记忆，开始大口吃肉是否又算一种解脱呢？\n这些事情很难算得清，所以把答案交给了爱。但当现实来临，最后的母亲也得了帕金森。\n当潮水上涨的时候，她们离开了吗？\n\n哎，世界上的人，比想象中坚强，如此，也更让人难过了。\n\n另外，周夏那一段巨画蛇添足:)",
        "upvote": "90",
        "time": "2022-09-18 21:01:41",
        "stars": "4"
    },
    {
        "name": "壹安²",
        "content": "如果你有心计算电影中的年龄和年份以及女儿的记忆碎片，你也许能更好的感受时代的伤痕在一部分人的心中，是永远无法消除的，即使是毁灭式的阿尔兹海默症。当真是《归来》的另一种结局，身份交换，让爱破冰，春风化雨。",
        "upvote": "66",
        "time": "2022-09-03 17:10:42",
        "stars": "4"
    },
    {
        "name": "kizzy016",
        "content": "妈妈是海，我是一滴水，爸爸是不会游泳的鲸鱼",
        "upvote": "54",
        "time": "2022-09-25 15:28:18",
        "stars": "4"
    },
    {
        "name": "曼仔",
        "content": "非常喜欢，在很多个层面都有击中我。老、病、女、单身，是多重意义上的边缘身份，创作者能够去关注和呈现这个群体的生活日常，本身就非常难得。以阿兹海默症为引子，展开的是对母女关系、老年生活、女性处境这一系列议题的铺陈。而且我注意到这部电影是全女性的班底，从导演、到制片人、到摄影指导（是余静萍，卢凯彤的遗孀），再到三位主演吴彦姝、奚美娟、文淇，让影片具有了真正意义上的女性视角，非常有静水流深的况味。我自问在母女关系主题上是非常心硬的观众，但看电影的时候依然被戳到鼻酸眼热。完全没有刻意的煽情，恰恰相反，在抒情上相当克制，但有几处非常动人心魄。吴彦姝演得真好啊，最佳女主角实至名归。",
        "upvote": "45",
        "time": "2022-09-03 19:49:38",
        "stars": "4"
    },
    {
        "name": "奇爱博士",
        "content": "纵然有几处画蛇添足的处理，能在当下看到这样的电影就是弥足珍贵的。为创作者表达的勇气点赞。只有看清楚了历史，才能更好地理解今天。",
        "upvote": "31",
        "time": "2022-09-11 13:48:50",
        "stars": "4"
    },
    {
        "name": "枏鴿",
        "content": "“每个妈妈都是母狼，保护幼崽是天性，我会保护好我自己的小孩。”赚足了我的眼泪。一个简单的对话就含蓄地说明白了父亲去世的原因，牛啊牛！",
        "upvote": "49",
        "time": "2022-10-23 17:59:14",
        "stars": "5"
    },
    {
        "name": "阿隽隽",
        "content": "好多对父亲的幻觉铺垫了文革六亲不认划清界线对父亲埋下的愧疚，最后一幕海边手牵手试着走步，更是体现了细腻的心思，冯老师走路已经困难需要坐轮椅，她母亲牵着她在海水里走步，是因为在软沙滩浅海水里，即使摔了也不会骨折摔痛，可见对最后一幕设计上的细致用心。",
        "upvote": "77",
        "time": "2022-09-10 16:28:38",
        "stars": "4"
    },
    {
        "name": "怨尤不亥#",
        "content": "怎么才7.4分！是他们没有和妈妈有着这深切的情感吧。。妈妈的表演深入骨髓，开头逆反倔强还有些俏皮可爱，特别像我妈妈，就像老小孩；女儿对母亲也是真心实意，妈妈有点什么闪失都惊慌失措赶紧追问，这也像我。女儿确诊阿尔兹后，妈妈变得强大起来，照顾女儿的自尊心，偷偷的帮忙，在她犯病糊涂时陪着她演戏，女儿尿急夺门时连忙擦去地上的尿迹，白发苍苍的老人重新承担起一个为母则刚的角色。细节拍的太好，看着女儿吃饭狼吞虎咽的宠溺眼神，给女儿买裙子说我女儿穿裙子真漂亮的欣喜，拿着小皮鞋和发夹强调说这可是我买给你的，下雨天女儿淋雨无能无力的心疼痛苦，抱着女儿说你怎么样妈妈都爱你，母女俩拿着蛋筒一起吃，洗澡吹着泡泡，妈妈给女儿穿袜子，这电影仿佛就是给我和我妈拍的，很多片段一模一样。还有，好的童年和家庭治愈一生，一点没错。",
        "upvote": "59",
        "time": "2022-10-20 22:53:17",
        "stars": "5"
    },
    {
        "name": "宫唯明",
        "content": "3.5，看这部电影时我想到了张艺谋的《归来》，同样是阿兹海默，同样是长情无怨的陪伴。电影一些地方还是有触动到我的，毕竟这类亲情题材一开始看完真的很难让人客观看待。但坏就坏在缺少《归来》的那种整体统一感，文淇那个角色破坏了这样的感觉，虽然我也大概知道她在里面的作用，但我觉得还是把这个人物去掉会更好",
        "upvote": "32",
        "time": "2022-09-10 17:41:28",
        "stars": "4"
    },
    {
        "name": "啊葵。",
        "content": "我太喜欢这部电影了，但是太悲伤了我应该大概不会再看第二遍。所有的温柔与诗意都隐藏在日常的每一秒中，在照到彦姝奶奶侧脸的阳光里，在盆栽中盛开的花朵里，在女儿读给妈妈听的诗句里。就这点上来说，《春歌》实在是合适太多的名字。除爱之外，这个故事还探讨了个体如何面对生命中最深的伤痛和处理人生最后阶段，是否回到孩子的状态，才终于得到自我宽恕与自由。我并不认为周夏的那条线突兀，冯济真在帮助周夏的过程中，是把自己当成了父亲，想象父亲也会如此这般无条件原谅自己，这对于她来说是她赎罪的方式。",
        "upvote": "42",
        "time": "2022-09-24 22:18:03",
        "stars": "5"
    },
    {
        "name": "Entzauberung",
        "content": "所谓“没有在该结局的时候结局”很大程度上是忽视了女性的叙事逻辑，尤其作为阿尔茨海默症患者，其历史并非是线性的，正如母亲所说“患病并非是按下了暂停键”。哪怕不得不承认这样的故事是只有作为知识分子阶级的主角们才能享有，但这种疾病对日常的损耗却是共通的。尽管故事的伏线是“寻找父亲”，尤其是在那个特殊的年代是带有强烈的指向意味的，然而无论是“不婚不育”的女儿，还是嵌入进来的周夏，导演都试图呈现了女性之间可能存在的羁绊与扶持，让我们意识到除了异性恋家庭主义以外拥有的可能性。光是这一点这部片子就已经足够好了。",
        "upvote": "43",
        "time": "2022-09-13 22:54:31",
        "stars": "4"
    },
    {
        "name": "zfsd hs",
        "content": "老太太的一字马我惊了",
        "upvote": "35",
        "time": "2022-10-16 15:25:23",
        "stars": "5"
    },
    {
        "name": "蘇喬",
        "content": "妈妈！\n8.19北影节全球首映\n杭州春天故事，困在时间里的女儿；\n美梦来，美梦碎，人去，楼空；\n爱是条河，你在岸边轻语，我在对岸望你；\n\n“可是你浪费了许多的水”“我有知情权”母亲的可爱让她成为了那个关系中的“女儿”。\n\n女儿在病情爆发前的救赎很感人，一个人在房间抽烟写信哭泣让我泪崩；\n阿尔兹海默患者是幸福的，可以回到那些回不去的时刻；\n\n周夏这条线的意义是什么我不知道，我不理解！？结尾为什么要加上一段这个？！",
        "upvote": "53",
        "time": "2022-08-19 14:52:54",
        "stars": "4"
    },
    {
        "name": "喻鸣",
        "content": "今天过得很矛盾，先去看望了休产假的师姐，目睹高知女性陷于带娃繁琐事宜不得消停，恐婚恐育值蹭蹭涨，随后我们来影院看《妈妈》，片中衰老和疾病的残酷将我拖入孤独老去的恐惧。心情很down，但转念一想，世俗婚姻里身负照顾善后责任的是女人我诶，怕啥。\n片子有诸多动人之处，但以后要警惕当局用阿兹海默电影劝婚劝育。",
        "upvote": "29",
        "time": "2022-09-15 21:45:44",
        "stars": "4"
    },
    {
        "name": "七姐Clau☁dia",
        "content": "应该是目前国内最好的阿尔茨海默病电影，这种主题，不刻意催泪，能让人自然而然地湿了眼眶的不多了。我们家也有这个病的基因，如果我妈还活着，电影拍的可能就是我们俩最后的人生。（奚美娟和吴彦姝真的是中国女演员里的瑰宝，贡献了能写进教科书的演技。仔细看会发现里面有个culture革相关的情节，女主的父亲当年结局和老舍差不多）",
        "upvote": "23",
        "time": "2022-09-16 22:32:45",
        "stars": "4"
    },
    {
        "name": "它们人类",
        "content": "“这些句子长大后会自己走出来的！”",
        "upvote": "28",
        "time": "2022-10-21 00:38:45",
        "stars": "4"
    },
    {
        "name": "青鱼",
        "content": "我有感动却没有哭，不喜欢国产电影总以悲悯可怜刻意煽情的基调拍，我很喜欢这部片子，因为我不觉得她们可怜，相反我觉得她们好优雅好文艺我好向往。明明前面妈妈那么调皮可爱，非要慢慢又掉进煽情可怜她们的黑洞！扣一星\n她们看似一个高龄一个痴呆，可是有房子有花园有积蓄，每句对话都像诗歌，我可太向往了！说苦谁没苦，很不喜欢这种将观众至于上帝视角心怀悲悯看待她们的设计。她们明明过得很好啊？不需要可怜！都在可惜女儿没家庭，可是这样过一生难道不是太痛快了吗？没有丈夫邋遢委曲求全，没有儿女各种纠缠，简直不要太爽了，一辈子做个任性的女儿，好幸福啊\n妈妈从以前照顾女儿的妈妈身份，转换成年纪大被女儿照顾的女儿身份，再回归女儿痴呆重新当妈妈的身份，这样的母女缘分太深了\n如果可以我也会选择这样过，好有趣好文艺一点都不需要可怜",
        "upvote": "19",
        "time": "2022-10-09 23:05:43",
        "stars": "4"
    },
    {
        "name": "夜行老贼🧙‍♀",
        "content": "吴彦姝、奚美娟两位老师绝了！都给我买票进影院，感受从头飙泪到尾不间断用演技把你按在地上摩擦服务，这种片都不给五星给哪种国产片五星？用脚投票把烂片留着过年吗？！",
        "upvote": "30",
        "time": "2022-09-12 22:55:54",
        "stars": "5"
    },
    {
        "name": "水水",
        "content": "演得真好 女导演女制片人的细腻呀 爱和生命是永恒的主题 以及 女性那蓬勃的生命力啊 好喜欢奚美娟老师坐在小舟上那个画面 一直在想 女儿为什么没有一生未婚未育呢…她是错过了什么吗？人最后体面面对孤独的一幕幕都好珍贵。",
        "upvote": "42",
        "time": "2022-08-19 14:39:09",
        "stars": "5"
    },
    {
        "name": "顗礼",
        "content": "用一场漫长的“忘却”诉说出时代创伤的“不可遗忘”，从坠湖到入浪，个体间的救赎被以一种轻盈柔和的笔触摆上台面的同时，那些不可说的记忆都变成了不断萦绕的幻光与“不可名状”的声音，并最终演变为可被实际触碰的病痛。空间调度很好，搭载表演产生了动人的生命力，以至于过度运用的煽情配乐对影像造成了严重破坏，不知这种破坏是不是如同“改片名”那样是向市场妥协的结果；另外，对幽灵视角的运用也很有意思，用“水”淹没男性的目光，把凝视变成抚慰的注视，于是，她们的生命也就“终归大海”了，这的确是一种知识分子女性提供的独有的创作状态。BTW，文淇都演妈了，爷青结",
        "upvote": "19",
        "time": "2022-09-03 17:23:46",
        "stars": "4"
    },
    {
        "name": "飞天PP猪",
        "content": "难得院线片这么高级的真电影。没有后半段那个小偷女孩回来报恩之后那些就满分了。",
        "upvote": "31",
        "time": "2022-10-18 18:12:10",
        "stars": "4"
    },
    {
        "name": "dustill",
        "content": "华语片里难得的双女主戏，关注阿尔茨海默病症群体，有拖沓煽情，但也有俏皮不卖苦的人物塑造不断为故事注入活力（吴彦殊老师可真好！）。最可贵的地方则是情感以母女关系的纽带静静延荡，却并非只是以亲情的名义唤起观众简单的共情，而是隐晦地传递着那十年的余波，试图唤起人们对老一辈知识分子的敬重，在这一层面上，杨荔钠导演非常好。",
        "upvote": "18",
        "time": "2022-09-03 17:56:24",
        "stars": "4"
    },
    {
        "name": "奥兰少",
        "content": "12th BJIFF No.20@万达CBD。1.将女儿困在时间里的，不止是阿兹海默，也是不堪回首的岁月，和自己在其中曾扮演的角色。于是“抗拒遗忘”在衰老故事之外的象征意义也呼之欲出。这是对前作《春潮》在家庭关系里包裹历史创伤叙事的延续。2.不同于《春潮》中对峙、折磨的母女关系，《妈妈！》中的母女是相互扶持、治愈的，一种坚韧从容的生命力量流溢其中。“每个人都比你想象的更坚强”。3.知识分子身份的设定自然是为了容纳历史问题，但却没有与人设相呼应的深沉反思，而对精致生活细节的强调又削弱衰老的痛感，涣散了叙事的力量。4.“春梦”“春潮”都有明确所指，但本片的原名“春歌”就有些暧昧不明。文淇的角色比较多余，或许除了角色名字：周夏。三春去后，周而复始。5.希望我八十岁也能像吴彦姝老师一样做平板支撑。",
        "upvote": "32",
        "time": "2022-08-19 16:48:37",
        "stars": "4"
    },
    {
        "name": "悠悠然哉",
        "content": "为什么就不能给五星呢，还要那么挑剔干嘛。最后的母女相携离开奔赴大海，与早以跳湖自杀去世的父亲终于在水中团圆了。这是有尊严的离去，最体面的告别。曾经有爱，用尽全力地活过，够了。",
        "upvote": "25",
        "time": "2022-10-22 15:46:55",
        "stars": "5"
    },
    {
        "name": "蝴蝶谷里的懒虫",
        "content": "#2022BJIFF#流泪到眼睛酸痛，如果不是进场前在餐厅顺了半打纸巾估计会哭得涕泗横流。影片如诗如歌，两位主演的表演是华语女演员中顶级的，淇妹好美好有生命力。即使有那些海面下秘而不宣的冰山，也几乎无法做出任何苛责",
        "upvote": "23",
        "time": "2022-08-19 15:58:43",
        "stars": "5"
    },
    {
        "name": "沈二木",
        "content": "妈妈教了她两次 如何吃饭 如何走路",
        "upvote": "41",
        "time": "2022-09-11 19:41:47",
        "stars": "5"
    },
    {
        "name": "黄悦_",
        "content": "病发的时候 她跑到庭院里欢快地淋雨 妈妈给她撑伞她也一把推开 她也幻想自己把日记撒在河里驾一叶扁舟潇洒看天 感觉这时候才是她最真我的片刻 我真希望她能永远那么快乐——然而 当她清醒过来她又因为让妈妈担心了而自责 两个白发老人在浴室抱头安慰这场景看得人非常揪心 她是那么的渴望好起来的啊！关注老年女性的心理问题拍成电影 是个很锋利很冒险的举动 但两个老人家演得太好了 希望真的能以此引起社会反响。最后 希望所有的妈妈女儿都健康长寿 快快乐乐。",
        "upvote": "6",
        "time": "2022-10-29 20:05:13",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "原本可以打5星，和短评最高赞说的一样：在无数个可以结局的地方却没有结局。明白导演搜集了很多个美的画面、好的细节，但如果都放锅里，真的很拖沓冗长，硬生生拖成了4星。题材倒是非常棒，两个女主演技都过硬，非常赞。",
        "upvote": "21",
        "time": "2022-09-13 20:06:17",
        "stars": "4"
    },
    {
        "name": "sTill-Life",
        "content": "有和《春潮》一样的毛病：对白过于书面，更像是话剧台词。文淇的戏加得生硬，突然出现又突然消失，对后续剧情没有任何帮助。阶级痕迹过于浓重，消解了普世性。除此以外，故事本身的张力和演员优秀的表演还是撑起了整部作品，一种悠长的气韵将人笼罩。数次落泪。点映场@天山",
        "upvote": "15",
        "time": "2022-09-03 17:33:41",
        "stars": "4"
    },
    {
        "name": "东门捷径小V",
        "content": "前所未有地把题材聚焦到老年母女依存状况，足见真诚；日常朴实而又带诗意的风格，像影像版的《我们仨》。两位女主，女儿出场时严肃古板，如同苦行；老母亲身上却有老知识分子的幽默顽皮，形成耐人寻味的反差。随着不可阻挡的生理进程，六十五岁和八十五岁，仍然因母女身份角色而绽放生命弧光，也终于在最后揭开了谜题。印象最深的一句台词：每个女人不一定是妈妈，但一定是女儿。P.S. 片尾的真实录像一定要看完。",
        "upvote": "16",
        "time": "2022-09-08 20:32:33",
        "stars": "4"
    },
    {
        "name": "嘿嘿嘿",
        "content": "内地电影好像很少有这种平缓而流畅的电影，完成度极高。影片中对阿兹海默的演绎也很真实，阿兹海默并不是什么都不记得，而是会变得刻薄，变得会把一切弄得乱七八糟，可见照顾这样一个病人是多么辛苦。一般影片中，都是子女照顾父母，而这部片换成了母亲照顾女儿，让我们也深刻的感受到了母爱的无私。影片我哭的最狠的一幕是女儿尿裤子了，妈妈抱着她说不怕不怕，能够在迟暮之年还有妈妈抱着说不要怕真是一件幸福的事啊。",
        "upvote": "21",
        "time": "2022-10-19 17:03:18",
        "stars": "4"
    },
    {
        "name": "宋小君",
        "content": "几乎是我见过讲述阿尔兹海默症故事极为特别的角度，女儿渐渐遗忘，母亲在重拾为母则刚的身份，在衰老之际再次成为母亲。我们都是会老去的动物，老去伴随疾病和遗忘，但这些都是生命的一部分，是不可逃避的一部分。这部电影给了我们一个面对遗忘和衰老的态度和角度，所谓亲人，到最后无非是生命之间的互相关照，互相拉扯。两位老师表演细腻克制，于无声处见真谛。期待越来越多相应的题材登上大银幕，电影不只是重现生活，更是提纯生活，给我们以命运和生活的预言。",
        "upvote": "19",
        "time": "2022-08-19 17:44:53",
        "stars": "5"
    },
    {
        "name": "小艮",
        "content": "非常巧妙的是女儿照顾母亲的设定，非常有效也非常可爱。影片最动人的是那些日常里的细枝末节。主题关于拯救，85岁的母亲可以照顾65岁的女儿，被她说成是重新活过。女儿救助不良女孩，从某种意义上，她才是被拯救者。历史创伤始终如幽灵一般笼罩着生活，唯有爱才可以将其驱散。",
        "upvote": "7",
        "time": "2022-09-10 21:36:16",
        "stars": "4"
    },
    {
        "name": "Aromami",
        "content": "海浪怎么拍打屏幕，眼泪就怎么冲刷我的脸。我回望生命里可以任性依靠的时间少之又少，冰淇淋是没办法为自己辩解的。同时我又小心翼翼地感叹是做狼还是章鱼，绵延生命全盘接受的那种不易。在尽头是一生美好时刻的走马灯，是打湿轮椅和自尊的大小便，是宽恕的罪孽，是养老院的海风，也希望是她递来的冰淇淋。",
        "upvote": "13",
        "time": "2022-09-25 00:27:23",
        "stars": "5"
    },
    {
        "name": "孙智正",
        "content": "加多一星。强权渗入人与人之间最亲密的关系，中国人什么时间才能真正公开坦然地“我爱你”",
        "upvote": "3",
        "time": "2022-09-10 23:12:45",
        "stars": "4"
    },
    {
        "name": "思郁",
        "content": "这部影片有几个亮点值得说一下，一个是关于我们认知中的阿尔茨海默症，我们平时在综艺中或者媒体报道中看到的都是患者与家属温情的那一面，这部影片呈现出了阿尔茨海默症患者更真实也更残酷，富有攻击性的那一面。另外一个亮点就是集中在吴彦姝和奚美娟饰演的母女角色上，当我们以为是女儿照顾年迈的母亲时，剧情反转了，是年迈的母亲照顾患病的女儿，或者说，她们是互为母女，对角色的要求非常高，而两位主演对角色认知的转变完成度非常好，为母则刚，母亲得知女儿患病之后，从一个老小孩变成了一个“母狼”，一心守护着和陪伴着女儿。两个普通又伟大的女性支撑着老年的养老生活。如果这部电影有什么教育意义，大概就在于让我们反省，我们的养老生活该如何度过。",
        "upvote": "20",
        "time": "2022-09-08 20:02:33",
        "stars": "4"
    },
    {
        "name": "蔷维",
        "content": "吴彦姝奚美娟太会演了，海边跳舞那段戏，我愿称之为年度最浪漫剧情。在浪漫的海边结束自己体面而又温暖的一生，如果有一天我失忆了这是最好的结局",
        "upvote": "27",
        "time": "2022-09-08 22:41:04",
        "stars": "5"
    },
    {
        "name": "Singin'in rain",
        "content": "很难得的题材和女性视角，世上只有妈妈好。阿兹海默症和对特定历史的回溯切入、或者说融合的非常棒。文淇的支线毫无必要，另外相较于片尾的患者真实呈现，导演的描摹的多少有些失真，可惜。台词确实过于书面化，但是考虑到毕竟是知识分子家庭，勉强说的过去。",
        "upvote": "1",
        "time": "2022-10-10 18:27:03",
        "stars": "4"
    },
    {
        "name": "EnnnnnnWaffle",
        "content": "在亲情之外有着难得的知识分子气质，是《闯入者》之后最好的关于历史和记忆的国产片。由那些不可名状的幻觉和呓语引出真正的主题，考古学、猎枪、投湖的人、溶洞里的父亲、一个横跨六十余年的梦魇，在湖心打捞起所有残缺的、未完成的文稿。对于那些不被允许叙述的记忆来说，忘却得越多，意味着记起得越多。",
        "upvote": "10",
        "time": "2022-09-25 14:20:28",
        "stars": "4"
    },
    {
        "name": "Captain_C",
        "content": "患上阿尔茨海默症，就像踩在了在钢丝绳的中段，进退两难，我们在遗忘里努力留下爱的痕迹，奢望着那些珍贵的回忆会被记住，但是衰老是无法避免的自然规律，与其在无私奉献的母爱里收获感动，不如学会正视和接受临近生命终点的遗憾与美好。",
        "upvote": "3",
        "time": "2022-09-11 22:17:36",
        "stars": "4"
    },
    {
        "name": "有为小朋友",
        "content": "仅有温情脉脉是不够的，电影应该有、也确实有了更大的野心，那种扎得更深即使是更黑暗的东西。开篇展现出一幅高校单身女教师老年生活的画卷，有点看见自己未来的感觉…渐渐觉得女主也太厄勒克特拉了，母女关系怕不是有什么秘密吧？再后来发现这是个伤痕文学啊，父亲这一“缺席的在场”所代表的历史创伤决定着记忆与遗忘的辩证，也是母女关系的中介——一个无比精彩的构思，虽然不能说导演碰一下就绕开了，但是铺了很久，还是缺乏一击入魂的表达。最后结尾完全散掉，文琪的存在是图个啥？",
        "upvote": "13",
        "time": "2022-09-03 18:16:03",
        "stars": "4"
    },
    {
        "name": "Hachiko",
        "content": "不是每个人都能变老的，能优雅，从容，有尊严的变老更是步入老龄化社会后很多人的渴求。家里如果有老人，拉窗帘，不吃药，迫害妄想症等很多小细节都感同身受。很纠结，很想请妈妈去观影，又不忍心叫她去看。",
        "upvote": "4",
        "time": "2022-09-15 17:22:13",
        "stars": "4"
    },
    {
        "name": "高詩遠",
        "content": "全程眼眶湿润。本身国内这种老年类型题材就比较少，再加上两位老戏骨绝佳的演绎，这部片子在市场当中更显得与众不同。很羡慕这种书生世家，一辈子都能活得儒雅端庄，不慌不忙。作为一名教师，六十多年所积累的知识与记忆即将清零，注定是无法克服的恐惧。可惜没办法，生活还是要过下去，既然没有办法改变得病的现实，那只能换一个角度看待世界。得病的女儿在自己的世界里离父母越来越近，母亲也在退休二十年后，重新有了奋斗的目标。文淇很可爱，但把跟文淇相关的剧情删了，也丝毫不影响故事的完整性。这么明显的问题导演不可能不知道，可能还是得在某些地方向市场妥协。文淇最后一场戏的BGM也很难听，跟整部电影格格不入。",
        "upvote": "3",
        "time": "2022-09-11 19:36:48",
        "stars": "4"
    },
    {
        "name": "Li",
        "content": "文淇出现的很突兀，不知道在说什么。看的过程中我一直想起杨绛和她写的我们仨。其实对我来说好哭的点在于最近阳了住我哥家，我看到一群老人在唱世上只有妈妈好的时候我妈刚好电话打进来，嗯！有妈的孩子像块宝。我妈不是最好的妈妈，也没有别的妈妈那么优秀，但她把她能给我的她认为最好的都给我了！早几年的我还是会比较的，随着年纪的增长，人变得越来越温柔了，小孩子的心性渐渐沉淀下来，也就能理解她了……",
        "upvote": "5",
        "time": "2023-03-05 20:28:53",
        "stars": "4"
    },
    {
        "name": "基瑞尔",
        "content": "即使有些挑剔，也完全不想对杨荔钠当初决意拉开并一心坚持的「春」企划以及两位（终于可以）再次身处中心的资深女演员有半点批评；不够好的地方虽然很明显，但片中几个时刻所带来的感动也是真实的，让人依然愿意相信这个故事所给予的东西。能够改进的点有很多，比如文淇的出场是不是可以得到更好的修饰或者完全删除，又或者随便找一部“高分日影”/《依然爱丽丝》对着“裁剪”打磨做得更加顺畅，或者情感可以再“收”一些——但至情至真是世间最难得的事，也对它的发生到完成倍感珍惜。珍视这个故事，就如同珍视自己的眼泪、身边的事、还有陪伴总在减少却割舍不掉的亲情。",
        "upvote": "3",
        "time": "2022-10-09 20:50:14",
        "stars": "4"
    },
    {
        "name": "第七大陸",
        "content": "将残忍和美好混在一起，目睹变老是多么残忍的事情，谁又能准备好呢，亲情的魅力藏在“我的妈妈跟你一样美丽”之中，是永恒的。大海作为包容的意象，旁观着生离死别，一条不会游泳的鲸鱼、一滴水会相聚与大海，抛掉轮椅，重新学习走路，回归母亲的怀抱，一如60多年前，具备万钧之力的收尾，绵长而悠远。",
        "upvote": "6",
        "time": "2022-09-03 17:27:40",
        "stars": "5"
    },
    {
        "name": "一條魚佔滿了河",
        "content": "四五年前，在我知道並逐漸瞭解到阿爾茨海默症之後，就特別害怕自己未來會患上，因為我已經失去了痛苦而不自知的機會了，楊荔鈉這一次多少拍出了些許我的那種恐懼。《媽媽！》的片名有些淺薄了楊荔鈉的表達，不止於病痛下的母女親情，還隱藏著十年浩劫的痕跡，記憶會消散，而時代傷疤依舊在痛，有幸的是還能在這個時代看到，不幸的是吶喊被主動按下了靜音。",
        "upvote": "6",
        "time": "2022-09-10 20:30:29",
        "stars": "4"
    },
    {
        "name": "saiyuki",
        "content": "上帝不能眷顾每一个人，所以创造了妈妈。",
        "upvote": "3",
        "time": "2022-10-09 15:57:26",
        "stars": "4"
    },
    {
        "name": "猪Q",
        "content": "我很喜欢电影前半部关于这个母女二人家庭里，那个缺失又痕迹无处不在的的“丈夫”“父亲”这条暗线。\n在女儿病情逐渐恶化的细节描画中，也逐渐揭开她父亲是怎么去世的，她可能选择独身的原因，以及她的母亲，电影的主题“妈妈”是怎样一位坚强的女子。这个暗线增加了这个谈不上有明确故事的电影打动人的力量。\n这个三口之家的羁绊如此强烈，更显得文淇饰演的周夏十分多余，她三年后再出现时，甚至给我一种“人得结婚生孩子家里有年轻人”的观感，很奇怪。\n吴彦姝和奚美娟的表演没得说，非常非常动人，让我这个“不一定成为妈妈但一定是个女儿”的观众很是动容。\n本片也是继我看《困在时间里的父亲》后，另一部让我直观感知阿尔兹海默症的电影。",
        "upvote": "18",
        "time": "2022-09-09 21:24:05",
        "stars": "5"
    },
    {
        "name": "长颈鹭",
        "content": "一滴水滴融进了妈妈的大海\n\n记忆不会沉入海底\n它会像浮萍一样 起起落落\n而我则是木舟\n一半在水面 一半在水里\n\n有些话不用说出口也一定能传达到",
        "upvote": "19",
        "time": "2022-09-11 19:21:51",
        "stars": "5"
    },
    {
        "name": "实在影评人",
        "content": "比《你好，李焕英》好太多，不是一个水平的，直接拔高了一个高度，老演员真是很牛的，对细节把控能力很强",
        "upvote": "21",
        "time": "2022-10-19 22:00:27",
        "stars": "5"
    },
    {
        "name": "皮皮一号",
        "content": "和妈妈一起看首映。不知道该怎么给人安利，我怕太多语言会消解这份必须亲自感受的触动。影片里有很多“水”的意象，西湖的水，瓢泼的雨，涨潮的海，浴缸里吹泡泡，装着水母的玻璃缸，妈妈的眼泪。像我这种看独行月球都能哭三起儿的人，这次泪点也就多一倍吧。总之就是，去看吧，每个人都能在其中找到一部分自己，不论男的女的，老的少的。也许你不是片中的女儿，但每个人都有妈妈。",
        "upvote": "5",
        "time": "2022-09-05 23:37:26",
        "stars": "5"
    },
    {
        "name": "安静",
        "content": "“爬高会摔死。” \n“不爬高也会死。”\n “我死的时候想穿这件衣服，瘦了，腰身得改一下。” \n“我打你了吗？我就算打了你，你也不能和别人说啊。有人打你，你就这样打回去。”  \n“我可以和你做个交易，你出去工作，换我爸爸回来。我跟他们说了，我爸爸回来我才会嫁人，到时候我就嫁给你。你出去工作，然后就不用回来了。”\n“你真像我妈妈，我妈妈也是大眼睛白头发。”",
        "upvote": "11",
        "time": "2022-09-09 21:44:30",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "有妈妈真好，每次回家还能叫一声妈妈、睡醒还能叫一声妈妈，真的太幸福啦。",
        "upvote": "7",
        "time": "2023-01-05 21:57:29",
        "stars": "4"
    },
    {
        "name": "今天小熊不吃糖",
        "content": "在现在这个阶段看这部电影会更加百感交集，人生如同渡劫，即使是旁观者，依然觉得太苦了。影片结尾，已患帕金森的母亲身着优雅的旗袍，带着女儿前往涨潮的海边，结尾含蓄、悲伤、壮观，母女嬉戏在一起，像在进行最后的告别——这一世缘即将终了，是真正的归途，也是最好的结尾",
        "upvote": "3",
        "time": "2023-07-15 18:41:52",
        "stars": "4"
    },
    {
        "name": "未卜",
        "content": "本以为是个单纯的催泪片，没想到私货大到我接不住。跳湖的爸爸，不会游泳的鲸鱼，再加上结尾海边近似溺水的主观镜头。天呐...互文的阿兹海默症竟是对历史的健忘吗？",
        "upvote": "5",
        "time": "2022-09-03 18:56:06",
        "stars": "4"
    },
    {
        "name": "李湘",
        "content": "吴彦姝和奚美娟的演技是非常不错的。有温度的。到了四十岁。我也开始慢慢地能够感受到母亲的伟大，也开始担心母亲的身体，不太愿意跟母亲斗嘴，希望母亲能健康长寿，快乐每一天。",
        "upvote": "6",
        "time": "2022-10-12 22:48:44",
        "stars": "4"
    },
    {
        "name": "豆瓣金牌讲师",
        "content": "文淇的part有事吗？？",
        "upvote": "2",
        "time": "2022-09-10 16:22:03",
        "stars": "4"
    },
    {
        "name": "昂篙",
        "content": "无论如何我都要为吴奶奶和奚奶奶的演技给五颗星。我曾想过我的奶奶到了吴奶奶的年纪的时候一定如同她这般温文儒雅有气质，可如今她只能瘫痪在床度过余生了，老天总是这么不眷顾好人。从上大学到现在这十几年间我一直在外漂泊，今年终于鼓起勇气回到了家乡，因为我想多一点时间陪伴在她们身边。奶奶、妈妈，是我生命中最重要的人。下次我也会打三个响指，告诉她们，这是我爱你。",
        "upvote": "4",
        "time": "2022-09-10 17:55:01",
        "stars": "5"
    },
    {
        "name": "国王KING",
        "content": "两位老师互飙演技真是太赏心悦目，也太戳人泪点了。一场漫长的遗忘，带出了各种各样的故事。立场的对调，在观影时觉得十分的巧妙。少见的中老年女性人生的话题，听闻还是全女性主创团队的作品，更是实属难得。",
        "upvote": "3",
        "time": "2022-09-10 17:14:44",
        "stars": "4"
    },
    {
        "name": "星竹",
        "content": "「Still Alice」「Amour」「IRIS」阿兹海默症题材的电影总是会和知识分子联系在一起 患病前的体面和患病后的狼狈更能让观者体会生命掌控之力的逐渐消逝 但「春歌」还是拍出了新的东西 借母女相处这个管道 折射上一代高知分子对“那段历史”的感受 又借“那段历史”来刻画阿兹海默症患者的病情细节 让中国的观众可以知道这不是一个只会忘事儿的病 吴彦姝突破了这几年演疯婆婆的戏路 从台词到坐姿都显着大家风范 奚美娟的角色利落智慧 患病期间的返幼表现炉火纯青 加上杨荔钠刻意为之的板正文本 让这两个女性形象在当下显得很特别——可以智慧 可以单身 可以快乐 可以扶持 病痛老去 也不会影响独立思考的灵魂继续发光",
        "upvote": "6",
        "time": "2022-09-10 23:53:47",
        "stars": "5"
    },
    {
        "name": "Acchan",
        "content": "高知家庭的精准表达(台词的雕刻)，和阿尔兹海默症的失语形成了强烈对照，这种选择其实非常中式，如果是日本片绝不会这样选，把台词融化到日常了。\r\r这样能看出一种中文创作下的表达的焦虑，反衬出失语症状的恐惧可怕，焦虑相通于电影本身的表达欲，造成纪录片式的直白和影像叙事的留白的相互“冲突”，而冲突反过来成就了病症的焦虑——能说的、说不出的、说错了的，和那句对妈妈的呼喊相互对抗，最终消融进呼喊和回应的力量中去，感动则从中而来",
        "upvote": "2",
        "time": "2022-09-17 03:47:30",
        "stars": "4"
    },
    {
        "name": "unidolphie",
        "content": "为现在的中国能有这么纯粹的电影而开心。高知的历史与命运是隐含在切身病症背后的身体性议题，可是也只能隐藏着。很哈内克的《爱》。",
        "upvote": "5",
        "time": "2022-09-03 16:47:30",
        "stars": "4"
    },
    {
        "name": "FreeBacon",
        "content": "比起《春梦》和《春潮》，杨荔钠在《春歌》（《妈妈！》）里进步了太多太多。电影并不是完美无缺，比如第九十分钟文淇的迷之回归，比如有好几个可以结局的地方却偏偏错过，但吴彦姝和奚美娟两位老师的表现过于打动人心，甚至超越了剧情本身的缺憾及魅力。杨导在这部电影里也贡献了很多精彩台词，从两位老师的口中读出，就像诗一样令人难以忘怀。\n同样是书写母女关系的电影，《你好李焕英》将最剧烈的感情累积在结局一次性倾泻而出，因此笑和哭都十分痛快。《妈妈！》的动人之处则更多分布在日常，对有的观众来说可能是恰到好处的调味剂，对我这种情感体验过于丰富的观众，可能就会变成持续性情绪消耗的过度疲劳。\n但是毫无疑问，《妈妈！》是目前为止2022最好的华语电影。",
        "upvote": "9",
        "time": "2022-09-14 21:25:37",
        "stars": "5"
    },
    {
        "name": "Lin Nashty",
        "content": "三星半，家里如果有相同症状的老人看过这部电影一定会深有感触。可惜，结尾重复意味的桥段太多，多少有些腻了",
        "upvote": "1",
        "time": "2022-09-08 22:30:24",
        "stars": "4"
    },
    {
        "name": "超越虚无后存在",
        "content": "这部与之前的春梦 春潮形成了在水的意象上一以贯之的隐喻和映照 从青少年的视角到老年视角 杨荔钠导演在镜头 技巧以及故事思考上已经足够具有深度 但是这一部明显因为过审以及为了某些商业要素 添加了许多不流畅且矫揉造作的成分 但是依然瑕不掩瑜 两位演员的表现把剧本撑了起来   而其中的一些台词和镜头触动到了我潜意识里最不想面对的部分 堵在胸口里的泪水    仔细想来 中国从来不缺好导演 而是缺少一个自由生长 才华施展的环境和空间",
        "upvote": "15",
        "time": "2022-09-11 00:24:30",
        "stars": "5"
    },
    {
        "name": "豌豆黄上的猫酱",
        "content": "万幸是在家里看的，要是在电影院里看得哭成一个大傻子😭😭😭 愿天下的女儿都能有一个美丽健康快乐的妈妈~~",
        "upvote": "5",
        "time": "2022-10-23 15:25:25",
        "stars": "5"
    },
    {
        "name": "悲辛無盡獨行夜",
        "content": "38.99。人间万苦人最苦，如果是我患阿尔兹海默症，麻烦把我杀掉，可住不起豪华海景养老院，不想成为累赘，遗忘是人类与生俱来的绝症，到最后忘记名字忘记脸庞忘记身体忘了自己，可有些往事并不能被历史忘记，同题材纪录片《我只认识你》主角也是老师，常用脑还是会得病，",
        "upvote": "0",
        "time": "2022-09-10 18:09:02",
        "stars": "4"
    },
    {
        "name": "张华弥",
        "content": "舞台剧的风格演绎母女两代知识女性的日常和坚守；特殊时期对普通家庭造成的伤害，只有在记忆被阿兹海默症侵蚀后才慢慢泛起，这才是最难受的地方。电影想表达的很多，最后落在一个公益话题上，也只有在搭建的景观里，85老人照顾65女儿尚能保有体面。片尾大量使用短视频平台的素材，也算近几年生活流悲喜剧片的某种风潮了。",
        "upvote": "4",
        "time": "2022-09-08 20:56:21",
        "stars": "4"
    },
    {
        "name": "复古美学馆聪叔",
        "content": "本以为去看的都是长辈，谁料都是跟我差不多的年纪。甚是喜欢这部略显克制但又十分动人的电影，没有过分的煽情，满满的母爱都体现在日常的细节中、体现在母女之间俏皮的对话中，整个片子非常贴近生活、非常真实，两位老师也把亲情淋漓尽致的表达了出来。看完想回家，想母亲了！",
        "upvote": "3",
        "time": "2022-09-10 13:41:06",
        "stars": "4"
    },
    {
        "name": "猫了个咪的",
        "content": "太好看，从头哭到底",
        "upvote": "4",
        "time": "2022-09-10 21:39:41",
        "stars": "5"
    },
    {
        "name": "U 兔",
        "content": "有点失望，这部比《春潮》来说真的是平淡多了。一开始留有一些悬念，后面也做出逐渐拨开重重迷雾，探入历史的只言片语的尝试，但是总体还是太平淡太直白了。感觉这对母女应该是特别有故事要讲的人，两人之间的张力却不够强。但我还是流泪了，一次是最后，虽然觉得有点冗长但是确实美，而且女儿时而像孩子一样糊里糊涂地跟母亲快乐地看海，时而清醒地抱着母亲一起流泪，让我眼泪不自觉就流下来了；另一处就是母亲听说了女儿的病于是立刻开始锻炼身体，一个这么娇气的老太太，为了她唯一的女儿立刻让自己坚强起来，此时的她再次变成了妈妈，变得无比强大。",
        "upvote": "1",
        "time": "2022-10-01 19:49:48",
        "stars": "4"
    },
    {
        "name": "面包",
        "content": "作为一部现实题材的文艺片，表演、美术、人文关怀的出色表现，是可以预估到的。没想到叙事也玩得很漂亮",
        "upvote": "8",
        "time": "2022-08-19 23:34:30",
        "stars": "5"
    },
    {
        "name": "与碟私奔",
        "content": "老太太演的真好！\n世上只有妈妈好👌🏻\n泪目……",
        "upvote": "0",
        "time": "2022-10-09 16:17:50",
        "stars": "4"
    },
    {
        "name": "fallingraining",
        "content": "表演确实好，但这种经济条件有几个病人家庭可以达到，现实意义何在？",
        "upvote": "0",
        "time": "2022-10-12 15:33:48",
        "stars": "4"
    },
    {
        "name": "我是小狗",
        "content": "世上只有妈妈好\n有妈的孩子像块宝\n\n“你越来越粗暴了”\n“你都快把我洗成秃毛鸡了”\n“是遗弃还是惩罚”\n“上一次给你洗澡还是六十多年前”\n\n无论你是58，68，还是108，你都可能患上阿尔茨海默。",
        "upvote": "0",
        "time": "2022-11-18 00:38:32",
        "stars": "4"
    },
    {
        "name": "超人叔叔",
        "content": "没想到有西湖助力 缺失的父亲像搁浅的鲸鱼 而唯一的妈妈则是包容每一滴水的大海 别样的西子柔情和杭州风味",
        "upvote": "3",
        "time": "2022-09-03 19:59:06",
        "stars": "4"
    },
    {
        "name": "Panda的影音",
        "content": "2022.10.16.11:42：个人看法→1.因吴彦姝凭借《妈妈！》获得第12届北京国际电影节最佳女主角奖而产生期待，结果看完后反倒是奚美娟的表演更吸引我眼球，想到去年那部令我失望的《云霄之上》四个并没有让我眼前一亮的男主角都能在影片获得天坛奖-最佳影片&最佳摄影的情况下同时获得最佳男主角，那《妈妈！》为何就不能来个最佳女主角双黄蛋（《全职》的女主劳尔·卡拉米也值得一并获奖）？2.看过好些关于老年痴呆题材的影片，《妈妈！》就故事或拍摄而言还是逊色于《女人，四十》《依然爱丽丝》《困在时间里的父亲》等作品；3.超市买东西被顾客误说是小偷的戏份处理于我而言是全片最不满意的段落，文淇饰演角色那染发混混造型的“刻板印象”设计在公交上偷东西竟然没成为乘客们的怀疑对象，后面换回黑发抱着孩子再次出现的情节也挺突兀刻意的；……",
        "upvote": "4",
        "time": "2022-11-12 11:12:44",
        "stars": "4"
    },
    {
        "name": "cc",
        "content": "老年母女相依为命的题材值得5星。细节没有我预计的那么冲击性的催泪，但是细品还是会感慨，母亲啊母亲。",
        "upvote": "3",
        "time": "2022-09-23 16:16:33",
        "stars": "5"
    },
    {
        "name": "方枪枪",
        "content": "旧瓶装新酒，剑走偏锋跳出窠臼。将阿尔兹海默症传统的讲述变换了一个新的角度，母女身份的巧妙调换也让观众耳目一新。你看，其实故事创新并不难，小小的改变就能带来大大的惊喜。当然，好的故事底子有了，还需要演员们的精湛表演，吴彦姝和奚美娟老师的表演更是为这部电影画龙点睛。",
        "upvote": "1",
        "time": "2022-10-15 12:47:20",
        "stars": "4"
    },
    {
        "name": "Bla©kie",
        "content": "同样是关于阿尔茨海默病，得病的不是妈，而是原本照顾妈的女儿。因这奇特的设置，主题不是「关爱老人」，被关爱的对象反倒成了那个还没那么老的女儿：出生在国朝初代知识分子家庭，成长于温格，骂爸爸大坏蛋间接害爸爸自鲨，成年后不能释怀所以不婚不育，一辈子在外做义工在家赡养母亲，退休后整理父亲考古日记，在这当口得病，开始渐渐「遗忘」，于是古稀之年的白发母亲则承担起照顾痴呆女儿的责任，最后母女双双进驻（看起来条件不菲的）养老院，在海边沐浴大爱之光……在国朝拍养老题材，感恩/煽情的比例就不强求了。很多表现老年女性心理的梦境和主观视角拍得不错，仿佛一曲母女版的《这世界有那么多人》：「晚风中闪过几帧从前啊，飞驰中旋转已不见了吗」。片中那个外有花圃猫猫内有书架书桌落地窗的独户小院应该是很多豆瓣老文青的梦中情院~",
        "upvote": "2",
        "time": "2022-09-12 23:02:51",
        "stars": "4"
    },
    {
        "name": "RayonVert",
        "content": "哭得口罩都湿了",
        "upvote": "1",
        "time": "2022-09-03 19:53:35",
        "stars": "4"
    },
    {
        "name": "一贫",
        "content": "题材很吸引人，两位老戏骨的演出没得说，但是整部片子零碎到靠这些是救不回来的。另外，文淇这个角色的作用一出场其实就猜到了，最后更是带着孩子一起出现，好好一部电影愣是变成了一个大型催婚催生催育公益广告片。╮(╯▽╰)╭",
        "upvote": "5",
        "time": "2022-10-11 14:38:48",
        "stars": "4"
    },
    {
        "name": "巴伐利亞酒神",
        "content": "《妈妈！》的不同寻常在于，从一开始就是反转。85岁的妈妈和65岁的女儿，罹患阿茨海默的却是后者。很喜欢影片中的那句台词：“每个妈妈都是母狼，保护幼崽是天性。”所以在85岁的妈妈眼里，65岁的女儿永远都是她的宝。正如受人尊敬的冯老师，永远都是妈妈口中的真真那样。吴彦姝和奚美娟这两位老太太贡献出老戏骨一般的精彩演出，两位老顽童之间的“相爱相杀”既心酸，又让人捧腹。",
        "upvote": "5",
        "time": "2022-09-09 20:32:01",
        "stars": "4"
    },
    {
        "name": "cccccc爱听音乐",
        "content": "#bjiff# 想说的齐溪在现场都说了",
        "upvote": "11",
        "time": "2022-08-19 15:29:45",
        "stars": "5"
    },
    {
        "name": "三疊紀",
        "content": "心情差哭一哭就好了",
        "upvote": "0",
        "time": "2023-04-18 17:02:35",
        "stars": "4"
    },
    {
        "name": "骤雨至",
        "content": "三年后的部分其实可以删去，尤其是文琪那段MV，太过莫名其妙了。剩下的部分都很好，好得让人心绞痛。",
        "upvote": "0",
        "time": "2022-09-18 16:47:37",
        "stars": "4"
    },
    {
        "name": "xxxxi",
        "content": "妈妈读信那里真的有泪奔 最后真实照片出来是我哭的最惨的 蛮难过的 阿尔兹海默症真的好可怕 我好怕 我好想妈妈 我好想外婆 我想他们都好好的   “每个人都比你想象的更坚强”这句话真的很戳我",
        "upvote": "5",
        "time": "2022-10-14 20:56:10",
        "stars": "5"
    },
    {
        "name": "深夜声噎",
        "content": "咦居然漏标补一下。在影院。",
        "upvote": "0",
        "time": "2024-10-11 07:53:43",
        "stars": "4"
    },
    {
        "name": "ROSECOLOREDYOU",
        "content": "太松散或许是导演意图用镜头语言还原阿尔兹海默症症状吧",
        "upvote": "2",
        "time": "2022-10-17 20:36:55",
        "stars": "4"
    },
    {
        "name": "scarllet",
        "content": "无剧透随机进的影院 只依稀记得老太太因此片获奖 红头发杀马特姑娘的戏份真可以全部cut掉 剩下的部分看得人一声叹息",
        "upvote": "5",
        "time": "2022-09-12 09:33:38",
        "stars": "4"
    },
    {
        "name": "水木丁",
        "content": "作为一个女儿，很难忍住眼泪。",
        "upvote": "3",
        "time": "2022-09-11 20:09:24",
        "stars": "4"
    },
    {
        "name": "DEEPMAN",
        "content": "隐藏的父女线才是核心，恐怖的年代远比疾病更可怕。",
        "upvote": "4",
        "time": "2022-09-10 19:40:08",
        "stars": "4"
    },
    {
        "name": "天马星",
        "content": "今年中秋唯一能推荐看的电影了，女性作为主体该如何面对衰老与病痛，影片给出了一个轻盈的关于诗的答案，没有刻意煽情，却处处流露感动，这才是真正的女性主义电影。吴彦姝和奚美娟的表演我很喜欢，不是那种大开大合的戏剧性演绎，而是关于诗歌、生命和自我的真情流露，我想两位主演一定很享受这次表演，得奖实至名归，年底金鸡奖也非常有希望。",
        "upvote": "10",
        "time": "2022-09-10 12:19:58",
        "stars": "4"
    },
    {
        "name": "仿真男孩哪吒",
        "content": "一开始对话剧腔强烈的对白感到不适，最后却明白这是对记忆中场景的不断演绎。那块沉入脸盆里的手表，即是对既往时间的不断折射，也是沉湖的父亲，是儿时的愧疚、童年的终结和自我的不断惩罚。",
        "upvote": "1",
        "time": "2022-10-13 09:57:22",
        "stars": "5"
    },
    {
        "name": "mpor2",
        "content": "两位老戏骨真不错～结尾小视频菜单真的泪目～",
        "upvote": "1",
        "time": "2022-10-22 23:56:12",
        "stars": "4"
    },
    {
        "name": "豆友1174140",
        "content": "还有能母亲相互照顾，也是万幸啊，独身的怎么办",
        "upvote": "0",
        "time": "2022-10-14 19:48:42",
        "stars": "4"
    },
    {
        "name": "Mr. Lei",
        "content": "历史的幽灵，越想忘记，却记得越深",
        "upvote": "1",
        "time": "2022-09-13 23:44:23",
        "stars": "4"
    },
    {
        "name": "蜜桃花栗鼠",
        "content": "其实本心是三星，多的一颗在于在如此乏味的国内影院里，能存在这样一部电影，已属不易。听过随机的对话，再看了很多赞誉，之后才看的电影，所以不免有落差。演员是极好的，虽说不免还有股子话剧舞台感；剧本是扎实细腻的，文琪的支线不是多余，但很违和 —— 我的理解是希望影片的节奏有起伏，而不是永远保持一个调子；没有点出的父亲的往事，是被剪掉了还是就是个隐喻的暧昧用法？；母女关系，是真的世界上最波诡云谲、浓墨重彩的关系，没有之一；每个妈妈都是一头母狼，我看完电影到家，书桌上有一碗刚剥好的石榴 —— 每个女人都是妈妈的女儿！",
        "upvote": "5",
        "time": "2022-09-24 21:30:53",
        "stars": "4"
    },
    {
        "name": "搬砖侠",
        "content": "如果说导演的上一部作品《春潮》，是围绕祖孙三代女性、两位母亲之间的相爱相杀，展现女性在社会与家庭中的困境；那么这部《妈妈》则是通过一对步入暮年的特殊母女之间的亲情羁绊，谱写了一曲对母性光辉的伟大颂歌。聚焦阿尔茨海默症患者群体的议题本身偏沉重，难得之处在于导演敢于以中老年女性这样被忽视的群体做主角，而且全片拍得轻盈温柔却又不失直击人心软肋的动人余韵。影片并没有堆砌苦难来刻意煽情，85岁的傲娇母亲与65岁的倔强女儿之间的互动可爱又鲜活，用散文诗式的生活碎片逐渐拼凑出了母亲与女儿之间互相依恋、谁也离不开谁的关系，导演仅仅是通过最朴素的白描，就制造出润物细无声式的感动。更让人深思的地方在于，那些在表层故事外的留白，时代的伤痕和被压抑的心理创伤始终隐藏在这个家庭中，这或许才是真正的无法言说之痛。",
        "upvote": "0",
        "time": "2022-09-10 17:17:22",
        "stars": "4"
    },
    {
        "name": "赛末",
        "content": "难以理解两个女人自我惩罚式的相依为命，但世界上最纯粹、深情的亲情也大抵如此了。\n每个妈妈都是一只母狼，护崽的天性已经刻进了基因里。",
        "upvote": "1",
        "time": "2024-06-17 14:33:04",
        "stars": "4"
    },
    {
        "name": "男的都不准上网",
        "content": "妈妈是母狼，妈妈是大海，妈妈，我爱你。",
        "upvote": "1",
        "time": "2023-09-03 15:53:41",
        "stars": "4"
    },
    {
        "name": "诗酒趁年华",
        "content": "跟导演上一部的《春潮》可以说是一个硬币的两面，春潮中母女关系中的控制、反抗、互相伤害，在这部电影里都淡化了，取而代之的是牵绊，安慰和互相治愈。",
        "upvote": "1",
        "time": "2023-12-24 16:29:52",
        "stars": "4"
    },
    {
        "name": "蓝河的风儿",
        "content": "每当摄影机以湖海里飘荡的水的视角来拍摄，我都觉得那是父亲在凝望着这对母女。\n\n讲了一整部戏的阿尔兹海默症，诱发病症的伤痕只在一场戏里浅浅交代，一些碎笔皆为暗示。温柔的批判，却如刀锋般刮得人生疼。吴彦姝与奚美娟的表演都不乏高光时刻。余静萍镜头下的城市一如既往的美丽。",
        "upvote": "6",
        "time": "2022-09-03 17:03:58",
        "stars": "4"
    },
    {
        "name": "又又",
        "content": "跟上一部《春潮》里互相伤害的糟糕母女关系真是形成鲜明对比，这部好像抛开了一切母女关系中的负面东西，完全展现了人性之善。虽然过度煽情但真的控制不住地流泪。吴彦姝真的演的太好了，奶奶要长寿啊！映后观众竟然说看了想养女防老，我真的想问她：就没想过你可能像电影中那样，七老八十了还要去照顾你的女儿吗？PS.竟然看到了拱宸桥啊好亲切！",
        "upvote": "2",
        "time": "2022-09-03 18:31:58",
        "stars": "4"
    },
    {
        "name": "巭",
        "content": "关于阿尔茨海默症的题材可以和《困在时间里的父亲》结合起来看，因为文化的关系，更认同《妈妈！》\n比起剧情，我乐见终于能看到近几年不再是千篇一律的主旋律和奇幻类的电影了，关注小人物和边缘群体，才是电影文化传播的价值体现。",
        "upvote": "15",
        "time": "2022-10-29 22:53:23",
        "stars": "5"
    },
    {
        "name": "小野田",
        "content": "太好哭了，太好哭了。女人不一定是妈妈，但女人一定是女儿。如果我不努力，不仅我不能帮妈妈养老，还有可能我生病了让退休了的妈妈反过来要照顾我。如果说养儿防老，那万一孩子还需要我来照顾呢？",
        "upvote": "6",
        "time": "2022-09-18 17:56:39",
        "stars": "5"
    },
    {
        "name": "momo",
        "content": "在养老院所有得了阿尔茨海默病的老人们唱起世上只有妈妈好，是啊，妈妈是一辈子也忘不掉的存在，是揉碎进血肉，燃烧至灰烬，自亿万年前人类诞生之初就注定不灭的永恒..",
        "upvote": "9",
        "time": "2022-08-20 19:12:05",
        "stars": "4"
    },
    {
        "name": "蒜 | BOY A 🌈",
        "content": "其实叫《春歌》更贴切这部诗意又优雅的电影，影片从头至尾充实一种温柔的力量，包括配乐，回来细细听了一晚上。老年题材，女性家庭，以及阿尔兹海默症，三个主题都可以独立成片，导演巧妙的交织到一起，互相给予支持彼此守望，处处皆是心碎与感动。两位老戏骨的表演确实感染力极强，让那股心底默默涌动的生命力，如最后的潮水般一点点蔓延进来。",
        "upvote": "0",
        "time": "2022-09-25 00:21:18",
        "stars": "4"
    },
    {
        "name": "高远",
        "content": "9分。叙述地非常克制，情感流露地非常自然，有绵长之感。之前对阿尔兹海默症的了解仅限于逐渐失忆，没有了解到也会幻视幻听，，八旬母亲照顾六旬女儿本已让人动容，两位老师的精彩的演绎和台词更让这个故事变得更加感人，这种感动不是让我流泪的感动，而是让我内心深处触动的感动，两位主角的设定就是知识分子，所以台词如果稍显文邹邹也可以理解，而且我看的时候并没有感觉到台词不够生活化的突兀，反而是文淇这个角色异常突兀，对故事完全没有任何意义，最多是缓和了一下故事的气氛。",
        "upvote": "12",
        "time": "2022-09-10 22:41:02",
        "stars": "5"
    },
    {
        "name": "大中祥符八年春",
        "content": "情感描写和表达非常细腻 观感触动极深 也想到了自己的母亲 自己从懂事起就没有说过谢谢妈妈了 这一生 亏欠妈妈的太多太多了 女性本弱 为母则刚 这份母爱是人世间至纯至真的感情 人到底会遗忘一切 但不会忘记妈妈",
        "upvote": "0",
        "time": "2024-05-03 01:18:27",
        "stars": "5"
    },
    {
        "name": "花落花开自有时",
        "content": "时代的车轮滚过，留下的个体彼此依偎取暖。无论这一生怎样，我们终将面对灵魂的审判，那些傲慢无情的时刻，那些真心以求的时刻，都将一一再现。剧本还是有待推敲，最后十分钟实在拉胯。杭州真的是所有知识分子的梦想之城。",
        "upvote": "0",
        "time": "2023-05-10 16:35:39",
        "stars": "4"
    },
    {
        "name": "不忘",
        "content": "很暖色调，很喜欢她们母女之间的相处，很温情，有一种熟悉，那种很习惯有对方在自己的生活里的那种熟悉，日常的陪伴。印象最深刻的一句台词是，每个母亲都是母狼。很喜欢周夏短暂出现的那个片段，生活被注入了年轻版的生机。老人也有老人的生机勃勃，那种老人的生机勃勃（顽强乐观）和年轻人的生机勃勃（有活力，代表希望）相互碰撞，很喜欢那些画面，她在闹，她们在笑。生活里总是有很多不如意，但人活着就要尽量体面地活，照顾好自己，和家里人好好相处。里面关于阿兹海默的片段，有些错愕，像变了一个人一样。互相照顾，要有这个觉悟。两位女主演得太好了。",
        "upvote": "0",
        "time": "2022-10-15 20:56:01",
        "stars": "5"
    },
    {
        "name": "M",
        "content": "女人不一定是妈妈，但一定是女儿。",
        "upvote": "1",
        "time": "2023-01-03 17:50:26",
        "stars": "4"
    },
    {
        "name": "阿朽",
        "content": "其实是我们仨，不存在的父亲反而是主心骨，一直在她的愧疚中活着。摄影和演技都很加分，值得一看。",
        "upvote": "2",
        "time": "2022-09-10 22:16:57",
        "stars": "4"
    },
    {
        "name": "阿狸咖哆",
        "content": "温柔无奈心酸又感慨。好喜欢这种娓娓道来的故事。人活一辈子到底是为什么呢？是为了用一生来弥补一个藏了一辈子的秘密吗？聪明了大半辈子，最后还是会迷路，会淋雨，会听那些不存在的信。那些踩在天鹅绒上的脚印，那些散布在湖泊里的记忆，还有那些无意说出口的糊涂话和模糊记忆里的舞蹈，都令人一时间说不太清楚人到晚年到底是清醒好还是糊涂好。\r或许100年对有的人类来说终究还是太短，可对有的人来说真的太过于漫长了。",
        "upvote": "1",
        "time": "2022-09-10 20:30:40",
        "stars": "5"
    },
    {
        "name": "metaphor17",
        "content": "前半部分有点惊艳，后半部份受制于时代没法发出更有力的呐喊。",
        "upvote": "1",
        "time": "2022-09-11 00:09:39",
        "stars": "4"
    },
    {
        "name": "marionette",
        "content": "和妈妈看《妈妈》，但其实更喜欢《Song of Spring》这个名字。有一些感动落泪的片段、一些温馨可爱的片段，也有一些冗长无聊的片段、一些令人不适的片段（比如几段从水面下拍水面上的镜头特别令人不适，可以理解是导演的表达形式但反复用的意义在哪里），总体来说整部片子就是很碎片化，结局挺瘆人的其实（隐晦的表达不然过不了审？），看完全片有点困惑导演到底想表达母女之爱还是对阿尔兹海默症老人的关注还是别的什么？文淇的角色有点莫名其妙。奚美娟老师教科书级演技。太喜欢吴彦姝奶奶了，念诗的声线很好听，为啥一个考古爸爸和一个文学妈妈生出一个搞物理的女儿hhh",
        "upvote": "2",
        "time": "2022-09-03 22:22:56",
        "stars": "4"
    },
    {
        "name": "瑞波恩",
        "content": "#资料馆留影#北影节一票难求今晚终于得见，文学化又很生活，呈现的远比母爱更多，母爱稀释了世间一切苦痛——这次是高龄母亲照顾高龄女儿，可归为女性电影，清一色女主戏，最打动人之处是吴彦姝和奚美娟老师俩人的母女情深不离不弃。杨荔钠导演对细节的把控还是很用心的，像阿尔兹海默症的种种症状，特殊时期造成难以挽回的伤害，女儿对父亲的思念对母亲的歉疚之心，以及中式知识分子的家庭传统……这是一对个性倔强始终不屈服命运的患难母女，喜欢穿婚纱跑过街头的场景（还有超市手撕渣男快跑），最后海边一幕真情流露，想起《罗马》的结尾。映后连线主创也都开诚布公，嘉宾鹦鹉史航“有刻度也有温度”的评价很中肯（新造型酷毙了嗷~~），李宵峰“柔软与尖锐”的视角可以，子枫妹妹“会呼吸”的感想让人难忘，最后感谢座位席的纸巾，看哭了可惜没用上。",
        "upvote": "3",
        "time": "2022-09-06 00:47:52",
        "stars": "5"
    },
    {
        "name": "Jasmine_长乐",
        "content": "好久没有这种反映中老年女性生活的中国电影了，两位奶奶的演技真的特别棒！看见片中女儿得阿尔兹海默症的状态，我又想起了我故去的奶奶，她的晚年得了阿尔兹海默症，有很多状况跟片中表现的比较符合，只不过现实更残酷。我奶奶幸好有她的好儿女照顾，片中的女儿幸好有个文化水平高、坚强乐观的妈妈，可是现实中不是所有人都有好父母或好儿女，得了这种病的时候人会被迫“返老还童”，但如果身边没有真正爱你的人，无论是被照顾的还是去照顾的，生活或许比得了其他绝症更要煎熬……",
        "upvote": "0",
        "time": "2022-11-01 16:44:15",
        "stars": "4"
    },
    {
        "name": "мая",
        "content": "7，其实探讨的是女儿和父亲的关系，借病症（阿尔兹海默、之前归来的精神问题）来指代时代伤痛已成为中国电影为了规避审查遮遮掩掩说谜语的又一标配。妈妈反过来照顾患病女儿是个亮点，奚美娟的角色表演空间确实比吴彦姝大，不过确实吴老师演的更好一点，档得上北影节影后的殊荣。",
        "upvote": "1",
        "time": "2022-09-27 11:42:18",
        "stars": "4"
    },
    {
        "name": "sweetbear",
        "content": "剧作上有一些遗憾，有些点没有深入展开，而有些地方有点太琐碎太煽情，但题材太好了，看了还是百感交集，眼泪止不住，今天又换了包没带纸巾。人要是能就那么死去就好了，为什么要受那么多苦，甚至到了一定岁数，所有都是在为死的一刻做准备，可做了各种努力，却还是发现自己没有准备好噩耗的来临，唯有一些情感支撑着去慢慢适应。",
        "upvote": "1",
        "time": "2022-09-15 12:18:49",
        "stars": "4"
    },
    {
        "name": "安短",
        "content": "应该感谢吴彦姝和奚美娟两位老师的精彩演绎，这仿佛就是为她俩量身定制的双人舞，缺一不可。稍后长评。",
        "upvote": "0",
        "time": "2022-09-09 23:48:07",
        "stars": "4"
    },
    {
        "name": "牛 牛 嘎",
        "content": "温情感人，中秋档最值得看的电影",
        "upvote": "1",
        "time": "2022-09-10 11:08:46",
        "stars": "4"
    },
    {
        "name": "啊么吸溜",
        "content": "“我做你的妈妈已经六十多年了。”“谁能证明呢？”“所有人，太阳，月亮。”",
        "upvote": "0",
        "time": "2022-10-30 17:05:43",
        "stars": "4"
    },
    {
        "name": "huyouyou",
        "content": "这个病很可怕，居然可以把人折磨成这样。两位女演员演得都非常好，特别是吴彦姝。#20230511",
        "upvote": "0",
        "time": "2023-05-11 09:14:21",
        "stars": "4"
    },
    {
        "name": "diephone",
        "content": "为演员喝彩！",
        "upvote": "1",
        "time": "2022-09-12 07:53:17",
        "stars": "4"
    },
    {
        "name": "草原上的咩咩羊",
        "content": "我多想像你们一样哭得稀里哗啦。",
        "upvote": "0",
        "time": "2023-02-22 21:46:09",
        "stars": "4"
    },
    {
        "name": "蓝霉沉皮",
        "content": "明线母女爱，暗线母女恨，明线对抗病魔，暗线放下心魔，情绪线温暖坚强与病态折磨并存。创作者为阿尔兹海默症安插了非常隐晦的发病源，一段提都不愿意的历史，一代人的悲剧，一个女人的惩罚，一个家庭的崩坏。也许那个雨夜中死的不只有不会游泳的鲸鱼，还有海和水，但在后四五十年里，海和水从未放下鲸鱼。在深刻的痛苦中，失智比生老病死提前到来，这也许是犯下大错的人聪明的救赎与自我和解的开始。两位影后表演精湛。文淇段落格格不入，能理解女主对拯救和指路的执念，但情节太疏散。越看越绝望悲凉，两个只有死路一条的社会弃子必将在尊严尽毁中离开，安排什么样的结局都不太合适，目前的处理在逻辑和过审前提下还算合适。",
        "upvote": "0",
        "time": "2022-10-22 18:27:32",
        "stars": "4"
    },
    {
        "name": "安然槿 - 露",
        "content": "我到底为啥没带纸就敢进去",
        "upvote": "1",
        "time": "2022-09-16 10:33:55",
        "stars": "4"
    },
    {
        "name": "黄黑角质酸",
        "content": "阿尔兹海默症不断稀释掉我们的连结。扔去的药片，翻倒的花园，卸掉的玻璃门，撕碎的照片，都变成紧攥的刀一点点切割我与你的距离。可这一切都无法阻止我走向你，打碎玻璃窗，抱紧难堪的你，握住你的手，写下你的名字。“妈妈是大海，我是一滴水”，汹涌的人生激起莫测的浪，水被推进岸上沙砾，似乎从此永无干系。可是从天空望下去，那所有的条纹都是我们的联系。忘记所有的事情，我会记得你",
        "upvote": "1",
        "time": "2022-09-08 21:52:50",
        "stars": "4"
    },
    {
        "name": "火火",
        "content": "我可一定不能得阿尔茨海默症😭😭",
        "upvote": "0",
        "time": "2022-10-23 14:05:48",
        "stars": "4"
    },
    {
        "name": "Crazy Ivan",
        "content": "星光  题材和演技加分，但剧情稍弱，小偷线显得突兀。",
        "upvote": "0",
        "time": "2022-09-14 22:20:19",
        "stars": "4"
    },
    {
        "name": "非人类shang",
        "content": "断断续续看完，三星半吧，有感动的地方，就如妈妈在学校装作不知道路去问学生的样子，也如听到那声妈妈时她一愣的时候等等。两位老艺术家真的是电影的宝藏。",
        "upvote": "0",
        "time": "2023-06-15 08:58:49",
        "stars": "4"
    },
    {
        "name": "寒塘鹤影",
        "content": "直观地科普了阿尔茨海默病；文淇的部分挺生硬；背后的故事全靠脑补",
        "upvote": "0",
        "time": "2023-01-08 02:27:42",
        "stars": "4"
    },
    {
        "name": "热风",
        "content": "看的点映场，年度最佳。不用《困在时间里的父亲》精巧的结构，用浓浓真情打动人。母爱如海，小学三年级作文里就写的比喻，看到片尾海浪一次次拍打过来的时候才真正理解。汹涌也如海，平静也如海，而且比海更深。\n有段插曲明显是坂本龙一，但是片尾居然没写。人生大事里的小哪吒一闪而过，还是那么灵动。感谢两位演员这么精彩的表演。记忆，遗忘，历史，赎罪，无奈的时代里和父亲划清界限的女儿一辈子的忏悔，让电影更厚重。\n========\n吴彦姝真的85岁了啊！85岁！\n========\n再补充一个，母女角色互换，照顾的变成被照顾的，一直在想怎么那么眼熟，原来是像去年台湾的那部《瀑布》！母女情谊看不够",
        "upvote": "4",
        "time": "2022-09-03 16:35:17",
        "stars": "5"
    },
    {
        "name": "sailingfan",
        "content": "其实重点不是妈妈，也不是阿茨海默，而是忘不掉又走不出的“过去”。\n\tPS：两位演员的演绎真的太棒了",
        "upvote": "2",
        "time": "2022-09-24 21:56:00",
        "stars": "5"
    },
    {
        "name": "赫安",
        "content": "母亲喜欢恶作剧，女儿一直精细延续还做义工。女儿渐渐忘事越来越多，直到一次迷路，发现自己得痴呆症。女儿着手安排后事和母亲，并把母亲送到养老院，顺手救出了盗窃少女。母亲固执的又回家，女儿终于把痴呆症告诉母亲，母亲开始认真照顾女儿。女儿脾气越来越暴躁，出现幻觉，母亲带着女儿回忆童年，原来女儿终生未嫁是因为逼死了父亲。女儿渐渐已经不认识母亲了。三年后，盗窃少女来看望两人，女儿已经走路和吃饭都很困难，母亲也患帕金森，两人一起住进养老院。故事结束时，两人一起玩水，母亲教女儿走路，女儿终于认出母亲。结局那个镜头整体被水吞没的镜头的确很诡异，但是母亲穿的并不是之前说的走时要穿的衣服。",
        "upvote": "0",
        "time": "2025-05-30 00:04:37",
        "stars": "4"
    },
    {
        "name": "守望电影",
        "content": "似乎很少在影院看到这样关注女性中年、老年生活的电影，而且还是阿尔兹海默症的题材，家里如果有相同症状的老人看过这部电影一定会深有感触。电影里也真实的表现出了阿尔兹海默症的症状，不仅只是失忆而已，也让大众更加的了解这种病。\n吴彦姝和奚美娟两位老戏骨的精湛演技不用说了，让人潸然泪下。看吴彦姝在电影里耍那些我都做不了的高难度健身动作真的是稍微有点捏把汗，身体太好了！文淇的加入也是惊喜，让这个故事多了点意料之外的希冀。\n很喜欢影片中的那句台词：“每个妈妈都是母狼，保护幼崽是天性。”所以在 85岁的妈妈眼里，65岁的女儿永远都是她的宝。结尾母女在海边起舞真的是点睛之笔！",
        "upvote": "3",
        "time": "2022-09-10 19:55:39",
        "stars": "4"
    },
    {
        "name": "ASFRAGMENTS",
        "content": "谱写一曲春歌，春天是你的生命。难得文学化的台词和影片腔调是相称的，哪怕剥离掉情感，混沌记忆里的碎片也永不会消失。",
        "upvote": "4",
        "time": "2022-10-10 22:45:35",
        "stars": "5"
    },
    {
        "name": "末药煎肉塔",
        "content": "虽然很多地方台词都不说人话，但情感是真挚的。年轻女孩那条线太古怪了。。看到“五十年代考古工作者”的设定咯噔了一下，这条含蓄着讲的家庭线其实非常残忍",
        "upvote": "0",
        "time": "2023-02-26 23:52:32",
        "stars": "4"
    },
    {
        "name": "石头咕咕",
        "content": "一对母女互相帮助互相救赎的故事，妈妈是大海，女儿是水，爸爸是不会游泳的鲸鱼。沉默的生活背后隐藏着的是一个时代的悲剧，即使深受阿尔兹海默症折磨，女儿仍被那个夜晚所纠缠，一对母女在互相扶持中走向终老的结局。",
        "upvote": "3",
        "time": "2022-09-09 21:47:04",
        "stars": "4"
    },
    {
        "name": "KingofChimney",
        "content": "每个人都一定是女儿或儿子；每个女孩儿或男孩儿，都终究会长大。\n从子女的角度去展现父母，挺罕见；而片里对年轻一代的态度，也开阔得令我欣赏。",
        "upvote": "1",
        "time": "2022-09-03 23:37:28",
        "stars": "4"
    },
    {
        "name": "张劳动",
        "content": "阿尔兹海默病，把人的记忆抢走了。一起变老的逝父，总是在幻想中才能一起去旅行。导演杨荔钠用细腻的观察，生动的镜头语言，为观众讲述一对相依为命的母女面对阿尔兹海默病时如何共度余生。我可能那场，好几对母女到现场观看，这样关于老年人如何积极老去的影片，值得在大银幕观看。看完的我，猛男落泪。",
        "upvote": "2",
        "time": "2022-09-11 08:51:52",
        "stars": "5"
    },
    {
        "name": "夏日与炎炎",
        "content": "姥姥的戏就不再赘述有多好了，更值得一提的只能说姥姥的身体比我都好。",
        "upvote": "5",
        "time": "2022-08-19 15:53:28",
        "stars": "5"
    },
    {
        "name": "l.m.",
        "content": "演出動人。劇本不算優秀，但克制的情感很好。",
        "upvote": "0",
        "time": "2022-10-07 17:23:30",
        "stars": "4"
    },
    {
        "name": "莱尼圆",
        "content": "85岁老母亲照顾患阿尔茨海默症的65岁女儿",
        "upvote": "0",
        "time": "2024-11-30 00:21:42",
        "stars": "4"
    },
    {
        "name": "虎虎生刺",
        "content": "比导演上一部《春潮》好多了，但是，结尾二十分钟长的“三年后”段落毫无必要，文淇这个角色出现得莫名其妙。",
        "upvote": "0",
        "time": "2022-10-22 17:21:37",
        "stars": "4"
    },
    {
        "name": "已销户",
        "content": "真的很好。虽然阿尔兹海默症肯定比电影呈现的更加让人沉重艰难，但两位老戏骨的表演已经让我感受到那份无助与痛苦，还有浸透在无助与痛苦中的温暖和爱，真希望现实中也能这么幸运吧。",
        "upvote": "7",
        "time": "2022-10-14 21:16:40",
        "stars": "5"
    },
    {
        "name": "渡口无边",
        "content": "像是本土版的秋日奏鸣曲，情节以散文般的笔触展开，表层平静，但暗潮汹涌，知识分子家庭的母女俩在面对苦难与病痛时的情感牵绊非常抓人。吴彦姝和奚美娟的表演太有力了，颇有生命力的表演语言。",
        "upvote": "2",
        "time": "2022-09-03 19:29:28",
        "stars": "4"
    },
    {
        "name": "西瓜柚子百香果",
        "content": "教科书般的演技 两位老师超赞",
        "upvote": "7",
        "time": "2022-09-12 09:15:00",
        "stars": "5"
    },
    {
        "name": "木石子",
        "content": "孩子赡养母亲，总会牢骚满腹，母亲照顾孩子，却从来都是任劳任怨，就像电影里说的那样，每个妈妈都是母狼，保护幼崽是天性，但每一个幼崽不见得会善待自己的父母。电影带给人的感动和眼泪自不必说，除此之外导演还有很多含蓄的表达，比如未婚女性的生活状态，还有那段晦涩的历史。我相信不一样的人看这部片子，会有不一样的感受。",
        "upvote": "2",
        "time": "2022-09-09 20:35:06",
        "stars": "4"
    },
    {
        "name": "深森白夜",
        "content": "7.6。文淇那条线没交代清楚…对于知识分子家庭的塑造我觉得还是能接受的，最后到海边有悲剧结尾的证实…对于阿尔茨海默症的表现稍多余，可以精简一下…12+",
        "upvote": "1",
        "time": "2022-09-12 20:41:35",
        "stars": "4"
    },
    {
        "name": "赫克托尔",
        "content": "很感谢中国终于有人愿意拍出这种聚焦老年人和阿兹海默症的电影，事实上这种病的不可逆使得亲人护理者很难去处理亲情与残酷病情之间的巨大冲突。两位老戏骨的表演展现出中国母女那种微妙的纽带，以及中年知识分子求体面而不得的尴尬，让人隐隐心痛。\n这是部让人难过的电影，但是是必须要有的电影。",
        "upvote": "3",
        "time": "2022-09-03 19:28:36",
        "stars": "5"
    },
    {
        "name": "林微云",
        "content": "吴彦姝演得太好了，优雅又有力量；满是花的院子简直是我的梦中情房。",
        "upvote": "0",
        "time": "2022-09-14 23:18:09",
        "stars": "4"
    },
    {
        "name": "邶風",
        "content": "女主创占多数 镜头语言真唯美真细腻啊\n\n剧情设置动了一些心思 女儿成为了那个遗忘的展开涟漪般幻想的人 老顽童母亲「再就业」从女儿的照料中走出来 重新披上护崽的外褂\n\n泪点很多 母女之间的感情本就是世间最温情最细腻的 未及言说的爱 如何不让人动容 \n理性消退 天真涌进 曾经高度自控近乎苛刻的体面被打破 唏嘘\n但有些地方音乐用力过猛了\n\n周夏这个角色的线 乍看觉得有些突兀 全部摘掉似乎也并不影响主线 思忖片刻觉得或许是为了song of spring的续曲 代际传承的一种延续 有人在积极老去 也有年轻的潮水接替落下的浪花 \n\n四季更迭 潮水涌来又退去 面对无能为力的袭来的波涛 走进它 接受它 拥抱它 或许是导演想传达的一些慰藉\n\n2022.9.10深影凹凸镜导演场 银发奶奶真美 导演声音真好听",
        "upvote": "9",
        "time": "2022-09-11 10:31:19",
        "stars": "4"
    },
    {
        "name": "冰镇西瓜橘子水",
        "content": "奚太后二封金鸡还是厉害的 看电影名字以为只是讲母爱的电影 没想到包含的那么多内容 女儿的角色演绎难度很大 奚美娟拿捏住了",
        "upvote": "0",
        "time": "2023-11-18 12:24:45",
        "stars": "4"
    },
    {
        "name": "Sophie  Z",
        "content": "蒋老太太长得真的好像我奶奶啊",
        "upvote": "0",
        "time": "2022-10-11 09:22:03",
        "stars": "4"
    },
    {
        "name": "熊猫土土",
        "content": "除了英雄主义，这世上还有妈妈。太戳我了，看完影片之后久久不能平静，被纯粹无私的母爱打动。",
        "upvote": "8",
        "time": "2022-09-09 20:14:28",
        "stars": "5"
    },
    {
        "name": "地铁里的季风",
        "content": "加分项：两位戏骨的演技自然不必讲是好的。减分项：虽然设定是书香门第，但有些对白实在是过于地文绉绉而不像生活了。对于惯偷女孩的支线，感觉有点多余和累赘。",
        "upvote": "0",
        "time": "2022-10-27 23:07:18",
        "stars": "4"
    },
    {
        "name": "苏格拉裙底",
        "content": "二刷#比电影院里更理性一些，因而也看出故事背后那些隐而不发的细节。电影其实比想象得要更阴冷一些，与其说是“相互成全”，不如说是母女二人的和解。女儿患病后的话，更多是潜意识的流露。女儿背负着“杀父”的罪行，认为自己不配拥有母亲的爱，最终把自己封闭起来；但母亲也在用自己的方式，通过知识储备的不同（文学/物理）、甚至利用女儿的负罪感（母亲对整理工作“准确性”的强调），压迫着女儿，所以女儿才会说母亲“耽误了自己的一生”。在这个意义上，本片同《春潮》一样，无非是母女两人的相互“虐杀”罢了。但是，女儿通过不断地“遗忘”，打开封闭的心，接纳母亲的爱；母亲也在女儿这里找到了自己的意义，即作为一名“母亲”的爱与付出。最终，“母亲”成为了一个符号，是每一位女性背后的那位女性。",
        "upvote": "6",
        "time": "2022-08-19 16:04:52",
        "stars": "5"
    },
    {
        "name": "tangmm",
        "content": "浪漫又优雅，西湖边的陈旧生活因为AD，突然翻天覆地。情绪还算克制，眼眶会略湿润。背后没说明的故事很残酷，但人真的比想象中的强大和健忘。希望到自己衰老之时，也能有足够的物质和精神支撑起这样一种优雅的离去。",
        "upvote": "0",
        "time": "2022-09-09 22:03:58",
        "stars": "4"
    },
    {
        "name": "非灰",
        "content": "相当有力量的片子，故事的设定也相当有意思。白发人照顾阿兹海默症的黑发人，并且设定在不需要担心物质层面的阶级，着眼于精神的痛苦。对于社会面的讨论与反思也有好几处，原谅少女并资助没经历过真的很难想明白，但处理上非常好，说得很清楚。剧作上，病发那一刻处理地过于刻意，老演员舞台腔难除，文琪回归特别奇怪。想起春潮里也有我不太喜欢的桥段，或许是导演个性，不影响喜欢，更想看春梦了。",
        "upvote": "0",
        "time": "2022-10-08 21:14:21",
        "stars": "4"
    },
    {
        "name": "猫小珥",
        "content": "很好哭",
        "upvote": "0",
        "time": "2022-10-31 22:07:51",
        "stars": "4"
    },
    {
        "name": "易",
        "content": "我前些天还说海清要锁定影后呢，您二位就蹦出来了",
        "upvote": "0",
        "time": "2022-09-22 01:22:04",
        "stars": "5"
    },
    {
        "name": "奶奶徐",
        "content": "导演映后说“女性本来就是完整的”，印象很深。",
        "upvote": "0",
        "time": "2022-09-14 00:15:33",
        "stars": "4"
    },
    {
        "name": "橙七七",
        "content": "这个母亲和女儿的故事中，爸爸作为缺席的在场，是女儿的心病和全片的悬念。",
        "upvote": "0",
        "time": "2022-10-09 14:09:40",
        "stars": "4"
    },
    {
        "name": "自由意志",
        "content": "前1/3 要好，后面差点意思。\n风格上属于文人电影，但度把握得不好。",
        "upvote": "0",
        "time": "2025-10-05 17:51:53",
        "stars": "5"
    },
    {
        "name": "翦瞳儿",
        "content": "2022-10-15及之前",
        "upvote": "0",
        "time": "2022-10-16 01:52:25",
        "stars": "4"
    },
    {
        "name": "浮生若梦",
        "content": "女儿是妈妈也是女儿，妈妈是女儿也是妈妈，冯济真得了阿尔兹海默症之后，虽然认知渐渐模糊，但天性得到了解放，不再是那个克制的苦行僧，整个人变得可爱了起来。文琪这个角色三年之后突然出现显得莫名其妙，三星半。",
        "upvote": "0",
        "time": "2023-12-16 12:01:25",
        "stars": "4"
    },
    {
        "name": "JASWillOW",
        "content": "文淇那个角色挺突兀的 尤其突然欢乐唱跳那段...",
        "upvote": "1",
        "time": "2022-09-11 02:22:13",
        "stars": "4"
    },
    {
        "name": "深情的艾老师",
        "content": "那一代人刻在潜意识里的PTSD……然而为什么一个单身宝妈 那么有活力！",
        "upvote": "0",
        "time": "2024-11-19 00:02:06",
        "stars": "5"
    },
    {
        "name": "小小斌",
        "content": "怎么说呢，拍的比较温柔，没有讲述阿兹海默更残酷的一面。两位主角演的都很好。",
        "upvote": "0",
        "time": "2023-01-27 13:12:08",
        "stars": "4"
    },
    {
        "name": "天鹏",
        "content": "遗憾，更像是一种人生的艺术，一种迂回之中的美好，折射出生命的壮丽。",
        "upvote": "0",
        "time": "2022-12-30 14:40:41",
        "stars": "5"
    },
    {
        "name": "🫀Psyche",
        "content": "3.5-4.0 看这部片子会被深深打动的人，应该都享受过一段质量还不错的母女关系吧。一直知道这部片子，但是最后是被随机波动安利后才走进电影院看这部电影的。如果说《困在时间里的父亲》是通过镜头语言让观众能够切身感受到阿兹海默症所造成的时空错乱，那《妈妈！》更想展现的可能是阿兹海默在独特关系中所带来的冲击，以及独立女性面对这一切时仍然所拥有的选择。然而这一切是美化过，也是诗意化处理过的。阿兹海默症患者以及其照护者的关系，在《照护》中的描写可能更为真实而痛楚。所以，这部影片真正打动我的，是在正片结束后演职员表左边滚动着的真实影像。一看到这些影像，眼泪就全砸下来了。",
        "upvote": "1",
        "time": "2022-09-18 20:12:24",
        "stars": "4"
    },
    {
        "name": "看电影的猫",
        "content": "两位老师把老年母女演绎的太好了。好细腻、浪漫的片子，像一首写给母亲的情诗。好看，也煽情。",
        "upvote": "6",
        "time": "2022-08-19 14:09:04",
        "stars": "4"
    },
    {
        "name": "悠游",
        "content": "对苦难的呈现比较克制，有回味，细节有趣又感人，吴彦姝和奚美娟的表演与精彩互动是亮点，期待金鸡也有双黄蛋，文淇线如果是过去资助，现在来回报会更好",
        "upvote": "0",
        "time": "2022-10-13 18:27:50",
        "stars": "4"
    },
    {
        "name": "扶苏",
        "content": "那是一卷考古手札，密密麻麻记录着文明的呓语；那是一封无字长信，丝丝缕缕牵萦着亲情的音讯；那是一段陈年往事，桩桩件件诉说着时代的无情；那是一派汹涌潮水，起起伏伏洗刷着褶皱的面庞。知识是羽翼也是诅咒，思念是光辉亦为枷锁，在遗忘与清醒的轮回里，一声呼唤就是一念澄澈。借我怀抱和温暖，我将以泪水作救赎的扁舟，用岁月的涟漪，酿成一首无言的歌。",
        "upvote": "8",
        "time": "2022-09-14 21:50:41",
        "stars": "5"
    },
    {
        "name": "时透无一郎",
        "content": "不用自责，其实我也没有准备好。\n我活着就是对我最大的惩罚。那一片海，蕴含着我们这辈子所有的记忆，我们立足于海面之上。踏着所有的记忆，回顾着我们这一生。",
        "upvote": "1",
        "time": "2023-09-16 19:54:36",
        "stars": "5"
    },
    {
        "name": "我来我征服",
        "content": "叙事平稳，情感堆叠力量每一步走得特别扎实。前期一些比较莫名的点都在之后做出了应答。两位真正的国家一级演员的表演可谓是炉火纯青，后半程看得人椎心泣血痛心入骨。缺点也不是没有，第一某些节点显得略微有些刻意，第二BGM过多。但冲着这表演，我决定不扣分了。20220903北京槐房万达影城",
        "upvote": "2",
        "time": "2022-09-03 16:40:37",
        "stars": "5"
    },
    {
        "name": "果果儿",
        "content": "关于表演：吴彦姝奚美娟领衔，这阵容，还有什么不信任？北影节最佳女主角得了，挺好。如果没得其实也不需要加持。表演太自然了，每个细胞在说——这就是我，并没有演。\n\n关于编与导：主线故事很流畅，副线是小点缀吧，不要也可以。\n\n关于影院里的反应：默默流泪……怕湿了口罩尽量忍，但忍不住，在它流向口罩之前尽快擦干。\n\n关于剧情与中心思想：借一句台词——所有母亲都是狼都会永远保护自己的孩子。",
        "upvote": "0",
        "time": "2022-09-04 14:39:02",
        "stars": "5"
    },
    {
        "name": "🕺🏻",
        "content": "女儿从年轻老去，妈妈从老去年轻…",
        "upvote": "1",
        "time": "2022-11-02 23:25:55",
        "stars": "4"
    },
    {
        "name": "bb安",
        "content": "北影节首映场，爱如潮水涌动。片中的妈妈照顾阿兹海默综合症的女儿，年迈的母狼依然护崽，知识分子晚年仍有顽皮与尊严；片外的女性制片导演摄影演员，勇敢挑战市场的偏见，用职业精神互相成就，传递接纳与善念。市场需要更多这样用心的影片！",
        "upvote": "6",
        "time": "2022-08-19 16:52:45",
        "stars": "5"
    },
    {
        "name": "安静疯",
        "content": "哭死",
        "upvote": "0",
        "time": "2025-04-22 23:11:45",
        "stars": "5"
    },
    {
        "name": "回龙教教主",
        "content": "大概明白文淇这个角色的意义，但还是觉得突兀……",
        "upvote": "0",
        "time": "2022-09-18 18:59:06",
        "stars": "5"
    },
    {
        "name": "雁渡寒潭",
        "content": "喜欢水的意象，无法拒绝涉及亲情的片子，喜欢将人物关系控制在几人之间，喜欢里面的一些对话，喜欢隐晦的历史痕迹。不喜欢意象过于浅白，一种为了意象而意象。不喜欢文淇的线，突兀，把情绪节奏全打断了，不喜欢后期拖沓的结尾，在总以为是结局时老有下一刻。",
        "upvote": "1",
        "time": "2022-09-11 02:20:55",
        "stars": "4"
    },
    {
        "name": "Caraxes",
        "content": "删掉文琪线",
        "upvote": "0",
        "time": "2022-09-10 20:13:11",
        "stars": "4"
    },
    {
        "name": "大象姐姐KK",
        "content": "7.4 很残酷又很温柔。",
        "upvote": "1",
        "time": "2023-01-07 06:56:43",
        "stars": "4"
    },
    {
        "name": "觅见",
        "content": "妈妈可以把一个孩子照顾长大，但很少有儿女接受照顾孩子式的妈妈变老。",
        "upvote": "1",
        "time": "2022-12-09 19:32:38",
        "stars": "4"
    },
    {
        "name": "拉文桑",
        "content": "故事的背景地是杭州吧，但是两个主角的对话方式很奇怪，就是觉得不太生活化。杭州本地人都懂，我们江南地区人讲话会有很多语气词，然后也不会这么文艺，当然我不知道知识分子家庭是不是这样说话的。此外都很好，表演、音乐、镜头都处理得恰到好处。",
        "upvote": "4",
        "time": "2022-09-10 17:05:12",
        "stars": "4"
    },
    {
        "name": "一杯柠檬茶",
        "content": "中国电影少见的题材，全女性的班底，《春潮》后导演带着《春歌》来到大荧幕，一开始女儿担任照顾人的角色，后来一路反转，妈妈开始照顾女儿。父亲的职业是“考古”，寻找“遗忘的历史”。随着记忆的拼凑，父亲的历史，文革的年岁，家人的温情，一点点被找回来。《归来》的故事，不戏剧化的演绎，也很动人。文淇的角色虽然有对应女主角童年的经历，但是依然显得很突兀，删去，亦可。《世上只有妈妈好》的轻音乐很动人。导演运镜，很美。最后海浪汹涌，和《春潮》一样，带着片中所有的情绪，涌了上来。＃2022电影23,评分:7.5/10。",
        "upvote": "0",
        "time": "2022-09-12 20:59:52",
        "stars": "4"
    },
    {
        "name": "千阳瑜",
        "content": "好好的电影为什么要穿越寒冬，从“三年后”三个字出现开始全线崩溃，我掐着人中坚持到最后",
        "upvote": "0",
        "time": "2022-09-18 16:47:47",
        "stars": "4"
    },
    {
        "name": "哦空聶 ٩(͡๏̯͡๏)۶",
        "content": "7.8 多一星/分加给勇敢无畏的女性。\n\n太煽情，太想感动人，虽然这招真的有效，但总是不服气。只怪眼泪不争气。\n\n对标《幸运是我》，虽然努力的方向不同，但完全可以说是半斤八两。个人喜好偏向这部。中间回忆父亲那一趴很像《我们仨》。台词、摄影、表演，只能说都很一般。母女不能这样吧？主创们想说的内容非常多，可惜在力道上只剩匆匆一瞥，但涉及话题的丰富性还是非常值得肯定，尤其在今天这样一个时代里。",
        "upvote": "0",
        "time": "2023-03-06 02:03:16",
        "stars": "4"
    },
    {
        "name": "儿子的大玩偶",
        "content": "太感人，两位主演演技满分！带家里孩子一起看了，他都看哭了。是近期不可多得好作品。",
        "upvote": "0",
        "time": "2022-09-24 21:53:54",
        "stars": "5"
    },
    {
        "name": "瑞儿",
        "content": "不可能不动容。人生太短了，而赎罪的人生却太漫长。",
        "upvote": "0",
        "time": "2022-10-18 23:51:37",
        "stars": "4"
    },
    {
        "name": "白井黑子阿尼娅",
        "content": "大病初愈后进电影院看的第一部电影，节奏和剧情编排上的瑕疵是有的，但是对于正好经历过“与母亲互为母女”的医院之旅的我而言，还是相当能感同身受的。尤其是对于未来也将孤独终老的中青年女性观众也是一帖生活的预告片，电影院里有母女两代人来观影的，戏里戏外对于女演员和女性观众而言都是一种发现自己看见自己的机会。文琪的角色建议删掉，还有就是电影可以在“我们仨梦中团圆”时结束就可以，或者简单给一个双双去了养老院的剧情关照就行了。一直拖着没结束反而多了太多无用的闲笔。",
        "upvote": "0",
        "time": "2022-10-04 18:36:54",
        "stars": "4"
    },
    {
        "name": "冥王星（Ojas）",
        "content": "她在船上水中散落的书页。这真是大女人们共同完成的女系家族故事。我妈说她觉得好的结局是她俩一起走入海中，我也是这样认为。场景，构图，配乐，剧本。她母亲桌上摆着上海桂花王香水",
        "upvote": "8",
        "time": "2022-10-23 12:52:25",
        "stars": "5"
    },
    {
        "name": "过时销魂",
        "content": "你怎么那么聪明？\n知道我要来这里。\n\n妈妈是海，\n妈妈喜欢大海。\n\n那你呢？\n\n我是一滴水，\n爸爸是一条不会游泳的鲸鱼。",
        "upvote": "6",
        "time": "2022-12-04 22:34:44",
        "stars": "5"
    },
    {
        "name": "ajrj",
        "content": "好优雅，好动容",
        "upvote": "3",
        "time": "2022-10-16 14:09:02",
        "stars": "5"
    },
    {
        "name": "Jasmine",
        "content": "很难想象这样的情况如果出现在一个农村家庭将会怎样。",
        "upvote": "1",
        "time": "2023-04-22 18:14:30",
        "stars": "4"
    },
    {
        "name": "Norloth",
        "content": "很感人，唤起许多关于女性、老年人、老年疾病的思考。不过因为主角这对母女都是文化人，以及电影本身叙事的手法比较浪漫，终究要比现实生活中的患者生活体面得多……",
        "upvote": "0",
        "time": "2022-09-29 21:48:31",
        "stars": "4"
    },
    {
        "name": "画瞳",
        "content": "三星半，前半段挺好看的，妈妈照顾得阿尔茨海默氏症的女儿的颠倒设置为母女关系开启了新的境界，其中知识分子家庭的那些有的没的很有趣。后半开始堆砌感动，一切都是重复，还有这个文淇的角色到底是个什么鬼，腻味又莫民。但两位女性的表演值得加分，妈妈的老太太俏皮尤其有意思。",
        "upvote": "0",
        "time": "2025-03-17 11:30:06",
        "stars": "4"
    },
    {
        "name": "匣中猫",
        "content": "历史化作雨，打在脸上，跳进湖里，变成不可名状的幽灵，时刻停留在脑子里和脚下。而无法正视历史也就无法懂得现在，诉说“忘记吧”、“放过自己吧”的声音越响，就越是难以真正忘记。所以或许只是害怕想起来。文淇角色奇怪，结尾也很奇怪，但其他都还蛮好的。",
        "upvote": "2",
        "time": "2022-09-16 14:36:34",
        "stars": "4"
    },
    {
        "name": "六朝悬鹑",
        "content": "最近看的最催泪的一部电影。你不用自责，我也没有准备好，是我第一个泪崩点。母亲看信读信的地方是我第二个泪崩点。他们一家三口敲石头说我爱你那里是我第三个泪崩点。文琪出来那里，虽然很刻意但是很光明，是我第四个泪崩点。海边的嬉戏是我第五个泪崩点。阿尔兹海默症对人一点点不断的变化看的触目惊心，母女之间的感情娓娓道来又揪心又暖心，而大背景下个人对曾经选择的悔恨，放不下与最后的放下和解更增加了这部片子的厚度。",
        "upvote": "0",
        "time": "2023-06-08 21:43:31",
        "stars": "5"
    },
    {
        "name": "暗地妖娆",
        "content": "一个看起来特别高级的戏，甚至放在任何一个国家来拍，都是绝好的题材，深情诠释了“妈妈”的全部意义。一老与一老之间，时而春江水暖，时而寒枝雀静；关乎女性身上的“年华老去”，在这部影片里透出了一种深绵的幽柔。何况两位女主角都是戏骨，对起手来让人倍感舒适。",
        "upvote": "1",
        "time": "2022-09-09 20:29:13",
        "stars": "4"
    },
    {
        "name": "賴床不起。",
        "content": "看到后面才知道女儿对爸爸如此执念的原因……妈妈是母狼。妈妈是大海，我是海里的一滴水，爸爸是不会游泳的鲸鱼。点映场年龄跨度还挺大，有带白发妈妈来看电影的，也有带五六岁女儿来的。",
        "upvote": "2",
        "time": "2022-09-03 16:27:44",
        "stars": "4"
    },
    {
        "name": "Quasar，",
        "content": "这是一部我唯一关了倍速看的电影，只想静静的感受两位老师的演技，感受细节的温柔。像读一首诗，背后有懊悔有愧疚有痛苦，但也有更多的爱。",
        "upvote": "0",
        "time": "2022-10-25 23:03:20",
        "stars": "5"
    },
    {
        "name": "烨明",
        "content": "真是让人感觉太痛了，阿尔茨海默病人的场景真实到令人窒息",
        "upvote": "0",
        "time": "2022-09-10 16:31:39",
        "stars": "4"
    },
    {
        "name": "LEのn个晴天",
        "content": "多好的作品啊，拍摄、表演全都那么有灵气。两位女主演真的好棒，奚美娟老师清瘦雅致。而且好难得看到这个年龄层的女主角。我们本来也是有很多类型的好电影的啊。在看的时候，产生了很多想对妈妈说的话，只是在现实里的人，很难能像电影里那样对话吧。",
        "upvote": "9",
        "time": "2022-09-22 23:09:30",
        "stars": "4"
    },
    {
        "name": "Julcnc:P",
        "content": "感觉台词写的不像日常交流用语",
        "upvote": "4",
        "time": "2022-09-03 18:04:39",
        "stars": "4"
    },
    {
        "name": "阿狸呀",
        "content": "文淇很没必要，奚美娟和吴彦姝都好棒！",
        "upvote": "0",
        "time": "2024-02-14 20:38:37",
        "stars": "4"
    },
    {
        "name": "下大垅",
        "content": "一部关于女性题材的电影，讲述老母亲陪伴和照顾身患阿尔茨海默病女儿的故事，呼吁人们关注老年女性群体以及阿尔茨海默病患者，片尾的花絮是亮点，催人泪下。",
        "upvote": "0",
        "time": "2022-09-10 13:38:02",
        "stars": "5"
    },
    {
        "name": "一只特特呦",
        "content": "这种电影最怕拍的煽情，本片处理的不错甚至还有种诗性在里面。\n两位演员的表演很到位，妈妈像个小孩一样可爱，孩子却像老人一样模糊了记忆，妈妈还是那个妈妈，最不怕死的人是自己。\n“你会就行了，你教我干什么。”这句直接哭出来了。",
        "upvote": "0",
        "time": "2022-10-27 06:55:56",
        "stars": "4"
    },
    {
        "name": "信电影得永生",
        "content": "摄影亮点好多。\n女导演女摄影师女演员，这次超出期待。\n在那些对白的缝隙间，时代面目模糊的略过。\n杭州的意象非常重要。\n三个女性交相辉映。\n两个主演更是水乳交融，浑然一体。\n水的意象用的极棒。\n四星",
        "upvote": "0",
        "time": "2022-09-26 23:06:23",
        "stars": "4"
    },
    {
        "name": "一十一",
        "content": "没有人会为生病提前准备，奚美娟哽咽着说出那句“其实我也没准备好”有被戳到。所以，人都会在脆弱的时候想妈妈吧......在遗忘的冲击下，只有妈妈才是最后一道陪伴和有力量的围墙",
        "upvote": "0",
        "time": "2022-09-09 07:33:02",
        "stars": "5"
    },
    {
        "name": "朴实无华的阳光",
        "content": "《妈妈》这部电影绝对不是某些观众自以为是的烂片。因为这部电影不仅有着歌颂女性的坚强，也有着关注独居中老年女性的社会意义，还有着不能忘却的历史教训。当然它确实有一些突兀，例如周夏，例如结尾的那些视频，但是这样的人和事应该被铭记。",
        "upvote": "2",
        "time": "2022-10-07 19:38:19",
        "stars": "4"
    },
    {
        "name": "劳拉Lora",
        "content": "老戏骨飚演技。老龄化和妈妈。",
        "upvote": "0",
        "time": "2022-12-27 22:38:54",
        "stars": "5"
    },
    {
        "name": "karenlin",
        "content": "二位老师的对手戏都太好看了！文淇的线不太能get到。豆瓣的评论让我知道了女儿对父亲的愧疚到底是啥，立意up。",
        "upvote": "0",
        "time": "2022-09-10 11:43:15",
        "stars": "4"
    },
    {
        "name": "花生上将",
        "content": "这么好的国产片居然这么低分？",
        "upvote": "17",
        "time": "2022-10-16 13:36:09",
        "stars": "5"
    },
    {
        "name": "一百头雄牛",
        "content": "许多事非经历无法理解。",
        "upvote": "0",
        "time": "2022-10-25 19:39:49",
        "stars": "4"
    },
    {
        "name": "小傻瓜De萍萍",
        "content": "鲜活而立体的两位老年女性形象，更对老年人群的生活现状及阿尔茨海默病家庭的境遇进行了深刻关照，对于母女间的依存关系有了更深入的关照，母女关系也从原来的紧张、隔阂，走向了和解、包容，这就是最原始也是最真挚的爱， 而治愈伤痛的，正是影片着力弘扬的“爱”的力量。",
        "upvote": "0",
        "time": "2023-06-16 23:43:13",
        "stars": "4"
    },
    {
        "name": "阜薰",
        "content": "两位演员实在演得太好了，令人动容；看到85岁妈妈平板劈叉的时候，我内心OS：天哪，我要好好锻炼身体，保持身体健康，千万不能让我妈妈以后年纪大了照顾我；外婆也是86了，同样手抖，还有其他毛病，疫情发着烧，还要照顾92岁外公起居；看到冯女士说：“我要回家” 尿在裤子上的懊恼，眼泪又止不住，我老年痴呆的外公也是记不得家在哪里，也尿失禁不承认，也搞不清女儿和外孙女，妈妈和外婆在照顾他，我要好好锻炼身体，好好赚钱，希望我爱的人都好好的",
        "upvote": "0",
        "time": "2023-04-01 18:29:49",
        "stars": "5"
    },
    {
        "name": "我最棒！",
        "content": "哭了好几次，60了还有妈妈爱，还是最简单透明的爱。羡慕。还是高知文艺青年懂什么是爱。幸也不幸做一辈子心智上的年轻人，不经历生活的苦总感觉白来一趟，可是经历生活的苦又觉得活不下去。anyway再完美的人也不一定当完美的父母，再完美的父母也是第一次，也有不足，可是对孩子来说就是一辈子。普通人看看电影做梦就好了，没有足够包容的妈妈，只有自爱，爱人方能脱离感情的苦海。活的太久也不好（妈妈白发人看黑发人惨兮兮），太聪明也不好（女儿阿兹海默症）。我们都在治愈自己，找到最真的自己。",
        "upvote": "2",
        "time": "2022-11-08 23:24:35",
        "stars": "4"
    },
    {
        "name": "stream",
        "content": "导演实在太浪漫了，不管是海边还是吃饭的场景，在导演的镜头下都被打了柔光镜，好美呀。日常羡慕84岁的吴彦姝，太优雅。",
        "upvote": "1",
        "time": "2022-09-09 19:25:38",
        "stars": "5"
    },
    {
        "name": "kinging",
        "content": "中间周夏的戏份很突兀很多余……后半部分好几个时刻都可以结束但却没结束……这两点极大地影响了整部电影氛围的完整性和故事性。",
        "upvote": "1",
        "time": "2022-09-19 22:50:13",
        "stars": "4"
    },
    {
        "name": "番茄酱",
        "content": "【十月补标】",
        "upvote": "0",
        "time": "2022-11-04 11:57:32",
        "stars": "4"
    },
    {
        "name": "阿伊谷～金社长",
        "content": "陪妈妈看的，很感动，很温情，阿尔兹海默症真的很可怕，所以需要家人的陪伴去抵抗和治愈。",
        "upvote": "0",
        "time": "2022-10-19 00:02:46",
        "stars": "5"
    },
    {
        "name": "djfish",
        "content": "看完哇哇哭，给老妈打电话，被劈头盖脸骂太脆弱。也还是开心，有妈妈在就是幸福啊。 每一个目前都是母狼，保护幼崽是本能。",
        "upvote": "0",
        "time": "2022-09-23 14:35:19",
        "stars": "5"
    },
    {
        "name": "Noora",
        "content": "这部剧让我感受到了生命延续的重要性，给予爱的重要性。生命的意义不在于单纯的延续，而在于爱的传递。如果有一天我也得了阿尔兹海默症，我希望我的孩子还能给我传递一份爱。这样我就是个幸运的人了。",
        "upvote": "0",
        "time": "2025-08-11 23:38:02",
        "stars": "5"
    },
    {
        "name": "一颗小番茄🍅",
        "content": "每一幕都忍不住泪目",
        "upvote": "0",
        "time": "2022-09-21 20:48:09",
        "stars": "5"
    },
    {
        "name": "帕达达",
        "content": "是个好故事，一层一层剥开，最后看到核心，不紧不慢，徐徐推进。大海边俯拍的一幕温柔又充满力量，美得像一首诗。如果没有文淇那一趴，以及最后一句话，我会再给它提高一分。",
        "upvote": "1",
        "time": "2022-09-18 20:58:03",
        "stars": "4"
    },
    {
        "name": "S1UyuA",
        "content": "三星半，拍的很美，像诗歌。为了煽情的片尾花絮有点过分了，完全没必要",
        "upvote": "0",
        "time": "2022-11-12 19:25:01",
        "stars": "4"
    },
    {
        "name": "童年末日",
        "content": "8/10，阿尔兹海默症题材的是不是有点多了。",
        "upvote": "0",
        "time": "2023-08-27 20:57:26",
        "stars": "4"
    },
    {
        "name": "tamashi",
        "content": "哭湿了口罩😂两位演员的表演真的很精彩！",
        "upvote": "1",
        "time": "2022-09-10 17:59:43",
        "stars": "4"
    },
    {
        "name": "油炸绿番茄",
        "content": "7.0\n两位的表演一流没得说\n电影收尾差点意思。\n周夏的支线处理的不好，中间戛然而止，三年后又突然改邪归正出现有点唐突。另外父亲的事故没有讲清楚，只能猜测父亲的事故与女儿有关，且让她内疚了一辈子。\n有几处挺感动的，做子女的比自己父母先一步老年痴呆......",
        "upvote": "0",
        "time": "2022-10-22 13:03:31",
        "stars": "4"
    },
    {
        "name": "kiki204629",
        "content": "重阳节内天，我带着麻麻去看她的妈妈。我们准备回家的时候，姥姥追出来喊麻麻，麻麻回去问咋了？就看到姥姥开始摸口袋，然后掏出一把冰糖，塞在麻麻手里。当你60多的时候，你90多岁的妈妈还塞给你糖🍬多幸福啊",
        "upvote": "1",
        "time": "2022-10-09 22:41:25",
        "stars": "4"
    },
    {
        "name": "影驿馆",
        "content": "困在时间里的女人",
        "upvote": "0",
        "time": "2022-09-21 10:16:32",
        "stars": "4"
    },
    {
        "name": "游泳鱼",
        "content": "困在时间里的女儿。",
        "upvote": "0",
        "time": "2022-09-10 22:54:57",
        "stars": "4"
    },
    {
        "name": "CottonGarcía",
        "content": "文淇那段有点点突兀，可能我没理解吧；根本不是演戏吧！！生活写照，真实感，代入感太强了QAQ我在想，要是自己真的有一天阿兹海默，还是直接死了吧，不想为难他人，也在想，拍的那个小区，喜欢这样的房子小院，虽然没什么采光O.O开头听到猫叫，一直在找猫，没找到….",
        "upvote": "0",
        "time": "2022-09-23 19:50:10",
        "stars": "4"
    },
    {
        "name": "Lavender",
        "content": "看到劈叉，平板支撑整个泪崩",
        "upvote": "5",
        "time": "2022-10-22 01:45:36",
        "stars": "5"
    },
    {
        "name": "哇个小橘子",
        "content": "奚美娟和吴彦姝在海边跳舞，母女俩好久都没这么开心过了，好像生命从大海诞生，饱含世界的祝福与喜悦，最终，也要带着喜悦回归。",
        "upvote": "1",
        "time": "2022-09-09 19:27:34",
        "stars": "5"
    },
    {
        "name": "野往",
        "content": "学院派的推进，文学性的台词，顺水推舟的演技，一部在舒适圈里却舒适的文艺作品，大量的全景空镜却也不单调，喜欢吴彦姝",
        "upvote": "0",
        "time": "2022-11-16 16:04:31",
        "stars": "4"
    },
    {
        "name": "me2shy",
        "content": "身为女儿和母亲，看得剜心",
        "upvote": "0",
        "time": "2022-12-28 22:50:13",
        "stars": "4"
    },
    {
        "name": "volcano",
        "content": "7。文琪改过自新的第一步就是当了妈妈？真没必要，建议把这条线删了。",
        "upvote": "1",
        "time": "2022-09-28 23:42:49",
        "stars": "4"
    },
    {
        "name": "磕学家🥺",
        "content": "我和妈妈披着纱巾，在浅浅的海水中，伴着清劲的海风和奔涌着的浪花，恣意地舞蹈着。\n妈妈牵着我的手，又慢慢放开。\n在走得离我有一点远了后，向我伸出了她枯萎的像树皮般褶皱的臂膀。\n我仿佛变成了一个孩童，蹒跚学步般，一晃一晃地走进了她的怀里。并且用同样衰败的双手，抚摸着她苍老的脸庞。\n忽然间，我想到在短暂清醒时问过她的一个问题。\n“我没有给你添麻烦吧？”\n“没有，你怎么样妈妈都爱你！”\n果然，世上的人都比你想象的坚强，尤其是你的母亲。",
        "upvote": "1",
        "time": "2023-06-18 16:48:27",
        "stars": "4"
    },
    {
        "name": "未洋chaos",
        "content": "老龄化社会现实主义题材的优秀作品！两位主演也都是国内中老年组的宝藏演员，表演细腻感情真挚感人至深。强烈推荐去看啊！",
        "upvote": "0",
        "time": "2022-09-04 10:28:15",
        "stars": "4"
    },
    {
        "name": "之东",
        "content": "个人年度最佳女性主义电影",
        "upvote": "0",
        "time": "2023-05-16 09:14:15",
        "stars": "4"
    },
    {
        "name": "找自己",
        "content": "一帧都没有错过，泪眼婆娑的看完全片，好几次眼泪就那么不自觉的滚滚流出。一次是妈妈说“生活只是按下了暂停键，我的活力又被激发了”，一次是在互助中心所有病人没有忘记妈妈唱“世上只有妈妈好”。为母则刚，我也愿意为你倾尽所有！",
        "upvote": "0",
        "time": "2022-11-12 22:41:33",
        "stars": "5"
    },
    {
        "name": "苏大熊",
        "content": "凌乱但温柔的表达",
        "upvote": "0",
        "time": "2024-02-19 20:58:39",
        "stars": "4"
    },
    {
        "name": "Jacques",
        "content": "人生的遗憾、老年的孤独、死亡的绝望。题材完全不感兴趣所以拖到现在才看，但杨导一出手就是佳作。主线故事就是阿尔茨海默病，剧情节奏徐缓但层层推进，没有废笔。延续了前两作镜头的动感，两位演员亲和力极强，全程让人能够看下去。老年人被困在记忆里，也被排除在社会主流之外，对包括导演在内的知识分子而言是非常绝望的年龄段。所以让妈妈照顾女儿，是把普遍的绝望转化为独特的绝望，是非常聪明的设定，多出许多可能性。杭州只是背景，提供了一个没有什么历史负担的美好空间。历史记忆是b故事，但目前只剩下温情的家庭一面。中国人像患病一样忘记了历史，修补自己，把机会让渡给年轻人，这是催生广告。生老病死把知识分子打入肉身的尘烟，思想的纠结、过去的错误已不需要提起，片尾花絮中普通患者的生活虽有更普遍的力量，但拍成电影还是这版本美。",
        "upvote": "1",
        "time": "2022-10-09 22:41:10",
        "stars": "5"
    },
    {
        "name": "蓝影志",
        "content": "作为一部女性主创团队制作的电影，以细腻和敏锐的视角讲述了一对老年母女依存的故事。母爱的题材，无需煽情和复杂剧情的加持，就能引起共鸣，因为不是每个人都有儿女，但每个人都有妈妈。在电影中，我们每个人都可以找到属于自己的感动、找到关于我们与母亲的点点滴滴回忆与相处。这可能是中秋档最期待观看的电影，在一个团圆和陪伴的日子里，请珍惜还在正确时间序列里的亲人。",
        "upvote": "0",
        "time": "2022-09-10 21:18:49",
        "stars": "4"
    },
    {
        "name": "熊嘴兽✨",
        "content": "我爱妈妈😿在家每天有事没事都叫“妈妈”，怎么叫都不腻。我爱妈妈！谢谢妈妈！另，我们家的暗号：不见不散。每次爸爸一说就很有安全感。（ps：哪里来的可爱淇宝",
        "upvote": "0",
        "time": "2023-03-22 20:41:53",
        "stars": "4"
    },
    {
        "name": "momo",
        "content": "没有开倍速",
        "upvote": "1",
        "time": "2022-10-21 10:36:33",
        "stars": "5"
    },
    {
        "name": "Johnny",
        "content": "没有精心设计的泪点，没有刻意让人哭，平凡的陈述，但那生活的厚度反而让人更泪奔。当我们读懂了她和她母亲，也就读懂了那几辈知识分子，他们的脆弱与坚韧，他们的屈辱与高贵。\n没有跌宕起伏的情节，但如此简单易懂，用高级的镜头语言与表演带给人酸楚也带给人温暖，让人获得一些小小的勇气与力量，来自妈妈，想回去抱抱她，希望生活能善待我也善待她。",
        "upvote": "0",
        "time": "2023-06-23 20:37:15",
        "stars": "5"
    },
    {
        "name": "right",
        "content": "“谁打捞我的尸体，谁看我的诗集” ｜布景在杭州很纤丽，暖光和较为柔和的色彩软化了悲伤的成分，更有力的是吴彦姝的表演。阿尔兹海默症比我想象的更加变化无常，但是基本上没有落入哀伤的基调，反而是妈妈展现出了活力。只有一次，泪水融化在雨水中。幻觉意象很美。一度以为是恋父情结，爸爸的亡魂总在缠绕感觉有点怪，这里的真相诉说也很有力。从读裴多菲的诗开始哭，直到最后浪花里的舞蹈。｜飞机上看的，旁边人在看渔港肉子酱，也算是一种巧合…",
        "upvote": "0",
        "time": "2023-02-22 13:58:24",
        "stars": "4"
    },
    {
        "name": "Oscar",
        "content": "世上只有妈妈好",
        "upvote": "0",
        "time": "2022-11-11 22:29:42",
        "stars": "4"
    },
    {
        "name": "华盛顿樱桃树",
        "content": "以目前的剧本和表达方式，还是更适合春歌这个名字。有点碎片化的，诗意的，朦胧的表达。妈妈！这个名字不是向商业化的靠拢，而是和剧情的不搭。电影是关于母女亲情的二人关系的探讨和转变，而非单纯的歌颂母爱，我觉得这很重要。两位老戏骨的表演准确内敛，非常厉害。",
        "upvote": "4",
        "time": "2022-09-03 18:56:27",
        "stars": "4"
    },
    {
        "name": "oka乌鸦",
        "content": "前半段还是挺赚眼泪的，后半段就整体垮了下去，两位艺术家的演技都很棒，就是剧本到后来弱了。。。",
        "upvote": "1",
        "time": "2022-10-16 18:21:35",
        "stars": "4"
    },
    {
        "name": "sherrychan",
        "content": "女性导演情感的处理很细腻，母女俩深深爱着对方，相处时各自又有很多小心思，相互依偎相互支撑的母女情很感人，两位老师的表演很精彩，给这个温情与救赎的故事加分不少。",
        "upvote": "0",
        "time": "2022-09-09 15:51:43",
        "stars": "4"
    },
    {
        "name": "刹那。",
        "content": "被困在我身边的妈妈+被困在我脑海中的爸爸+被困在时间里的我自己",
        "upvote": "0",
        "time": "2022-10-14 23:12:03",
        "stars": "4"
    },
    {
        "name": "南之禾",
        "content": "“每个女人都是女儿，但不是每个女人都是妈妈”，“小孩子都追不上自己的父母吧”电影有些台词写得挺触动人心的，是电影的闪光点。不知道导演是不是想营造杨绛《我们仨》那种家庭氛围，但却因为“父亲”这个角色留白太多，反而让故事变成了“没有男人活不下去”的味道，而且文淇的那个故事更是突兀。我是觉得，片尾那些短视频合集都要比正片来得感动多一点，因为短视频里的生活感是真实的，而这也是影片镜头语言最缺失的内容。《妈妈！》这部电影的问题不在于叙事平淡，而是影片本身给人的感觉更像是在拍公益广告而不是在拍电影，与民众的生活产生了距离感，也让影片失去了生活感与真实感。电影质量远低于预期，但是这种关注中老年女性的题材对我们来说确实是少了点，给四星鼓励，希望未来还能看到更多更好类似题材的作品。",
        "upvote": "1",
        "time": "2022-10-15 09:45:02",
        "stars": "4"
    },
    {
        "name": "殺死金毛玲",
        "content": "我想永远成为女儿 我没担当 我没责任心 我不适合做妈妈",
        "upvote": "0",
        "time": "2022-10-09 17:34:55",
        "stars": "4"
    },
    {
        "name": "暴殄天物",
        "content": "其实人活在记忆中 又何尝不是一件好事 让我想起了《困在时间里的父亲》",
        "upvote": "0",
        "time": "2022-10-20 12:25:03",
        "stars": "4"
    },
    {
        "name": "小锅子",
        "content": "三点五星，老年女儿得阿兹海默症的设定很特别，只是整体节奏有一点混乱，观看体验不是特别顺，但更加突兀的是最后文琪的角色以及冗长的结尾。总的来说还是很好，值得去看，感人也有现实意义。",
        "upvote": "0",
        "time": "2023-01-24 23:41:01",
        "stars": "4"
    },
    {
        "name": "豆瓣浅度用户",
        "content": "三星半",
        "upvote": "0",
        "time": "2022-09-27 23:29:22",
        "stars": "4"
    },
    {
        "name": "续燚淼",
        "content": "虽是表达母爱，展现温情的片子，但实在让人恐惧，一是恐惧衰老，恐惧夺走一个人自我的阿尔茨海默症，另外也恐惧这种深度绑定的亲子关系，同样也是对自我的剥夺。影片整体很朴实无华，没有太多技巧煽动感情，表演也很平实，突出一个真实感",
        "upvote": "0",
        "time": "2023-10-16 10:16:29",
        "stars": "4"
    },
    {
        "name": "陆圆",
        "content": "无论你成为什么样，妈妈永远不会抛弃你。",
        "upvote": "4",
        "time": "2022-10-20 14:48:22",
        "stars": "4"
    },
    {
        "name": "巳注销",
        "content": "想不到在今日国内居然还能看到一部伤痕电影。虽然题目是《妈妈》，但主角其实是没出场的爸爸。",
        "upvote": "0",
        "time": "2022-11-04 22:51:48",
        "stars": "4"
    },
    {
        "name": "无限MDREAM",
        "content": "奚美娟老师表现的阿尔茨海默病，仿佛掉进海一样，我感受着海水的浑厚又流动，那些和妈妈有关的气泡、闪光、呜咽，全都远离我，在视线前模糊，我想张嘴努力发声，但那些痛苦的咸水一股子涌进肺里，挣扎挣扎，一切都被吞没，全是黑暗，此时多想在妈妈怀里多待一会啊。",
        "upvote": "1",
        "time": "2022-09-09 19:41:35",
        "stars": "5"
    },
    {
        "name": "五月和七月",
        "content": "又名《春歌》\n一般最多一张纸巾，这次哭了一包纸巾😭\n这次没有刷《春潮》，因为不想再感受压抑抗争的母女情感。这一部《春歌》又演绎出另一种母女关系，直接让人泄出了所有情绪，世上只有妈妈好",
        "upvote": "2",
        "time": "2023-05-14 21:28:39",
        "stars": "4"
    },
    {
        "name": "海子",
        "content": "文艺深情讴歌母爱与女性之伟大的好片。把祭日当节日过；母亲都是狼崽子，要保护自己的孩子，无关年龄；个人及家庭对历史滚滚车轮碾压的承受与疗治。《妈妈》想一首温婉的诗，就如台词所言:“我是一滴水，妈妈是海，爸爸是一条不会游泳的鲸鱼”。“杨荔钠说，如果《春潮》是讲述女性代际之间的矛盾，那么《妈妈》则是书写了女性命运的共同体。”“周夏这个角色承担起的是一种希望与未来，更是一种良善与救赎。”“你和母亲的关系也是你跟这个世界的关系。”《南方周末》（2023.1.12）说这是一部献给老一代知识分子的电影。",
        "upvote": "0",
        "time": "2022-10-10 10:55:04",
        "stars": "4"
    },
    {
        "name": "禁止生气",
        "content": "两位老师的特写镜头太震撼了，从尿裤子开始给我哭惨了，这类女性向故事太少了。但是文琪部分出现的很突兀，结尾还不如改成她留下来照顾之类的",
        "upvote": "0",
        "time": "2023-02-04 22:42:58",
        "stars": "4"
    },
    {
        "name": "梦中人",
        "content": "相对来说我觉得奚美娟的演技更好呢。在投入和抽离之中拉扯。前半段我可以接受高知家庭不那么通俗的语言，但是接受不了周夏出现时也说那么直白深入的话，以及3年后突然再次出现带着孩子熟络地进入家门帮忙。最后海边场景视角不停切换也很跳戏。\n但不论怎样，诚意有，院线片关注这样的题材还是尽量给高分。喜欢《春潮》的深入更多一些。这部克制的母女关系好像没有太大问题一般（比如严格的要求等等后遗症），如此无私包容到一种过于美好的地步，反而把伤痛的戏份放在父亲的幻影身上了。",
        "upvote": "0",
        "time": "2022-09-10 23:04:47",
        "stars": "4"
    },
    {
        "name": "赵伯鼠",
        "content": "也太好看了吧！看过很多讲述阿兹海默症的电影，不乏精品众多，但这一部却很独特。第一部我看到的是妈妈照顾患病的女儿的。两个老戏骨演绎的无可挑剔，全程也是泪点满满。。。阿兹海默症为啥如癌症一样治不了啊，控制住也行，不要忘记亲人，忘记怎么生活。",
        "upvote": "0",
        "time": "2022-10-25 12:32:22",
        "stars": "5"
    },
    {
        "name": "Gabo·困",
        "content": "整体是很好的电影，150年沉淀的演技真挚动人，但中间插的那段耳机广告是几个意思",
        "upvote": "6",
        "time": "2022-09-10 12:17:28",
        "stars": "5"
    },
    {
        "name": "shelter",
        "content": "导演真的很谦虚，想象一下那么多人在资料馆挑我的毛病真受不了",
        "upvote": "2",
        "time": "2023-05-15 00:28:37",
        "stars": "4"
    },
    {
        "name": "鹅向东游",
        "content": "拍得很美，但稍显刻意。而且不够深入去挖掘女性、中老年、母女、高知等设定，挺可惜的。女儿一直笼罩在死去的父亲的崇拜与阴影下，算是一个现实映射，但没有走出来，完整自我的构建；妈妈也是为丈夫生前的日记做题点，少了自己的生活和价值，有点可惜。还有，文淇这点线真的没必要，电影本身还是太外在了，没有聚焦于内核，这或许也是中国人的民族特质，也可以说是通病。不过，在国内以85岁母亲与65岁得了阿茨海默症的女儿，两个人相依为题材，本身就算不可多得，值得鼓励，以及两位老师的表演很动人。",
        "upvote": "0",
        "time": "2023-02-27 20:06:25",
        "stars": "4"
    },
    {
        "name": "空陽光",
        "content": "拍得即美好又残忍，虽然有硬伤如莫名其妙的小偷文琪，但看到弹幕里频繁飘过的“我爷爷我奶奶我姨妈…就是这样”我觉得导演已经做到了对于阿兹海默这个群体的人的人文关怀。两位老师演技很好对剧本的不足有很大支撑。还好没在电影院看…在家哭成🐶",
        "upvote": "0",
        "time": "2022-10-18 08:21:35",
        "stars": "4"
    },
    {
        "name": "MaxBelcher",
        "content": "文淇好好看也好没有必要的一个角色",
        "upvote": "2",
        "time": "2022-09-03 16:21:45",
        "stars": "4"
    },
    {
        "name": "chunghu",
        "content": "这可能不是2022华语最佳，但绝对可以称得上是2022内地最佳",
        "upvote": "0",
        "time": "2022-12-28 23:50:58",
        "stars": "4"
    },
    {
        "name": "書呆子",
        "content": "【每个妈妈是母狼，我会保护好我的小孩】\n——其实我看中了那套房子和小院子\n\n在这台风天和老妈子一起去看这部电影，无论是从一起看的人的角度还是从看的时间来说都觉得非常适合。\n杨荔钠导演这一次的叙事很克制，当妳真打算大哭的时候又会因为母女两个人孩子气的举动而会心一笑。就像是是一组散文诗，有那种诗情画意般的美好，因而影片就尤为显得意味悠长。尤其是吴彦姝和奚美娟的演技是没话说的。",
        "upvote": "0",
        "time": "2022-09-13 18:31:32",
        "stars": "4"
    },
    {
        "name": "九段",
        "content": "我一直说，最怕两个病，阿尔茨海默和瞎。只要不是这样，灵魂和眼睛还属于我，我觉得就还算不是太糟糕。\n影片还不错，台词稍稍有些表演痕迹，有点话剧腔，肢体语言和动作表情上却十分出色。插入的失足女孩戏份让我着实捏了把汗，生怕太刻意。还不错，轻插轻拔，算不得唐突，也没那么刻意，这样的小插曲用得力道很恰当，导演有审美有尺度。",
        "upvote": "0",
        "time": "2022-12-01 12:10:27",
        "stars": "4"
    },
    {
        "name": "etc.",
        "content": "知时节，乃发生，潜入夜，细无声。\n长长的坡，宽宽的道，厚厚的雪……感恩此片！",
        "upvote": "2",
        "time": "2022-10-17 22:25:56",
        "stars": "5"
    },
    {
        "name": "momo",
        "content": "动人的几场戏，很容易移情到自己和家人身上。细腻，温柔。",
        "upvote": "0",
        "time": "2022-09-09 23:15:41",
        "stars": "4"
    },
    {
        "name": "fay",
        "content": "哭的我要死要死的……吴彦姝老人饰演的妈妈完美诠释了何为优雅的老去，太有气质了，连带着的几分孩子气都显得俏皮可爱～但也由于角色的设定没有那么“接地气”，可能会让观众缺乏带入感，生出飘在云端刻意煽情的感受。但不可否认的是这种不接地气的书生气，也真的很动人啊，“世上的人，都比你想象的坚强”“这些句子，等他们长大了，会自己走出来的”……有被触动到",
        "upvote": "0",
        "time": "2022-10-15 19:54:29",
        "stars": "4"
    },
    {
        "name": "鶩習",
        "content": "抛开文琪那部分脱节的故事，导演无逻辑但有意为之的象征不提，吴彦姝老师和奚美娟老师的表演都值得一个最佳女主角奖杯。献给所有女儿，妈妈，姥姥和阿尔兹海默病人和家属~",
        "upvote": "0",
        "time": "2022-09-10 22:18:59",
        "stars": "4"
    },
    {
        "name": "Cherry",
        "content": "老年痴呆症太可怕了 看这电影 不尤担心起未来来～人这一生啊～可电影里的两人为什么不请一个人来照顾，或者一起去养老院呢？这样太辛苦了～还有文淇的角色，又有什么大作用呢？ 可以不要……电影拍得很美；知识分子母女精致温暖的日常帮生活",
        "upvote": "0",
        "time": "2025-09-21 21:30:35",
        "stars": "4"
    },
    {
        "name": "张三疯了",
        "content": "导演拍得美，演员演得也真挚。有个这么潮的妈妈真的太酷了，这个小房子也真的是梦中情屋了。\n剧情稍微不太合理，母女两人早点一起去养老院可能就没这么多展现的故事了。\n为母则刚，母亲二字就是坚强的代名词。有妈的孩子像块宝，希望天底下的妈妈都能健康长寿，幸福快乐。",
        "upvote": "0",
        "time": "2022-11-03 00:27:57",
        "stars": "4"
    },
    {
        "name": "伊卡洛斯",
        "content": "两个人的对白有一股话剧味，查了一下两位主演都是话剧演员，就能理解了，但不至于出戏，演技是真的特别好。如果可以，我也想要一对调皮一点可以跟我开开玩笑不用那么严肃的父母",
        "upvote": "0",
        "time": "2022-09-11 10:11:26",
        "stars": "4"
    },
    {
        "name": "ZZ",
        "content": "瞥了一眼内容簡介，就知道一定是個令人傷心的故事，但是也很為現在中國電影能夠越來越關注中老年女性的生活感到安慰。",
        "upvote": "0",
        "time": "2022-10-17 07:02:25",
        "stars": "4"
    },
    {
        "name": "醇脆",
        "content": "互为母女的关系与我的想法不谋而合\n很有价值但观感挺难受的，3.5\n母女：人物关系的再反转\n父女：文革魅影里的孩童\n阿尔兹海默症的人文关怀\n内山书店读奚美娟《独坐》里的创作手记",
        "upvote": "0",
        "time": "2025-03-17 16:30:20",
        "stars": "4"
    },
    {
        "name": "NoEnoughPants",
        "content": "看的难过 电影也在病程走向尾期前结束 真正的艰难与不堪没有讲出来",
        "upvote": "0",
        "time": "2025-07-03 17:40:24",
        "stars": "4"
    },
    {
        "name": "鬼",
        "content": "好片子。",
        "upvote": "0",
        "time": "2022-10-14 11:51:59",
        "stars": "4"
    },
    {
        "name": "甜的糖",
        "content": "学着健身去照顾女儿，从一个古怪又讲究的老太太，到绝望又在全力奔跑的母亲。\n为母则刚的细节让我忍不住给高分：每一个妈妈都是母狼。\n镜头温馨而细腻：\n早餐、爬书架、感猫咪、洗澡、整理爸爸的书、读诗\n送裙子、写便签、教做饭、养老院、锻炼、回到过去的家、桥下追赶、躲床下、三个人的分享会、女儿摔倒、淋雨、冰淇淋、念信、推女儿去养老院、夏周的孩子、三个响指、看海。\n换了个方式，两颗心在渐渐靠近。\n私以为文淇的线可以不要。\n母女俩彼此照亮就可以了。",
        "upvote": "13",
        "time": "2022-11-14 00:00:50",
        "stars": "4"
    },
    {
        "name": "鳕鱼宝",
        "content": "健康平淡是天大的福哩",
        "upvote": "1",
        "time": "2022-10-21 01:07:33",
        "stars": "4"
    },
    {
        "name": "夏天的尾巴",
        "content": "真觉得不烂 除了文淇这个莫名其妙的角色之外 删掉这个角色能再上一个档次————20220918跟妈妈在电影院",
        "upvote": "0",
        "time": "2022-09-18 23:05:18",
        "stars": "5"
    },
    {
        "name": "ZN2017",
        "content": "看起来是你拯救了我，从某种意义上也是我成全了你。",
        "upvote": "1",
        "time": "2024-02-08 20:43:55",
        "stars": "5"
    },
    {
        "name": "lushrene",
        "content": "万万不敢带父母一起&忍着鸡皮疙瘩看完的残酷非纪实片，热评榜一破大防了…可能个人经历得还太少，片中中后期的一地鸡毛还是让我不寒而栗；即便母女间的脉脉温情调剂了成片的色彩，文淇的角色也一度让我觉得是编剧刻意添加为了给现实的残酷画上一个梦幻的句点…但是经典“三年后”破坏了我的幻想。（如果说正片还是经过润色的，那片尾的纪录片段…ummm",
        "upvote": "0",
        "time": "2022-09-09 21:37:37",
        "stars": "4"
    },
    {
        "name": "再见，普鲁斯特",
        "content": "中途几次流了眼泪，结尾放字幕的时候更是大哭。妈妈与女儿，悔恨与痛苦，时代的错误和个人的痛楚，全部都被遗忘了，最后只剩下一句妈妈！虽然有蛮多缺点的，但瑕不掩瑜，这样的创作环境下，有这样的作品简直是太珍贵（会想和妈妈一起看的电影！）（以及想到这样的年老的呈现简直太中产阶级太知识分子，想到我周围的老人，电影简直太过幸福）",
        "upvote": "1",
        "time": "2022-10-09 22:41:57",
        "stars": "4"
    },
    {
        "name": "ZOE1412",
        "content": "蹲厕所看预告的时候就哭的鼻涕眼泪的，世上只有妈妈好一响简直就是泪水开关，看到时候不断代入想象，真是不敢想象",
        "upvote": "0",
        "time": "2022-09-12 12:45:34",
        "stars": "5"
    },
    {
        "name": "大宝",
        "content": "台词很浪漫，是属于大学老师文化家庭才有的氛围。即使是阿尔茨海默症，也依旧浪漫。不俗气。因此不够接地气，有几个瞬间让人觉得些怪异诡异……也许是暗示wg",
        "upvote": "0",
        "time": "2022-12-11 22:04:14",
        "stars": "4"
    },
    {
        "name": "黑貓十一",
        "content": "我永远不会做好准备。感情上给五星，但是剧情真的太碎了。",
        "upvote": "0",
        "time": "2022-12-26 19:35:21",
        "stars": "4"
    },
    {
        "name": "咖其蕯的徒弟",
        "content": "台词极精致",
        "upvote": "0",
        "time": "2023-07-22 19:14:46",
        "stars": "4"
    },
    {
        "name": "棒棒泥购美病🐧",
        "content": "周夏上大学利用周末带着女婴儿回来照顾母女俩有点政治太正确了吧；小余摄影师拍的好好啊，上一次看还是夺冠呢！剪辑老师把每个整点准时的切换转场和反转都卡点太精确时间了，强迫症一本得意；喜欢所有父亲出现的视角是以大海出现的场景（尤其是女儿反龄后独自在小船躺在她父亲的`怀抱`）",
        "upvote": "0",
        "time": "2022-09-10 18:15:28",
        "stars": "4"
    },
    {
        "name": "勇敢生活",
        "content": "感人至深的影片，片中催人泪下的桥段并非是大开大合、如洪水般倾泻而出，而是如绵延不绝的溪流一般悠远绵长。人人都会老去，人人都会遗忘，可总有一些人、一些事，在记忆的深处回荡留守、亘古不灭。",
        "upvote": "0",
        "time": "2022-09-15 23:59:20",
        "stars": "4"
    },
    {
        "name": "阿莫少瓦",
        "content": "76th 母亲节给老妈送了花束，也看了部应景的电影。比导演前作完整流畅很多，但是比同题材的《依然爱丽丝》还是有差距，不过为大陆普通民众正确看待和了解阿尔茨海默病提供了更直接可观的渠道，对该病在简中的去污名化还是有正面作用。\n文淇那条线非常生硬和不知所云，可以直接砍掉。而且结尾可以更早，后面老人院戏和看海戏略多余。\n没看之前还为金鸡snub吴彦姝连提名都不给抱不平，看完之后奚美娟的演技确实更胜一筹，金鸡影后实至名归。",
        "upvote": "0",
        "time": "2023-05-14 21:54:05",
        "stars": "4"
    },
    {
        "name": "一支笔芯",
        "content": "母女对坐用手拨蜡烛的火焰纪念丈夫和爸爸，一向无理取闹的老太太为女儿积极生活锻炼身体，泪点处我的眼泪一滴没落下。但带着小孩出现又消失的的文琪，一帕金森一阿尔茨海默俩太太去海边下水看涨潮，这不是在寻死吗。\n本以为是养儿防老，看了后吓得要死，唱起“世上只有妈妈好”时更是像要被架上十字架去献祭。对父亲的执念原来是wg时期晚上不给爸爸开门，后来爸爸跳湖自杀吗？\n三百年的桥边出现的小女孩，望着她离开的背影，突然理解老人们为什么那么喜欢小孩，小孩真的是希望，他们会给你好多幻想，尤其是这么可爱乖巧的，已经在心里边冲上去抱抱她很多遍了。",
        "upvote": "8",
        "time": "2022-09-12 08:45:13",
        "stars": "5"
    },
    {
        "name": "十一子",
        "content": "只有在母亲和女儿在不断对抗失忆、对抗（过去和未来的）死亡的过程中，历史才能浮现。",
        "upvote": "0",
        "time": "2023-04-02 03:39:10",
        "stars": "4"
    },
    {
        "name": "霄湘缥缈峰",
        "content": "听说原名叫春歌（歌是特指世上只有妈妈好），不知道为啥改了，我更喜欢原名！影片里有好多水的戏份（江，河，湖，海，湿地），映射了父亲的死，女儿的愧疚，封锁，麻麻的爱以及最后母女体面的消失！拍摄地大都在杭州，作为土生土长的杭州人一看就知道，所以很有亲切感！两位老师演技顶呱呱，文琪那条线可能有改动有些许突兀，但我能理解导演加上这条线说明的意思，全片我认为最大bug是女儿病时父亲线的突出盖过了母爱线，母爱线太隐晦了，明明你的片名是妈妈呀！",
        "upvote": "1",
        "time": "2022-09-28 00:55:14",
        "stars": "4"
    },
    {
        "name": "一天的天蓝",
        "content": "感人，太感人了！",
        "upvote": "0",
        "time": "2023-01-06 23:53:26",
        "stars": "4"
    },
    {
        "name": "PAMBO",
        "content": "“1、2、3……我爱你，妈妈”",
        "upvote": "0",
        "time": "2022-10-22 20:56:21",
        "stars": "5"
    },
    {
        "name": "Latte. V",
        "content": "衰老太让人难过了",
        "upvote": "0",
        "time": "2023-01-29 15:32:53",
        "stars": "4"
    },
    {
        "name": "hexdiad",
        "content": "一般人真比不了……三代高知，慈悲善良，满腹经纶的教授，行善积德一辈子，再痛一下文革原罪……重点关注的是阿尔茨海默症，内容是因此倒置的原本正常倒置（女儿赡养年老母亲）的母女关系。非常文艺。",
        "upvote": "0",
        "time": "2023-02-19 23:56:15",
        "stars": "4"
    },
    {
        "name": "zavier",
        "content": "故事太好了 导演差点意思 最后30分钟 导演已经深不进去～",
        "upvote": "1",
        "time": "2022-09-28 22:24:52",
        "stars": "4"
    },
    {
        "name": "西奥多",
        "content": "沉重的话题对应的却是轻盈的笔触，戏剧化的故事对应的却是克制的镜头与表演。独特又真诚，如流水如大海般的叙事、表演与摄影造就了这个关乎家庭、关乎女人、关乎人类的女性主义故事。可惜的是那种刺痛却仅存在于红砖洋房阳光花园里，到最后的部份甚至有点飘了起来。“你一生却浪费了许多水”、“上一次给你洗澡还是在六十多年前”“爸爸是一条不会游泳的鲸鱼”并列我今年最爱的电影台词，这才是应该送审奥斯卡的电影，而不是某狼。",
        "upvote": "3",
        "time": "2022-09-13 23:47:47",
        "stars": "4"
    },
    {
        "name": "雾都一枝花儿",
        "content": "弱化了父线，着墨在母女之间动人的依恋，这可能是独属于知识分子家庭的相处方式。在特定的背景特定的阶层之下，这种依恋和真情很可贵。但看的时候总想到我妈妈，想到话不投机半句多，想到她的“懦弱”和“妥协”，想到来自上一辈的道德绑架。想到妈妈也是女孩，想到她的处境并不能自控，想到父权体系下生活的我和她，其实一样无助。",
        "upvote": "1",
        "time": "2022-08-30 14:48:43",
        "stars": "4"
    },
    {
        "name": "Daisy",
        "content": "跟印象里的阿尔茨海默症不太一样，可能主要是一般这种病的病人没有片子女主这么有活力，这么能折腾吧…\n女主14年如果是65岁，67年刚好18岁。77年是28岁。她父亲投湖时她真的是还不懂事的小女孩吗？\n对父亲死亡的愧疚导致了女主的洁癖和轻微的强迫症，觉得自己脏，不断清洗。这个设置蛮有意思。\n老太太是真的好，希望自己也能像老太太一样优雅地老去，如果自己活得到那时的话。\n\n28230424北影节大影节东环影院，幕小，安全指示灯就在屏幕下亮，进视野中间区域。作为去年的新片，却画质不太好，字幕模糊，显示售罄，但开场前三排全空。体验不好，不会再来了。",
        "upvote": "0",
        "time": "2023-01-07 15:35:39",
        "stars": "4"
    },
    {
        "name": "莉莉安",
        "content": "点映，内容表达以及演员表现很催泪，叙事节奏的转折上有点生硬，仍然是杨导演擅长的女性电影，文淇的戏份有点少，且部分场景台词语气太矫揉造作了(不知道是不是场景需要这样设定？)",
        "upvote": "1",
        "time": "2022-09-03 16:37:01",
        "stars": "4"
    },
    {
        "name": "素水",
        "content": "7.还是四星鼓励吧，别样的伤痕电影。母亲照顾同样年迈的女儿本就有冲突，与共和国同龄女儿的历史包袱又二倍增其张力，这才有了幽灵一般在房子里出没的父亲和湖底群魂视角。能够理解文琪的存在代表了“国祚”的延续，但其台词实在出戏（两位教授不说“人话”尚可理解）结合“我们是最后一代”，如果文琪的角色不出现，表意兴许会更狠（当然这会改变本片的整个温情基调）。",
        "upvote": "1",
        "time": "2022-09-08 23:55:57",
        "stars": "4"
    },
    {
        "name": "hey",
        "content": "不停的哭啊😭😭😭",
        "upvote": "0",
        "time": "2025-09-20 10:25:47",
        "stars": "4"
    },
    {
        "name": "毛栗子爱果果",
        "content": "“每个女人不一定都会是妈妈，但每个女人都是女儿。”",
        "upvote": "0",
        "time": "2024-02-15 23:21:14",
        "stars": "4"
    },
    {
        "name": "无忧逍遥",
        "content": "静水流深，回味悠长，两位女主角都演得很好",
        "upvote": "0",
        "time": "2023-05-14 10:14:45",
        "stars": "4"
    },
    {
        "name": "Senery_",
        "content": "8分  我就是永远会被这种故事感动到，不满母女间总被父亲牵绊，虽然很明显他死于那个年代。文淇那条线太画蛇添足了，目的不轨到以为年轻女孩走回正道就要生孩子。但还是欣慰看到老年，女性成为荧幕中心（我是遗落的诗稿，母亲负责打捞晾晒我）",
        "upvote": "2",
        "time": "2023-10-30 00:38:57",
        "stars": "4"
    },
    {
        "name": "枕前冰",
        "content": "我太喜欢了。哭俩小时，哭得嗷嗷的。我觉得我读书，学习，就是为了可以像这样，在最没有尊严的年纪，尽量优雅地老去，对抗疾病与死亡。结尾我觉得停在三年前就很好，可能是老无所依过不了审吧。\n延伸一点：和长期以来认为女性作品囿于咖啡杯不同，《妈妈！》，还有最近的《好东西》，都是非常宏大的作品。这些女性作品，和男性装腔作势的宏大叙事不同，她们从生活最细腻的情感出发，却能囊括对历史、集体、国家或城市的记忆与反思。《妈妈！》片中的女儿，正是共和国的年纪。她说，她曾经杀了一个人，没有用刀，那个男人溺死在湖中，如果她能请他进门喝口热水就好了。还有一幕，像《顺流而下》，女儿躺在湖中的船上，四周散落着手稿。老舍，这个新生的女儿对不起你，她那时还太小了。",
        "upvote": "0",
        "time": "2024-11-25 15:16:39",
        "stars": "5"
    },
    {
        "name": "Sevens",
        "content": "很不一样的母女电影，没有烂俗煽情，没有歇斯底里，有的只是母女之间身份转变过程中慢慢变化的感人细节。很喜欢本片摄影，很喜欢又高知又健康爱运动又有责任感和幽默感的老太太。",
        "upvote": "1",
        "time": "2022-09-13 01:01:53",
        "stars": "4"
    },
    {
        "name": "淤泥河干",
        "content": "我婆婆也是一名阿兹海默症患者，上个月刚去世……家人对她的照顾不够，希望她在天堂有天使陪她，不会那么孤独",
        "upvote": "0",
        "time": "2023-04-03 22:53:36",
        "stars": "4"
    },
    {
        "name": "西红柿炒蛋",
        "content": "希望我妈妈永远和我在一起",
        "upvote": "0",
        "time": "2022-10-13 22:41:27",
        "stars": "5"
    },
    {
        "name": "►ErIc",
        "content": "每个妈妈都是母狼😭",
        "upvote": "0",
        "time": "2022-10-13 13:52:31",
        "stars": "4"
    },
    {
        "name": "無我",
        "content": "或许电影不够完美，但已经为今天的中国社会的老龄化和阿尔兹海默症问题给出了一个切口，故事上的不足，剪辑上的凌乱，甚至是过于煽情打破视听整体的音乐，都足以证明在商业类型片和文艺电影之间的挣扎与摇摆，但是我们依然要视之为进步，就像被伤害父亲的回忆所折磨的女儿的不幸的晚景，我们或许可以逃避这样的疾病、但不能回避一定会变老的事实，离开电影院时听到孩子口中的“妈妈”，就不会再害怕，因为一切不过是孩子的错误",
        "upvote": "1",
        "time": "2022-09-08 20:17:31",
        "stars": "4"
    },
    {
        "name": "通叔",
        "content": "除了文琪那部分剧情比较突兀，其他的都很好。老人，那些患病的老人，有尊严的活着，很难，优雅的或者，奇迹。",
        "upvote": "0",
        "time": "2022-12-08 01:07:39",
        "stars": "4"
    },
    {
        "name": "只为你而来",
        "content": "困在时间里的女儿、既是疾病的受害者、也是时代的受害者、",
        "upvote": "0",
        "time": "2023-10-16 22:34:02",
        "stars": "4"
    },
    {
        "name": "像",
        "content": "瑕不掩瑜，有两处镜头是深深、深深地打动了我，二人在水族馆前看水母游来游去 运镜看起来像窥视了每一个爱玩凹凸镜的女孩的童年记忆 暖光映在披头纱的女儿脸上 像玛丽亚又像抹大拉。",
        "upvote": "1",
        "time": "2022-09-13 19:55:08",
        "stars": "4"
    },
    {
        "name": "大牲畜",
        "content": "确实让我的不婚不生主义产生了一丝动摇，但我终究是自私的。",
        "upvote": "0",
        "time": "2023-10-19 17:50:01",
        "stars": "4"
    },
    {
        "name": "浅蓝深蓝",
        "content": "母女关系的对调，吴彦姝女士永远如此优雅",
        "upvote": "0",
        "time": "2022-09-17 16:43:08",
        "stars": "4"
    },
    {
        "name": "普通无产者一员",
        "content": "在冯济真心里，周夏不过是一个犯过错的小女孩，哪怕她叛逆不领情，她都愿意相信并帮助周夏。理由只有一个，那就是她在周夏身上看到了曾经的自己，和我们遇见相似的人就会多几分好感一样。",
        "upvote": "0",
        "time": "2022-09-08 22:07:38",
        "stars": "5"
    },
    {
        "name": "江枫渔火·",
        "content": "7/10",
        "upvote": "0",
        "time": "2023-01-17 21:50:33",
        "stars": "4"
    },
    {
        "name": "薄荷色草地",
        "content": "两位老师表演没得说，原本任性的妈妈因为女儿生病撑起一个家，两母女相互依靠让人动容。",
        "upvote": "0",
        "time": "2023-05-03 19:51:36",
        "stars": "4"
    },
    {
        "name": "勇敢的心",
        "content": "2360。想哭！",
        "upvote": "0",
        "time": "2023-03-07 23:49:09",
        "stars": "5"
    },
    {
        "name": "ABCDEFG",
        "content": "我不感谢妈妈把我带到这个世界，因为比起来人，我更想做一块石头。\n但是我永远感谢妈妈这么爱我。\n\n是的，这是知识分子中产阶级的故事。但环境有差异，爱却没有。\n\n半年的眼泪都流完了。\n\n唉截图怎么这么少啊！想收图呢！",
        "upvote": "0",
        "time": "2022-09-18 16:40:49",
        "stars": "4"
    },
    {
        "name": "熱煙帶雲",
        "content": "不断对转的母女关系里夹杂着痛到筋骨的伤痕叙事，在女性主义与老龄化的现实叙事中作为超现实的梦魇之核，涌动暗流。女人可以不选择成为母亲，但永远都得作为女儿。我们这一代，该如何老去？9.15金逸",
        "upvote": "0",
        "time": "2022-10-15 23:57:23",
        "stars": "4"
    },
    {
        "name": "-COCO",
        "content": "打开这部片子需要莫大的勇气",
        "upvote": "0",
        "time": "2022-11-02 22:32:47",
        "stars": "4"
    },
    {
        "name": "doherty",
        "content": "这很难不共情啊 然而谁知道隐线竟然更悲情 冯济真一辈子都在忏悔和自我救赎 能够忘却可能也是最好的结局",
        "upvote": "1",
        "time": "2022-10-15 21:30:39",
        "stars": "4"
    },
    {
        "name": "Matrix",
        "content": "整体不错，说说缺点。电影在1小时30分之前结束就可以了，后18分钟后完全没有必要；海边那段硬煽情，好像觉得不拍这段，观众就看不懂似的；周夏这个角色的意义不明，对推动情节来说没有必要。片子的演员都没毛病，导演的问题。",
        "upvote": "0",
        "time": "2024-07-25 20:22:48",
        "stars": "4"
    },
    {
        "name": "Entrop1e",
        "content": "4.4/两位女士神乎其神的演技，台词功底更是扎实。这是真正的演员。被一句话暖崩“每位妈妈都是母狼，天生就会保护自己的幼崽”。",
        "upvote": "0",
        "time": "2022-09-13 15:35:57",
        "stars": "4"
    },
    {
        "name": "多",
        "content": "和我妈一起看的，发现不少母女来看，还有阿姨小姐妹、情侣，我和我妈说我们能一起看，也是一种缘分，然后我握了握我妈的手。做好了哭到头昏的准备，但全程倒也还好，但看到最后母亲推着女儿走到海边，还是哭到鼻酸。在超老龄化社会里，这可能就是你我的未来。得知女儿得阿尔兹海默症，母亲约她hightea说或许这是我们的契机，从沉默到有意思的相处，我们能再认识一次。我退休20年，以为一切都没意思了，但现在我又可以重新开始了。然后她开始学习一切，锻炼身体，她要照顾她。“我上一次帮你洗澡还是60年前呢”。某种程度上，正因为是母亲照顾女儿，一切才没那么难熬，因为只是回到了60年前女儿还是小孩的时候。如母亲说的，保护幼崽是母亲的本性。所以女儿尿裤子，躲到床底下，她都包容，还陪她一起。即便同是母女，缘也分深浅",
        "upvote": "0",
        "time": "2022-09-12 10:36:16",
        "stars": "5"
    },
    {
        "name": "小飞侠",
        "content": "老太太这样一个高知女性，是我梦想活成的样子。我希望有这么一个带院子的家，生活精致，用托盘盛着精心搭配的三餐，80多岁还可以穿旗袍，读诗，做梦。有爱，多少岁都无比浪漫。隐晦地表现了女儿内心对当年害死父亲的愧疚。",
        "upvote": "0",
        "time": "2023-01-05 19:08:04",
        "stars": "4"
    },
    {
        "name": "llao",
        "content": "台词哪里文绉绉了?你平时说话那么不讲究吗-_-",
        "upvote": "1",
        "time": "2023-06-26 23:25:02",
        "stars": "4"
    },
    {
        "name": "夏日白书",
        "content": "可能是最近几年最喜欢的院线亲情电影。杨荔纳一定是抓住生命中晶莹的自然瞬间，才将涌动的影像与花、雨、草木融为一体。几段情绪性蒙太奇和空镜头诗意尽显，这种另类的处理方式将感情内化为一种自发的感动。从城市霓虹下游走过，到蓝海与白浪，生活中每首温情的歌都值得赞颂。",
        "upvote": "1",
        "time": "2022-12-02 10:15:55",
        "stars": "5"
    },
    {
        "name": "Echo在风中飘",
        "content": "善终并不容易呀",
        "upvote": "0",
        "time": "2022-09-28 19:53:30",
        "stars": "4"
    },
    {
        "name": "呵呵好吗",
        "content": "希望我的家人能身体健康，也希望我不要在未来成为家人的负担，身边人患上阿茨海默症真的太痛苦了。",
        "upvote": "0",
        "time": "2023-02-18 23:50:17",
        "stars": "4"
    },
    {
        "name": "溪边的人",
        "content": "电影整体上有佳句而无佳章，尤其是结尾奚美娟和吴彦姝迎着海浪相拥的场景，应该可以算得上近十年来中国影史值得被记住的一幕，但个别好片段仍然无法拯救整体的松散。",
        "upvote": "0",
        "time": "2024-02-18 15:33:43",
        "stars": "4"
    },
    {
        "name": "静水深流0200",
        "content": "——不知不觉看了吴彦妹蛮多影视剧的，《去有风的地方》里就很出彩！\n——故事的另一个结局是：她们俩最后双双沉入了大海！只是怕观众无法接受罢了！",
        "upvote": "0",
        "time": "2025-07-22 00:33:22",
        "stars": "4"
    },
    {
        "name": "景怀",
        "content": "献给妈妈…就是不知道为什么要插入那个小姑娘的角色，有点太生硬了",
        "upvote": "0",
        "time": "2022-10-10 13:23:07",
        "stars": "5"
    },
    {
        "name": "丰Feng啊",
        "content": "妈妈是海，我是一滴水，爸爸是一条不会游泳的鱼。所有的一切都恰到好处。结尾真的点睛之笔。",
        "upvote": "1",
        "time": "2022-09-03 16:28:38",
        "stars": "5"
    },
    {
        "name": "扶殳",
        "content": "电影本来觉得是三星，家里的布置舒朗又雅致，让我十分喜欢，加一星，因为是摸着肚子里翻滚的娃和麻麻一起看，所以再加一星。\n\n妈妈，是这个世界上最简短最有力的咒语，可以抵抗一切孤独。",
        "upvote": "1",
        "time": "2022-10-14 21:32:01",
        "stars": "5"
    },
    {
        "name": "普通豆瓣用户",
        "content": "看得出来应该是阉割过了，关于父亲的故事能猜个大概。要是刨去父亲这一层时代的意味，这个故事确实很难建立起来，女儿阿兹海默症剧烈的症状也显得很奇怪，一般阿兹海默症的老人是不具有这么强的攻击性的。挺符合杨荔钠一直以来关注的问题，就是形式上过于煽情。对于文淇的角色处理也太简单化了，通过对一个“无知者”的原谅大概是她希望得到父亲宽恕的一条线索，但是处理方式还是太粗暴了些。",
        "upvote": "1",
        "time": "2022-09-08 21:54:56",
        "stars": "4"
    },
    {
        "name": "甜水园子温",
        "content": "前面五星，后面两星，概念和表演都太好了。文绉绉的台词其实很有感觉啊，但是故事完全不知道该咋结尾最后仿佛摆烂了。辜负了三个演员，第三个指的是朱时茂老师。",
        "upvote": "0",
        "time": "2023-12-21 13:28:26",
        "stars": "4"
    },
    {
        "name": "长河吟Ev_",
        "content": "已经很久没看过一部片子让我感受到如此感动了。两位老师表演出的，那种细水长流的在绝望里的坚持，让母爱如水的刻板印象也显得格外不俗。台词很文气，但丝毫不影响观影。",
        "upvote": "0",
        "time": "2023-09-19 23:08:39",
        "stars": "4"
    },
    {
        "name": "飞骑斥候",
        "content": "情绪饱满、真切，最后也走向了舒缓，但现实是更加残酷的，疾病总是意外降临，不可阻挡，即使你是大学教师、中产阶级，在城中拥有大house，可以交足够的保险费住高级照护中心，仍然免不了心里的难堪和绝望，何况还有一个更加年迈的母亲，必须重新担当起妈妈的责任。\n影片真的已经足够仁慈，没有子女，还给安插一个知恩图报的女孩，母亲年过八旬身体依然健康，是否养儿防老值得深思，但老年需要相互支持却是必须。",
        "upvote": "1",
        "time": "2022-10-18 09:28:06",
        "stars": "4"
    },
    {
        "name": "Young0524",
        "content": "看着难受…",
        "upvote": "0",
        "time": "2022-11-20 14:50:24",
        "stars": "4"
    },
    {
        "name": "寺司_",
        "content": "我不满意在生活背景（城市）的隐去、母女日常对白的郑重（它应该拍的更有生活味一点就好了），但仍然哭惨了我，这个病太好哭了。片子好就好在没有执着于叙事，而是描摹了这个病的发病过程，对于大众来说，我们需要更多这样的电影（而作为同样脑疾病患者家属，我真的哭太惨了，他们的大脑里有另一个自洽的世界，我现在不那么悲观了，因为他们依然在感受和体验这个世界，只是发生一些偏差。",
        "upvote": "4",
        "time": "2022-09-10 21:29:02",
        "stars": "5"
    },
    {
        "name": "MORGEN.DUGG",
        "content": "画面拍得很美，能感觉到故事结构被精心设计过，但剪得太碎了，导致有时人物情绪会连不起来。“妈妈是海，我是水滴，爸爸是不会游泳的鲸鱼。”导演很擅长利用“水”来表达角色情绪，河水倒影、水波涟漪、雨水、大海等元素出现过很多次。以及片尾“爱如潮水”的表达很棒。\n九月首映礼资料馆",
        "upvote": "2",
        "time": "2022-09-05 22:07:05",
        "stars": "4"
    },
    {
        "name": "有有生",
        "content": "老母亲为了孩子真是无私奉献啊！",
        "upvote": "0",
        "time": "2023-04-25 21:34:41",
        "stars": "4"
    },
    {
        "name": "黑斯廷斯",
        "content": "后半部分被剪的稀碎稀碎的，是删改过的吗？",
        "upvote": "0",
        "time": "2022-09-10 15:57:57",
        "stars": "4"
    },
    {
        "name": "摩羯座的猫",
        "content": "我给的都是两位主角的演技。故事呈现出来的不够饱满，但这样的现象就发生在每个城市里。值得看一看。比参加金鸡奖里的长津湖好看十倍。",
        "upvote": "0",
        "time": "2025-03-26 19:03:04",
        "stars": "4"
    },
    {
        "name": "野生时钟",
        "content": "从母女关系向下开掘，历史波影鬼魅般穿行，红小兵女儿从躲藏立正谩骂，到忆父失能忏悔，苦痛从未消失，母亲最后的决绝沉海算是最后的浪漫了（这里如果稍微收一点或许余味更足，现在有点煽情过度了）/为全女性的制作团队叫好！余姐的摄影真的迷人！细节和表演皆动人，只是依旧片段优于整体。/几次母女关系的转折还是有些刻意，比如最初对母亲的突然关怀，比如患病之后的关系恶化，再到后来的依恋，衔接得都有点硬/文淇这条线索处理得有点既刻意也粗浅，尤其是后半段的带女报恩，音乐和表演堪比MV，如果不是被查魔改，就真的还不如没有……/朱时茂的这个医生也是奇奇怪怪的存在，一人分饰多个工具人身份，倒不如加一个编辑或学生把假出书这条线做实。",
        "upvote": "0",
        "time": "2022-09-12 15:40:09",
        "stars": "4"
    },
    {
        "name": "关你什么西红柿",
        "content": "两位老师演技真的很好，但是故事好像没有讲很好，文淇那条线很突兀。只是为了妈妈加一星。",
        "upvote": "0",
        "time": "2022-10-17 00:20:16",
        "stars": "4"
    },
    {
        "name": "最爱我奶鸦",
        "content": "看了这么很难受，妈妈永远都是妈妈",
        "upvote": "1",
        "time": "2022-09-18 21:02:42",
        "stars": "5"
    },
    {
        "name": "freshtime",
        "content": "以母女情为主线，在疾病影响下，变化的关系与不变的爱。小偷姑娘的剧情略突兀。",
        "upvote": "0",
        "time": "2022-09-12 16:04:56",
        "stars": "4"
    },
    {
        "name": "樱桃小蛋糕",
        "content": "如果有一天有科学家能研制出治愈阿尔兹海默症的药品，那ta值得全人类的感谢。PS.两位老师气质都好好",
        "upvote": "1",
        "time": "2022-09-10 15:41:19",
        "stars": "4"
    },
    {
        "name": "德拉帕努斯",
        "content": "受限于创作环境，电影不能把那段前尘往事拍出来，只能隐晦表达，我认为那段历史对于本片的剧情至关重要，可以解释为什么女儿要过那样的生活，甚至可能就是因为这件往事女儿一辈子愧疚才激发了这个病。太可惜了，涉及到这种话题还要观众自己去解读，创作者都不能充分表达自己的意思，我再一次为中国电影感到无奈。",
        "upvote": "0",
        "time": "2022-09-11 23:15:41",
        "stars": "4"
    },
    {
        "name": "Mr_henry",
        "content": "1.两位老戏骨的表演自然没话说。2.故事文本上的有个巨大洞没有写上，感觉剧本只写了一半。3.文琪的戏份可以拿掉，一点没有必要。4.用了大量水的意向很好。",
        "upvote": "0",
        "time": "2022-09-10 14:10:47",
        "stars": "4"
    },
    {
        "name": "kara",
        "content": "5星，文淇出现的太突兀，这里扣一星",
        "upvote": "2",
        "time": "2022-09-11 02:33:13",
        "stars": "4"
    },
    {
        "name": "心路飞扬",
        "content": "太暖，太感人了，最后的真实视频更是感人至深，多暖心的陪伴，多真诚的笑脸，也许善待和关怀是对家人最好的馈赠，胜却万语千言！",
        "upvote": "0",
        "time": "2022-10-11 23:02:06",
        "stars": "4"
    },
    {
        "name": "乌米酱拌饭倍香",
        "content": "看的时候我一直在疑惑为什么母女俩一直生活在父亲的阴影中，而且片子里有太多密码了，看了解析才明白。希望有一天能不从隐喻暗示中才能去解读背后的历史。",
        "upvote": "0",
        "time": "2022-09-12 22:17:46",
        "stars": "4"
    },
    {
        "name": "熊能能脚不沾地",
        "content": "题材很好，演技很好，但是后半截有点稀里哗啦的~",
        "upvote": "0",
        "time": "2022-10-12 10:45:24",
        "stars": "4"
    },
    {
        "name": "融化又凝结",
        "content": "文淇这个角色特别无意义，动机都没有明确，还不如完全删掉。除此之外，母女之间的戏还是很不错的，很温馨很感人，看的过程中几次流泪，要是能再完善一下剧情一定会很完美。",
        "upvote": "0",
        "time": "2022-09-17 21:41:32",
        "stars": "4"
    },
    {
        "name": "面酱",
        "content": "妈妈～",
        "upvote": "0",
        "time": "2022-10-14 23:35:24",
        "stars": "4"
    },
    {
        "name": "离落",
        "content": "从另外一个视角看阿尔兹海默症，偏文艺。故事简单清楚。感人",
        "upvote": "0",
        "time": "2022-12-06 22:58:05",
        "stars": "4"
    },
    {
        "name": "鸣悦",
        "content": "小时候看有些人中年了还要父母操心，觉得是无能的表现，现在懂得了生命虽然可以创造许多奇迹，但更多的是无能为力，独自死亡和遗忘才是终点，但过程是有爱有陪伴的，这让生命不虚无。本片剑走偏锋，60多岁的女儿需要80多岁的母亲照顾，疾病比衰老更难体面，而她们仍愿意帮助别人，因为她们是真正有爱的人，爱不光是接受，也是付出，现在有些人对爱比得了阿兹海默症还被动。",
        "upvote": "0",
        "time": "2023-02-19 17:49:16",
        "stars": "4"
    },
    {
        "name": "洛梦蝶",
        "content": "作为罕见的老年女性题材，搭上了阿兹海默症元素和一定程度的临终关怀，填补了国内同类型作品的一项空白，本可以更加出彩也更加感人，但是处理得过于稀碎了，叙事很凌乱，主客观视角之间的来回切换，思觉失调下的幻觉，让观众代入阿兹海默患者的世界去感受其混乱的认知世界（想起了《困在时间里的父亲》），但在影像逻辑的构建上又没有后者那么统一，加之又加入了对父亲的过去心怀歉疚的情节线，让故事讲得很没有章法，终归是输在了剪辑上。两位主角的表演没什么问题，所以还是有点可惜了，另外文淇这个角色的功能和作用到底是什么，看到最后都不是太明了，显得十分游离。从《春潮》到《妈妈》，杨导在女性主义视角中不断地发出值得关注的声音，但是在技法上还是差着些火候，7.2分。",
        "upvote": "0",
        "time": "2023-03-13 02:28:57",
        "stars": "4"
    },
    {
        "name": "陈俊俊看电影没",
        "content": "这不比《困在时光里的父亲》强？",
        "upvote": "0",
        "time": "2023-11-17 10:26:15",
        "stars": "5"
    },
    {
        "name": "龙小姐",
        "content": "事实证明演员挑的好多重要，演技好的两位撑起整个电影，小偷那个角色比较突兀不太连贯。",
        "upvote": "0",
        "time": "2022-10-14 20:04:56",
        "stars": "4"
    },
    {
        "name": "咸鱼壮壮",
        "content": "如果有机会，我也想做一个可爱的老太太。",
        "upvote": "0",
        "time": "2022-09-11 01:04:11",
        "stars": "4"
    },
    {
        "name": "东方小奕",
        "content": "太好看了！有笑点，有泪点，世上只有妈妈好！65岁时还可以有妈妈叫是一种幸福。妈妈85岁没有老年痴呆，65岁的女儿痴呆了，85岁的妈妈开始照顾65岁的女儿，又回到了童年。人终其一生都在治愈童年，女儿就是因为童年阴影压抑了一生，所以才得老年痴呆的老年痴呆跟精神病差不多，病理都是一样，是心里疾病。",
        "upvote": "0",
        "time": "2023-09-24 18:35:39",
        "stars": "5"
    },
    {
        "name": "爱思考的鸭蛋黄",
        "content": "相信我，你会泪崩。终于还是触及了老龄化的共生问题，这也是未来中国将要面对的。两位相依为命的老奶奶，却是切实的母女，男性缺席、子女缺席，她们坚强又乐观的面对生活；这部电影之所以让每个人都感同身受，是因为每个人都有妈妈。",
        "upvote": "0",
        "time": "2022-10-31 10:59:21",
        "stars": "5"
    },
    {
        "name": "小有",
        "content": "比前两部更加圆熟，非常感人，两位演员演技炸裂。但是剧本不知道怎的，总感觉还是断断续续，有些台词突突然然。",
        "upvote": "0",
        "time": "2022-10-10 22:18:28",
        "stars": "4"
    },
    {
        "name": "小粋",
        "content": "一个优质男人的幽灵在电影上空飘荡。知道是高知设定，但没想到会这么高知，连有时候杯诗朗诵一般的台词感动哭了都知道这种文辞理解有几分mannerism。当然女主们的能量交互很完美，尤其结尾又是潮水上涨没过母女的裙摆，又callback到春潮，甚至还能callback分手的决心。美神从泡沫中诞生又回归于潮汐。喜欢这个类型的社会责任 3.5。",
        "upvote": "1",
        "time": "2022-09-30 09:44:46",
        "stars": "4"
    },
    {
        "name": "voiwereni",
        "content": "以这样一对老年母女为主角，本身就是独一无二了。很有现实意义。等我年龄继续增加一些再来重开，感觉应该会不一样。",
        "upvote": "2",
        "time": "2023-05-21 13:04:47",
        "stars": "4"
    },
    {
        "name": "飞鱼",
        "content": "补标 2022华语第一",
        "upvote": "6",
        "time": "2022-08-23 18:22:20",
        "stars": "5"
    },
    {
        "name": "莫呼洛迦",
        "content": "50年代生人的故事总有伤痛文学的底色。另外，文淇那一段的作用：我妈说看看是不是还得生个孩子，一下子生活都有活力了。",
        "upvote": "0",
        "time": "2022-10-14 22:21:54",
        "stars": "4"
    },
    {
        "name": "誶",
        "content": "当记忆消逝 父亲的幽灵荡漾在想象之中 过往的伤痛阴影成为此刻的任性和希冀 母女的守护转置 女人不一定是妈妈 但一定是女儿 每天记录的病症笔记 提前预备的回信 出版的父辈日记 大雨下的泪痕 奔跑与追随 枫叶点水的湖面 浪潮中相拥相认的彼此......",
        "upvote": "0",
        "time": "2024-12-09 02:58:16",
        "stars": "4"
    },
    {
        "name": "豆友207087634",
        "content": "片子不错，有朱时茂是惊喜\n但是私以为在现实中被催婚催生，到影院再看类似题材，总有种不适感",
        "upvote": "0",
        "time": "2022-09-11 07:37:17",
        "stars": "4"
    },
    {
        "name": "正在",
        "content": "在无数个可以结局的地方错过了结局。",
        "upvote": "2375",
        "time": "2022-09-03 16:03:15",
        "stars": "3"
    },
    {
        "name": "蹲",
        "content": "有点儿失望。两个老师的表演没得说，奚美娟老师牛了。但表达上有点儿晦涩，剧情也不够流畅，文琪那段太没必要了。是两个高知女性的困境，但台词太文了，甚至于矫情。而且我不觉得这个是母爱电影，里面有一句台词“每个女人都是女儿，但不是每个女人都是妈妈，我们不要聊妈妈了，妈妈死了”之后就唱起了世上只有妈妈好。【类似台词 以及我能理解女儿对父亲的愧疚但理解不了对父亲的崇拜。在一个几乎全女性的故事里一直笼罩着一个男性的身影。",
        "upvote": "1859",
        "time": "2022-09-03 16:53:48",
        "stars": "3"
    },
    {
        "name": "朝阳区妻夫木聪",
        "content": "全程难以代入，主要在于，选择女性知识分子的家庭，会跟普通观众还是有点距离的，就会让人觉得，谁家母女会这么说话啊……但这个人物背景，又是为了带出更深的历史创伤的东西，杨荔钠显然还是不想只做一个关于女性的亲情的表达，但个人感觉并没有编织的特别妥帖，节奏也有点问题，整体还是有点沉溺了。总之，细腻有了，温度也有了，但共情没太感受到，甚至结尾那几个短视频一出，前100多分钟黯然褪色。",
        "upvote": "1231",
        "time": "2022-09-05 21:26:04",
        "stars": "3"
    },
    {
        "name": "小然Raner",
        "content": "6.8/10剧本有问题，拍的太闷太散，刚酝酿好的情绪还没等发泄就被打断了，以至于到了后边很难再被感动。甚至说影片结束后的真人视频更为感人。导演加入了太多情绪化的东西，反而削弱了真实感，限制了两位演员的表演，当然吴彦姝和奚美娟的表演是无可挑剔的，为影片加分不少。",
        "upvote": "497",
        "time": "2022-09-03 19:51:44",
        "stars": "3"
    },
    {
        "name": "绷带僵尸",
        "content": "阿尔兹海默不可怕，贫穷的阿尔兹海默才可怕。",
        "upvote": "306",
        "time": "2022-09-18 11:56:02",
        "stars": "3"
    },
    {
        "name": "Mia San Mia",
        "content": "谁家里这么说话啊",
        "upvote": "241",
        "time": "2022-09-12 14:52:02",
        "stars": "3"
    },
    {
        "name": "姓暴暴躁的暴",
        "content": "不能说现在大家直接请好演员就不需要导演调度和手法了吧，能拍的如此无趣这锅真的是导演背",
        "upvote": "208",
        "time": "2022-09-04 11:25:57",
        "stars": "3"
    },
    {
        "name": "同志亦凡人中文站",
        "content": "文淇这个角色的意义在哪里？都说久病床前无孝子，但久病床前永远有慈母，因为每个妈妈都是一只母狼，护崽已经刻进了天性里面。",
        "upvote": "76",
        "time": "2022-10-27 17:31:36",
        "stars": "3"
    },
    {
        "name": "和光同尘",
        "content": "这完全是一个架空的世界，除了这对母女其余全员工具，这俩主角也全程不说人话，就像是在读诗歌，还有几处及其生硬的看的我特尬的几处戏剧冲突。我要知道导演是这范儿，我一定不会看这片儿！",
        "upvote": "165",
        "time": "2022-09-08 22:51:28",
        "stars": "3"
    },
    {
        "name": "Nemooo",
        "content": "这是裴多菲诗歌里的阿尔兹海默症，而我想看的是人间世里的阿尔兹海默症……给两位老师多加一颗星。",
        "upvote": "134",
        "time": "2022-09-03 16:53:06",
        "stars": "3"
    },
    {
        "name": "豆豆^_^",
        "content": "台词太文学化了，很戏剧。后面从文淇那段开始怀疑是要过审加的情节…",
        "upvote": "111",
        "time": "2022-09-11 18:04:18",
        "stars": "3"
    },
    {
        "name": "deus",
        "content": "国内尚有些表达欲的导演生存之艰难在此片可见一斑，真实的创作意图非得包装成全然无关甚至截然相反的模样才能勉强示众。理解了女儿在床上说的那个故事，就理解了这部电影，冰山看起来温情脉脉，但海面下的底色是灰暗无比的，让我想到了《闯入者》。这个家庭曾经遭遇过一场悲剧，让父亲如梦魇般挥之不去，这场悲剧很好地解释了为什么女儿病前的沉默寡言以及病后的那些看似无心之语。父亲是不会游泳的鲸鱼，女儿和母亲是水滴与大海，女儿终将变成下一个母亲，父亲则仍是一个无辜受难者的形象，这点来说，它很好的延续了上一部《春潮》。",
        "upvote": "75",
        "time": "2022-09-03 16:36:10",
        "stars": "3"
    },
    {
        "name": "胤祥",
        "content": "2022北影节最佳女主角。概念（85岁母亲返回来照顾65岁女儿，母女关系颠倒过来又颠倒回去）及政治表达（父亲的幽灵作为文革伤痛，女儿也是家庭的“最后一代”）都相当不错，贡献了两个非常独特的女性人物形象，中间女儿得知自己病情到告知母亲这个段落，以及稍后母亲的“重新上岗”，非常令人动容。不过其他地方有些……我相信导演做过阿尔兹海默症的研究，但跟精神分裂还是得有点区别吧；加上文淇那条线完全添乱；但最大的问题还是导演（为了获得更多观众？）太想把片子做得看上去比较善良了，有很多故意往温暖方向拧的地方，实在是太遗憾了。视觉上用浅焦来表达病人的主观感受，但也仅止步于此没再去在视听上想更多的招（其实我还蛮期待看不可靠叙事人能玩出什么花的）。",
        "upvote": "29",
        "time": "2022-09-28 22:55:24",
        "stars": "3"
    },
    {
        "name": "熊阿姨",
        "content": "前半截很好，后半截垮掉。",
        "upvote": "48",
        "time": "2022-09-05 16:06:19",
        "stars": "3"
    },
    {
        "name": "月球漫舞者",
        "content": "两位出色的老演员把电影拉回了及格的水准。表面看是一部讲阿兹海默症、母女亲情的电影，但剧作极为拧巴分裂，台词不说人话，夹带一些莫名其妙的分支和私货，剧情浮于表面经不起推敲，使得后续大段大段的煽情如空中楼阁版无法打动人。",
        "upvote": "39",
        "time": "2022-09-18 17:02:41",
        "stars": "3"
    },
    {
        "name": "HarperDie",
        "content": "杨荔钠的本子不仅打动了制片人尹露，更轻易就可击穿观众的泪腺。高知的身份背景，为这对高龄母女面对顽疾的情态带来了更为立体多样的呈现。身体的混乱、精神的萎缩，仅仅是剥开母女内心结痂的刀刃，高知才是比阿兹海默、帕金森更无法令人面对的“重疾”。那些只言片语，在奚美娟和吴彦姝极佳的表演中，幻化成现下华语女性题材影片的吉光片羽。只是在视与听的塑造上，有些过度烂漫，反倒打散了细节上的动人。文淇那条支线，也没有实现理想的效果，从结果上看显得有些多余。",
        "upvote": "66",
        "time": "2022-08-19 16:38:08",
        "stars": "3"
    },
    {
        "name": "银时（糖分版）",
        "content": "整部电影唯一触动我的地方是妈妈读女儿“信”的时候。（愿天下所有母亲与女儿无病无灾，长命百岁🙏🏻）",
        "upvote": "49",
        "time": "2022-09-08 21:16:31",
        "stars": "3"
    },
    {
        "name": "晚不安",
        "content": "《妈妈》不像《春潮》那么有杨荔钠的特质了——那种互相戕害式的母女关系，这次只是闪现了几下，大多时候还是温情脉脉的守望相助。个别段落极好：奚美娟失序痛哭的时刻，那种情感力量如电击；母女在床上回顾父亲的往事，也像《闯入者》里吕中的忏悔——在大银幕看到“历史的幽灵”的显影，似乎已经是越来越难的事。直观上感觉这个剧本吸纳了太多不同意见，它有成为好电影的潜质，但最后只是选择了把一些美丽和疼痛的瞬间拼凑在一起；导演个人的声音被压低，一再让位给抒情和摄影。文淇的角色真的可以完整删掉，她的出现根本扰乱了整部电影的叙事状态和表演节奏，昔日的天才少女，怎么如今就泯然众人了呢。",
        "upvote": "40",
        "time": "2022-09-09 09:43:54",
        "stars": "3"
    },
    {
        "name": "枕草子春曙抄",
        "content": "两星半，剧本太糟糕了。杨丽娜对核心家庭的理解非常假洋派，那些体面的、刻苦的、高知浓度97%的人物塑造是为了啥啊？配上她的音乐品味纯纯在拍脑白金广告。后三十分钟又大扣分，train为什么要拖这么长？每个人哭完之后的贤者时间产生的怨念都被你每一段假高潮放大了，我看到最后一幕只想说你俩最好给我真的走海里去。但吴老师的表演真的太强，很爱。",
        "upvote": "79",
        "time": "2022-09-05 21:36:50",
        "stars": "3"
    },
    {
        "name": "柯诺",
        "content": "看到三年后文淇MV，傻眼，直接暴露全片症结：平庸的导、剪、乐，失效的外围叙事，以及一位独立导演选择靠近市场又无法精确掌握方法的窘迫状态。妈妈没有加入“创伤后共同体”，角色厚度不及女儿，母女关系有拉扯但没做深，走入大海便沦为“表演”，那股力量根本顶不上去。论表演，影后这票我投奚美娟。",
        "upvote": "23",
        "time": "2022-09-23 13:11:42",
        "stars": "3"
    },
    {
        "name": "blueheart",
        "content": "拿腔捏调，用力过猛。",
        "upvote": "45",
        "time": "2022-09-09 21:27:21",
        "stars": "3"
    },
    {
        "name": "汪金卫",
        "content": "【中国电影资料馆展映】阿兹海默症是值得好好拍的题材，结果被平庸的剧作毁了，甚至难以做到差强人意，很失望。除了开场半小时较稳，后期的剧情几乎都是断裂的，叙事跳跃，时而病情一脚油门急剧加重，时而又一下子跳过三年。好似被生硬拼凑起来的片段。基本就是靠吴彦姝与奚美娟两位老戏骨的演技撑着才不至于崩塌。文淇的角色设计与行为动机更是莫名其妙，像是硬加的戏，完全用意不明。唯有冯济真害怕上门的学生、真诚忏悔过错的两场戏最为深刻，方才触及疯狂年代的伤痕，透露出她病情历史根源与家庭历经劫难的冰山一角，令人动容，但也只能表达至此，点到即止。不知为何，杨荔钠放弃了克制踏实的现实风格，而是选择和那些充斥市场的商业作品一样走煽情催泪的套路，令人遗憾。如果导演继续按照这个风格路数拍下去，那就危险了，泯然众人矣。两星半",
        "upvote": "20",
        "time": "2022-09-14 13:35:34",
        "stars": "3"
    },
    {
        "name": "灃湮。紀。南城",
        "content": "两位老师演技真好，但剧情一般，特别文琪那段实在太突兀了",
        "upvote": "20",
        "time": "2022-11-18 23:37:27",
        "stars": "3"
    },
    {
        "name": "小学生任赢赢",
        "content": "与《春潮》角色倒置，包裹在亲情外衣下的伤痕电影。女儿济真与共和国同年，又是一部「我和我的祖国」，也是半部《闯入者》。（主题、若干场景概念、甚至吕中与奚美娟的脸都颇为相似）选择杭州相当聪明，但也无法摆脱「盆景」式的命运——精致又悬浮，本质还是对于江南的想象，导演对杭州的把握也完全不及长春。全片高光时刻在于对「考古工作」的诠释；可惜概念先行，节奏很成问题，「女性」浮于表面。而从反复强调的名字，朴素克己乐善好施的人设，到夜晚披着婚纱头巾的特写镜头……整部电影弥漫着一股新教色彩，与前作对佛教徒的讽刺一脉相承。观影过程如同面对一潭浑浊、凝滞又深不见底的春水，我见尤怜又不寒而栗。可能是觉得导演特别适合拍摄具有宗教/悬疑元素的邪典电影，又或许是因为——有人爱春天，有人爱秋天，但周而复始的总是夏天。 #首映",
        "upvote": "13",
        "time": "2022-09-12 09:59:49",
        "stars": "3"
    },
    {
        "name": "Pincent",
        "content": "满是大逆光、大远景、大弦乐和俗气的钢琴配乐。独立不再，不如《春潮》。由黄色暖光和蓝色冷光组成的前半段更好。拍电影起码得像考古文献工作一样，至少生活感一部分来自于耐心和克制吧，而不是急切直接的叙述。切莫奇观化病症和看护、帮助与反哺，《妈妈！》在许多段落里过度强调了电影的“幻术属性”，例如超市打架一段、院子淋雨一段。对几位配角人物感觉也是毫不关心，不能更功能化了。",
        "upvote": "16",
        "time": "2022-09-10 14:10:45",
        "stars": "3"
    },
    {
        "name": "胖达叔",
        "content": "演员演技挺好的，但是现实逻辑却不够，这样的家庭遇到这样的问题，必然是先考虑找看护，完全没交代为啥没找看护，而是就是两个人相依为命，她们显然不是缺钱的人。其次，那个小偷女孩的救赎情节的加入得简直可以用“不尴不尬”来描述。",
        "upvote": "13",
        "time": "2022-09-23 22:14:08",
        "stars": "3"
    },
    {
        "name": "肖浑",
        "content": "多好的题材，多好的演员，愣是被导演的做作文艺腔生硬抒情给搅和了。这种调调郝蕾来演还算顺理成章，换成这两个看起来就很生活化的老太太就是不合理。话说，八十多岁的妈妈照顾六十多岁的女儿确实惨，但现在应该已经出现不少一百多岁的老人和八十岁的子女和六十岁的孙辈相处的情况了，想想就两眼一黑，长寿哪里就是福气啊。",
        "upvote": "12",
        "time": "2022-09-20 18:42:28",
        "stars": "3"
    },
    {
        "name": "哪吒男",
        "content": "电影的结局，如果女儿是装病，或者妈妈早就去世了，都是女儿的臆想，一切就升华了。",
        "upvote": "4",
        "time": "2023-01-05 11:54:41",
        "stars": "3"
    },
    {
        "name": "Matthew",
        "content": "半部好戏，看预告很煽情以为会哭惨，实际还好。反思那段历史的部分让人想到归来，但整体上拍的过于唯美，消解了苦难，除了视角的转变外，其余的仍落窠臼了，文淇的角色不算多余，让女儿想起年轻时的自己，也是母性的展现，所以说不好是谁帮了谁。至于为什么是女儿“失忆”且常年做义工，不难让人联想到当下对过去的全民失语～整体上距离困在世间里的父亲差太远",
        "upvote": "15",
        "time": "2022-09-09 21:31:39",
        "stars": "3"
    },
    {
        "name": "阿落",
        "content": "一个好题，解得太散太用力",
        "upvote": "15",
        "time": "2022-10-15 22:18:54",
        "stars": "3"
    },
    {
        "name": "AlanX",
        "content": "7分，对于母亲和女儿的部分，剧情相对真实而生活化，但却对于女儿如何走向阿尔茨海默病的这一过程的细节拿捏还是有所欠缺，感觉电影的镜头大多讲述的是失忆前和失忆后的两个状态；而对于母亲和女儿的部分之外，剧情实在有些过于放飞而偏离实际了。此外整个影片平铺直叙的剧情形式或许并不能从视听及情感上达到最大化，或许借鉴一下《困在时间里的父亲》的插叙和倒叙形式会更有张力。",
        "upvote": "7",
        "time": "2022-09-09 20:37:48",
        "stars": "3"
    },
    {
        "name": "AkaneChiu",
        "content": "整体完成度是高的，摄影也美，社会意义也大，但有些部分感觉太刻意了（细想来我也没好方法），感觉只在探讨关系这点比较出色，十年历史成了悬空背景，对老知识分子的探讨更是悬浮（应是审核问题）还有就是表演方式很出戏，大家都是好的（话剧）演员，但整体观感略有缺憾，大部分都靠演员走位找调度，反而失去电影的独特感。我更喜欢罗赛塔和快乐结局里那种相处方式和救赎，一开始如果就能让人感受到痛苦的一面会不会更好。个人感觉前半段情绪堆叠的点没有落到实处，从后面开始有意思多了，生活从一滩死水的自我献祭到翻天覆地的倾泻。袒露爸爸真相那段让我想起冯骥才那本书里的种种面孔，但是…这样一来十年历史成悬空背景板的缺陷就被无限放大，让人感觉更失真。虽然一直看到最后都有点不尽我意但两位老师海边拥抱的时候我也跟着哭得稀里哗啦的。",
        "upvote": "0",
        "time": "2023-01-17 19:10:10",
        "stars": "3"
    },
    {
        "name": "王写写",
        "content": "文淇这个角色绝对是最大的败笔，不仅人物本身与叙事氛围脱节，连表演方式也是脱节的，甚至那段三年后巨难听的配乐也脱节，只有戏剧腔的念白跟整个影片符合。这个戏剧腔对白也是有点迷，反正以我对老派知识分子的了解，说话虽跟普通小百姓有些区别，但也不是这么样的区别，这种设计就很迷，但又因为吴彦姝和奚美娟强大的角色掌控力，这种很假的念白在片里又不是那么难以忍受，只能说可以接受。如果没有这些问题，就该是个杰作了。点睛之笔是女儿对当年父亲往事的隐晦表达。",
        "upvote": "6",
        "time": "2022-10-26 02:03:19",
        "stars": "3"
    },
    {
        "name": "kakakarl",
        "content": "文淇线几乎就是在为了凑时长。对爸爸去世的遗憾，以阿尔兹海默症的形式来面对帕金森综合征的妈妈，不记得是对自己最好的宽慰。",
        "upvote": "23",
        "time": "2022-09-03 16:56:16",
        "stars": "3"
    },
    {
        "name": "淋",
        "content": "女性一旦过了中年，她全部可以展现的魅力角色就是作为母亲了，女演员一旦过了某个年纪，就只能演母亲展现自己的才华了。这不正常。",
        "upvote": "20",
        "time": "2022-09-10 10:19:52",
        "stars": "3"
    },
    {
        "name": "MinamiFans",
        "content": "2.5 有一些在老房子和水下的幽灵视角还算有趣，但叙事碎得像短视频拼凑出来的合集，看到后半段实在忍不住想这片要是交给那些顶级幽冥作者来拍会是个什么效果。文淇的角色似乎没有半点功能性。看完后老妈也觉得一般，但电影让她想起了外婆。",
        "upvote": "7",
        "time": "2022-09-10 18:29:07",
        "stars": "3"
    },
    {
        "name": "云吞老丸子",
        "content": "与湖有关的几个场景都很喜欢，那是通往冯老师的隐蔽内心，在理智占领高地时无法言说的部分，当疾病剥夺了记忆与常识，最深处的秘密也一点点显露，撕扯着冯老师。出现在妈妈和女儿对话中的父亲，反而他的故事借由这个秘密被填满。两位的演技很动人，但后半段的琐碎，东一会儿西一会儿的剧情未能积攒起同等的力量，再加上文淇出场的那段简直像被浇了一头水，可以说是灾难。有点可惜了这样的表演。",
        "upvote": "2",
        "time": "2022-09-13 22:32:51",
        "stars": "3"
    },
    {
        "name": "鬼腳七",
        "content": "唯一正常的就是一开始没对白的一小段，然后就迅速垮了。立意是好的，某些表达过于肤浅但也算切到了以往难以触到的层面。",
        "upvote": "3",
        "time": "2022-10-19 22:17:37",
        "stars": "3"
    },
    {
        "name": "碧女又",
        "content": "春潮那么完美的台词功底，到这里就是莫名其妙的。",
        "upvote": "7",
        "time": "2022-09-13 19:38:58",
        "stars": "3"
    },
    {
        "name": "HenriqueZZZ",
        "content": "有意思的一点：女儿在WG中对父亲见死不救，导致父亲去世，父亲的形象也成为了终生的梦魇，出版关于父亲的书也类似于和过去做个切断，其余都太温吞且有点矫情",
        "upvote": "4",
        "time": "2022-09-25 13:51:41",
        "stars": "3"
    },
    {
        "name": "十一伏特",
        "content": "立意初衷挺好，将照顾和被照顾的对象反转过来，去理解彼此。但我对片中阿尔茨海默病的状态存疑，常见临床表现为记忆丧失、认知障碍，而奚美娟给出的是接近疯癫的程度。叙事结构紧凑密集，但情节表现碎片化，一段一段非连续关系的排列，而且没有从病状演变的渐进上展示出过渡变化，从宣布得病到最后都是差不多的时好时坏状态。\n文淇的戏份有些游离于主线故事之外。",
        "upvote": "13",
        "time": "2022-09-05 23:52:12",
        "stars": "3"
    },
    {
        "name": "巧克力工厂厂长",
        "content": "这个题材不忍打2星，但后面看得我后面直冒火，中国的导演们能争点气吗？首先你要表达的是妈妈还是阿尔兹海默症？片名是妈妈，但那大段的阿尔兹海默症、父亲、和片尾结语又是什么？其次很多台词、情节设计非常舞台化，正常人这么说话吗？？别跟我说这是什么诗意的语言。第三文淇那条线什么鬼？三年后她出现的时候我的嘴巴张得有如看《人生大事》后妈出现的时候那么大！！！那个disco背景音乐是资方小三唱的吗？影片所有动人的地方在于吴彦姝对女儿的照顾，“妈妈在”杀伤力的确很大，但这很大程度不是电影给的。",
        "upvote": "10",
        "time": "2022-09-08 21:26:35",
        "stars": "3"
    },
    {
        "name": "孔府小鱼",
        "content": "三星半。从电影选题的意义上说，国产电影确实缺少这种，单纯关注老年女性生活、母女关系、阿尔兹海默群体以及老龄化带来的老老看护现象，意义大于内容。但是就电影本身，剧本又有不少语焉不详，虽然主角是文化人，又加上病症导致语言的逻辑不通，导致很多对话台词都十分戏剧化，更像舞台戏剧的表现，可以理解，但不是很能接受，另外文淇这条线很没头没尾，相当突兀，不知道是怎么处理成这样的。",
        "upvote": "4",
        "time": "2022-09-12 18:30:29",
        "stars": "3"
    },
    {
        "name": "La~jum~bo",
        "content": "冯老师，这次就算忘记了自己的名字怎么写，也要记得那些事；就算海浪一次又一次冲刷，也要站起来，踩出脚印。Ps: 电影的表达总归是离平常人的生活太远了。PPs: 『春歌』这个名字好听。",
        "upvote": "5",
        "time": "2022-09-05 22:11:48",
        "stars": "3"
    },
    {
        "name": "王神爱",
        "content": "首先奶奶们的演技都非常非常好\n可是电影里的人都活的太体面了，经济基础太扎实了，我们这些没病的年轻人都活不了这么体面，所以实在很难共情，只会想到她们如若尚且如此，我们届时恐怕只剩下自行了断一条路",
        "upvote": "14",
        "time": "2022-11-14 02:27:15",
        "stars": "3"
    },
    {
        "name": "Hilary",
        "content": "台词矫情，带入不了，预告是最感人的部分了，小资妈妈照顾患病的文艺女儿！演员演技很棒！文淇的角色不知所云，可能是生育教育吧",
        "upvote": "19",
        "time": "2022-08-19 15:20:37",
        "stars": "3"
    },
    {
        "name": "Painkiller",
        "content": "脱离实际的煽情 亲情故事都讲不好 浪费演员",
        "upvote": "13",
        "time": "2022-09-03 18:50:05",
        "stars": "3"
    },
    {
        "name": "Boléro",
        "content": "剧本有比较大的硬伤，台词矫情且难以赢取共情，剪辑稀碎，配角全员工具人，从文淇扮演的小偷、到桥边偶遇的父女、朱时茂扮演的医生……所有人都是在想用的时候突然出现又突然消失。但是两位女主角老师演得实在是好，许多地方都让人潸然泪下。“妈妈是大海，而我是水滴。”母女题材的电影永远可以赚到我的眼泪。",
        "upvote": "1",
        "time": "2022-09-25 17:45:15",
        "stars": "3"
    },
    {
        "name": "宇宙",
        "content": "爱奇艺，3.5分。贡献了银幕上很少看到的女性角色，但因为外力，疾病/历史因素的连结与影片梦暖色调，存在不可调和的别扭/彼此削弱。在女儿失神后的种种表现（咒骂母亲、驱赶看望者、幻听父亲、及那场忏悔；奚美娟的表演具有说服力，很好奇她所理解的人物小传）里，你能感到某种时代刮痕随着生活外壳剥落重新展露的痕迹，也看到了这个家庭或许曾经历过的动态的端倪。反过来说，以这么欲说还休、将露就藏的方式在一个虚构的已经准备迎接戏剧性的“家庭空间”里直面幽灵，这也是我们这个时代的某种擦痕，未来也会被人看见。",
        "upvote": "1",
        "time": "2022-10-23 02:14:57",
        "stars": "3"
    },
    {
        "name": "宇宙未曷",
        "content": "借着奚美娟的阿尔兹海默症说出来父亲如何走的，吴彦姝的表演很好，但是把主题定在照顾阿尔兹海默症上，就要对一些东西进行取舍。文淇演的周夏太突兀了，那段突然响起来的三年后让电影后面变得崩掉了。节奏是平静到凹凸不平再陷入平静，处理得不好，不如一直平缓到最后。",
        "upvote": "8",
        "time": "2022-09-03 18:04:48",
        "stars": "3"
    },
    {
        "name": "瓦力",
        "content": "导演说 周夏和冯济真之间是双向救赎的关系，然而周夏这个角色着墨得太工具化，尤其是三年后的再次出现，太突兀了。 吴彦姝老师85岁了还为本片晒出了一字马，这身子骨也太厉害了。",
        "upvote": "3",
        "time": "2022-09-22 01:33:21",
        "stars": "3"
    },
    {
        "name": "JoeyLu陆柏宇",
        "content": "故事讲的一点不稳重",
        "upvote": "0",
        "time": "2022-09-10 20:52:12",
        "stars": "3"
    },
    {
        "name": "神仙鱼",
        "content": "修饰了很多更残酷的东西，做了不少浪漫化处理，但还是呈现出一些动人而非煽情的质感。隐隐露出的那条十年劫难的暗流，丰富了记忆与遗忘的层次，做出久病不治的预言。和我妈一起看的，看的过程中JKB弹窗解除，犹豫了一刻是否要推迟几天再离家，最后觉得其实一切并不会有什么区别，还是订了原计划行程的机票。",
        "upvote": "1",
        "time": "2022-10-13 21:50:06",
        "stars": "3"
    },
    {
        "name": "tangerine",
        "content": "题材点个赞，如若引起一些关注，想法上是好的，演技也都很棒，但拍的确实还不够好，太假太空了，很多故事线和情节很多余，煽情也比较用力。只能说这种题材的电影拍成这样，没人看也是正常的，你要拍，才要拍的更好，好到激起波浪，好到让所有人都关注，那才有意义，而不是只能让人在选材上夸两句，这种时候，就真不能怪我总提韩国电影了。",
        "upvote": "5",
        "time": "2022-10-17 10:52:25",
        "stars": "3"
    },
    {
        "name": "YiQiao",
        "content": "困在时间里的女儿（。一家人就是要整整齐齐是吧//太可惜了啊 不知道应该是说杨莉钠太贪心还是能力不足但这样的说法挺重的又感觉没有到那么过分 至少创作意图非常清晰//历史的幽灵在演员的呈现里飘飘荡荡 几乎被压抑成某种二维的平面//奚美娟和吴彦姝两位确实很厉害//断裂得这样脆生生 实在是很可惜",
        "upvote": "1",
        "time": "2025-05-14 16:05:58",
        "stars": "3"
    },
    {
        "name": "发条橙",
        "content": "太小资了，文淇那条线真的很多余没必要。",
        "upvote": "3",
        "time": "2022-10-07 20:14:06",
        "stars": "3"
    },
    {
        "name": "Ruuto",
        "content": "有哭点，设定也新颖，但是我不太喜欢，有点儿滥情。",
        "upvote": "7",
        "time": "2022-09-11 13:25:31",
        "stars": "3"
    },
    {
        "name": "春垓",
        "content": "尿裤子那段看的让人觉得难过。想起最近看托尔金的一句话，死亡对人类来说真的是最好的礼物。",
        "upvote": "11",
        "time": "2022-09-12 18:08:29",
        "stars": "3"
    },
    {
        "name": "Yijun",
        "content": "故事问题太多 太尬了。",
        "upvote": "1",
        "time": "2022-09-13 18:08:53",
        "stars": "3"
    },
    {
        "name": "鲸鱼马戏团",
        "content": "无法逃离亦无法逆转的阿尔茨海默症是历史的后遗症，发病之时便是历史幽灵浮现的时刻，伴随着过往浩劫场景的再现。水成为回忆的介质，公交车上的水纹，落入湖中的枯叶，均连接着深埋心灵深处的阴影，罪孽的源头。成为病人，成为被指责、批判的异类，本身就是代入式的赎罪过程。文淇的出现无异于机械降神，以梦幻的if线将所有伤痛遮盖，这远比阿尔茨海默症所指向的“遗忘”更加危险。/二刷后观感略有下降，太多机械、功能性的填充，缺乏富有生活气息的闲笔。赎罪并未成功，也并未和解，只是在退行性病变中实现了时光倒流，回溯到罪恶诞生之前的纯真状态，直至回归母体（海洋），彻底消失。",
        "upvote": "6",
        "time": "2022-09-26 00:30:46",
        "stars": "3"
    },
    {
        "name": "黄青蕉",
        "content": "这么普世的情感为什么建立在这么虚幻的设定上，中产知识分子，优雅精致的生活，舞台剧式的对白，几乎是离此地真实养老生活最远的世界了，知道两位老师演得很好，却迟迟入不了戏",
        "upvote": "1",
        "time": "2023-05-12 12:23:33",
        "stars": "3"
    },
    {
        "name": "饿霸地煮",
        "content": "导演对单一空间的反复咀嚼，并且呈现出乌托邦的诗的气质，纯粹女性世界的温柔充盈在电影的每一个角落。父亲的缺失让空间始终保持在不稳定和残缺的状态下，女儿的线性时间在父亲死亡就停止了，导演用阿尔兹海默来表达复杂的心魔，以及推动母女关系的正位，于我而言属于想要太多，但缺了点意思。电影后半段成了纯粹的母爱秀，期待的摧枯拉朽的戏剧力量没有出现。不断用小的悲伤小的喜悦小的温柔来拖着人物走向预设的意义终点，怎么看都比较笨拙。当然你一定会哭，一头雾水得哭。",
        "upvote": "9",
        "time": "2022-09-03 16:41:34",
        "stars": "3"
    },
    {
        "name": "平行碱基萌太奇",
        "content": "看完全片只能说整体质量一般，感觉不如导演的前作《春潮》。本片最大的问题说得俗套点儿就是不太接地气，导致片子与观众的共情力大打折扣，此问题来自于高知母女俩/家庭的设定。首先，我理解导演如此设置的用意，因为塑造母女亲情只是本片的表面，主创还有更大的来揭示历史伤痕的野心，但从最终成片来看，无论是亲情还是历史两头都没弄好。高知的设定进而又影响到本片的文本，母女俩的台词写得过于像话剧，再加上吴彦姝老师字正腔圆这么一表演，在资料馆一号厅的我感觉像是在大剧场中看了一场小剧场话剧，比如像玛莎·诺曼《晚安，妈妈》那种的。本片以浪漫的基调来讲述沉重题材，这种处理个人还是很喜欢的，主创也是明智的。全片最值得说的就是演员的演技，奚美娟和吴彦姝两位老师各有千秋，个人觉得奚更胜一筹，因为那种浑然天成式的表演更令人动容。",
        "upvote": "12",
        "time": "2022-09-06 00:00:31",
        "stars": "3"
    },
    {
        "name": "JuneJane",
        "content": "动人的桥段被散乱地丢弃在主线两边，人物关系的很多无效努力很令人惋惜。优化情感逻辑，可以让故事更动人。很多个片刻还是哭了，在妈妈爬进窗子的时候，妈妈说我女儿最好的时候，妈妈为了要多活一天再多活一天照顾女儿而吃药的时候。养育女儿长大的甜蜜和无力感，妈妈都要再经历一次的时候。",
        "upvote": "8",
        "time": "2022-09-11 00:21:57",
        "stars": "3"
    },
    {
        "name": "放开那个浪味仙",
        "content": "题材难得，两位老师对人物的刻画也非常细腻。只是台词真的太难受了，过于书面化的对话让整部电影尴尬而枯燥。",
        "upvote": "1",
        "time": "2022-09-14 10:14:57",
        "stars": "3"
    },
    {
        "name": "momo",
        "content": "很稀缺的题材，老年母女相濡以沫，有情感动人的细节，不过整体观感不如《春潮》，《春潮》的矛盾与冲击更足，《妈妈》的亮点在预告片里讲得差不多了。\n具体来讲一是台词腔调太重，顺手查了西溪路56号，猜是老杭大的教授，挺想问教授真不爱说人话吗。二是城市感不足，电影不像戏剧可以在空间上有点虚拟性，电影尤其是这种现实题材，人和寄居空间是共振的，这点《春潮》更好，看《妈妈》就和我去杭州旅游找西湖找座桥打卡差不多，还听不太到杭州口音，当然可能是主角阶层太高，毕竟后面看着都像豪华养老院广告。三是影片整体基调没统一好，尤其是文淇报恩那段，边跳边唱不知所云，更心痛的是妹妹竟然演妈了。四是较难捕捉母女关系的前情，这点也是《春潮》更好，虽然感觉都有点恋父。\n这片真把年老恐惧给唤醒了，所以一定会在失去自理能力前自我解决。",
        "upvote": "2",
        "time": "2022-09-04 10:58:20",
        "stars": "3"
    },
    {
        "name": "本松鼠",
        "content": "已经到了看见吴彦姝就很想哭的地步了，演技没得说，就是台词很不生活化",
        "upvote": "7",
        "time": "2022-09-11 16:38:53",
        "stars": "3"
    },
    {
        "name": "弃子🔥",
        "content": "看得我好想去瑞士安乐死，被病痛折磨的晚年，比“像牲口一样活下去”还要难以忍受，若没有什么留恋的，体面离开未必不是一个好的选择\n隐隐感觉这个文本是被修剪过，妥协了的，片中父亲是女儿挥之不去的阴影，而他的故事却没有明确的下落，女儿的只言片语令人迷惑，“我杀了一个人，没有用刀”，仿佛对某种东西讳莫如深，以及片中一些的梦境场面，病发时的幻觉，在阿兹海默症的名号背后，似乎还夹带着不可明说的“伤痕”，全片的架势明显是高出煽情催泪的层面的，但却总是一个劲儿想往李焕英那个方向靠拢，最终成了一个矛盾割裂的别扭文本",
        "upvote": "2",
        "time": "2022-09-16 21:49:39",
        "stars": "3"
    },
    {
        "name": "豆瓣伊地知",
        "content": "知识分子腔调做得太重，85和65岁老人又讲着字正腔圆的普通话（虽然知识分子确实有可能），听着有点难受。文淇这个角色太工具了。",
        "upvote": "1",
        "time": "2022-09-12 21:59:38",
        "stars": "3"
    },
    {
        "name": "幸福的奶黄包",
        "content": "女版李沧东。现实的精装感。导演的镜头语言与叙事技巧十分熟练。表达太满了，迫不及待地想给妈妈这个词塞进尽可能多的含义。",
        "upvote": "1",
        "time": "2022-09-22 00:02:18",
        "stars": "3"
    },
    {
        "name": "栗子酱",
        "content": "#妈妈！\n6.5/10\n“三年之前”有表达，“三年之后”毫无表达，或许是对现实的一个映射。\n可贵的是能在大银幕看到对文革创伤的展现，“让句子长大自己走出去。”没法不流泪。阿兹海默症之后的种种回忆拼凑出几十年前的悚然真相，有力道。\n杨荔钠暗暗藏起了《春潮》里的愤怒，在《妈妈！》里她更温柔了，可以看到审查对她表达的破坏，文淇段几乎没有必要，但作为文初的揣测也能成立。",
        "upvote": "5",
        "time": "2022-09-09 21:59:32",
        "stars": "3"
    },
    {
        "name": "付突突",
        "content": "该把文淇全删掉，至少第三幕的文琪全然没有出现的必要。",
        "upvote": "1",
        "time": "2022-12-24 22:53:38",
        "stars": "3"
    },
    {
        "name": "凹凸",
        "content": "非常失望，文绉绉到失真。在不加节制的浪漫处理和稀碎一地的叙事节奏下，依靠绝佳的表演累积起来的那几分真挚动人，也不断被稀释着。",
        "upvote": "3",
        "time": "2022-09-03 16:32:30",
        "stars": "3"
    },
    {
        "name": "逆向光",
        "content": "想也知道杨荔钠会拍得多么寡淡无味，尤其文琪这个角色硬插进来都不得不让人怀疑是不是杨荔钠对她带资进组不满而故意安排这么尬的戏。比春潮好点，起码人正常，有头有尾。",
        "upvote": "9",
        "time": "2022-09-09 12:01:05",
        "stars": "3"
    },
    {
        "name": "破骨草",
        "content": "导演很喜欢用水的意象\n整体的感觉更像是话剧\n固然是高知家庭的腔调\n也失去生活的真切感受\n叙事有些许断层的跳跃\n红色的色彩溢出像峰值\n焦点的抽拉分离着视觉\n手持可以考虑上个鱼钩",
        "upvote": "2",
        "time": "2022-10-14 20:49:05",
        "stars": "3"
    },
    {
        "name": "Daydreamer橙子",
        "content": "题材和关注的人群特别好，母女角色的调转和消解的设定也很妙。很可惜后半段情感和视角的切换略乱，观感比较跳脱，也许这个题材剪辑的难度太高了。\n文淇角色的切入是个败笔，导演可能希望给这个疲惫的家庭带入一缕阳光，然而观感就像在黑房间看着电影，窗帘被人一把拉开的突兀和令人烦躁。尤其那封信更让这个人物毫不可信。",
        "upvote": "2",
        "time": "2022-09-11 23:55:17",
        "stars": "3"
    },
    {
        "name": "云雾敛",
        "content": "看得出一个基本诉求是构建完美和谐的家庭环境以呈现中产阶级氛围，好完成“精致”美学用以谋求商业目的，但在已经用演员表露过多此倾向的情况下，道具过于完美无暇就更增添了“不真实”的意味，特别是和煽情合谋一起时，电影就变为了一个虚构过头的悲情故事，没有了现实性，在片尾真实影像的对比下显示的尤其明显。结尾大写的阿尔兹海默症在家庭空间是失踪了的，本应可怕病症“破坏”生活空间以达到心理与现实的双重改变，但在美学高于一切的情况下遁形了，可导演的前作有好的空间构建的，《春潮》因成本而选择的室内空间就塑造出了大量真实以及压抑的气氛。同时明亮内景偏偏有着一个“暗淡”之处，就是奚美娟的书房和卧室，打光上比厕所都要暗，加上角色本身身份设置和演法，就在婚恋观上成为一个“目光”判断，这种问题出现在女导演身上尤为令人失望。",
        "upvote": "8",
        "time": "2022-09-21 22:35:42",
        "stars": "3"
    },
    {
        "name": "飞机飞过五月天",
        "content": "周夏的故事线实在是太过突兀了！恋父浓度过高，让人不适。两位女演员的演出为无功无过的剧本增色不少。",
        "upvote": "2",
        "time": "2022-11-21 19:01:05",
        "stars": "3"
    },
    {
        "name": "黑骨精",
        "content": "人口老龄化的思考，母亲对女儿的照顾是个比较好的切入点，但最终深入不够，后半段在主题上开始有些模糊，像《春潮》一样，表意的东西过多，同时掺入了不必要的人物关系。吴彦姝很好，但都在意料之中。",
        "upvote": "0",
        "time": "2022-09-20 23:34:34",
        "stars": "3"
    },
    {
        "name": "绿苡",
        "content": "她们的生活真让人羡慕，文雅的腔调听着如同舞台剧，但又让我相信世上或许真有这样生活的人。不喜欢文淇这个角色设计，出现做家务桥段仿佛吸尘器的广告。哭点对我都奏效，但片子本身还是平平无奇。",
        "upvote": "2",
        "time": "2022-09-19 22:10:54",
        "stars": "3"
    },
    {
        "name": "🍑",
        "content": "三星半。与以往讲阿尔兹海默症的角度不同，从前一般都是子女照顾父母，而这次则是母亲照顾患病的女儿。很好哭，但还是太理想了，这种家庭条件在国内不是普通老百姓能拥有的。文淇的角色是整部电影的败笔，非常多余，既没有推动情节发展，其前后转变的原因也站不住脚，唯一的功能就是当宣扬主流价值观的工具人。连03年的妹妹都开始演妈妈了，这个世界是疯了吗？？？",
        "upvote": "1",
        "time": "2022-10-10 14:18:19",
        "stars": "3"
    },
    {
        "name": "明菁",
        "content": "生活中的我们不这样说话，疾病也不来自坐在云端的想象。吴彦姝小姐今年84岁了，拥有演技美貌少女心和对工作的热爱，希望导演和编剧对得起这些好演员，你们浪费的真的是生命。",
        "upvote": "5",
        "time": "2022-09-10 22:43:08",
        "stars": "3"
    },
    {
        "name": "李秋天",
        "content": "最大的问题就是不好看，一点也不吸引人。想要的太多，又什么都没抓住。\n你说剧情吧，隐晦内涵讲了半天也不知道具体在讲啥，特别碎片。\n要是你实在没有故事可讲，你把重心放在情感表达上也行，但是这情感也看得人莫名其妙，前后矛盾。\n要是情感也不好表达，那你搞点行为艺术，满足观众猎奇心理也行，结果就只是淋淋雨，乱放花盆之类，无聊。\n如果实在没什么想象力，做个科普也行，结果观众看完了也还是懂不了阿尔茨海默症到底是啥。\n还有这对母女，又想塑造成文艺知识分子，又想生活化接地气。看上去就是既悬浮又夸张。\n开始的时候，女儿不让妈妈爬梯子取书，妈妈像个孩子一样幼稚，结果女儿生病之后，妈妈一下开始极度理智了，又变回无微不至的妈妈，各种照顾。我以为还会有点什么别的，结果就只是照顾。。就没了？“妈妈”就等于照顾孩子？",
        "upvote": "0",
        "time": "2024-04-21 22:18:03",
        "stars": "3"
    },
    {
        "name": "雪",
        "content": "妈妈，对不起，妈妈，谢谢你",
        "upvote": "0",
        "time": "2024-01-19 21:29:38",
        "stars": "3"
    },
    {
        "name": "路人彦小二",
        "content": "朋友在BJIFF看完后给出很高评价，导致对这部影片预期很高，但看了后多少有些失望\n两位中老年演员的确无可挑剔，吴彦姝奶奶眼里有光，前期是个老顽童奶奶，后面温情起来真的“为母则刚”，80多岁的年纪演得还是很有力量感，很多对她这个年纪算是高难度的动作让我捏了把汗，为电影的奉献精神，加之炉火纯青的演技配得上北影节最佳女主。系美娟老师不知道是不是话剧演员的问题，有些台词太话剧了，也可能阿尔兹海默症后台词要戏剧化的设计有关\n文淇妹妹的角色真的很多余，我原以为她是“孙女”，还能聊聊代际关系，但是只是个路人，突兀得莫名\n题材是个好题材，聚焦中老年高知女性、阿尔兹海默症、隐晦描述时代之殇，基本全女性制作团队，都非常值得赞许\n但是剧情真的垮了些，精彩部分基本都在预告片里",
        "upvote": "1",
        "time": "2022-09-10 14:28:44",
        "stars": "3"
    },
    {
        "name": "峰峰峰峰",
        "content": "衰老弥合不了亲情，它只会令回忆走得更远",
        "upvote": "0",
        "time": "2023-01-01 23:13:44",
        "stars": "3"
    },
    {
        "name": "KID Y",
        "content": "6.1 偶有高光，且基本聚集在奚美娟（和少量吴彦姝）的表演之上，从主到配（包括文淇）全操着一股浓厚的戏剧腔让观众难以进入角色的生活，更何况想讲点深层次的内容都要隔靴挠痒，只剩下了关怀意义。",
        "upvote": "12",
        "time": "2022-09-03 18:02:23",
        "stars": "3"
    },
    {
        "name": "看電影的人",
        "content": "些许有些做作",
        "upvote": "3",
        "time": "2022-09-10 13:07:32",
        "stars": "3"
    },
    {
        "name": "十六",
        "content": "叙事逻辑性太差了，剧情跳脱严重，全靠两位老戏骨强撑。",
        "upvote": "1",
        "time": "2022-10-29 13:11:29",
        "stars": "3"
    },
    {
        "name": "九命猫@victor-eyes",
        "content": "这个导演的台词一直让人出戏，情节也非常硬，全靠两位老演员救场，文淇是个可以删掉的角色，观众不需要主角硬赎罪，谢谢。主角的年龄藏着钥匙。老舍死得真不值，想把那一代很多杀人诛心者，从坟里拉起来看看。结局就是一起毁灭吧，不就是肉眼可见的结局",
        "upvote": "0",
        "time": "2022-10-13 10:24:34",
        "stars": "3"
    },
    {
        "name": "451½°F™",
        "content": "一个依旧属于中国传统文化价值观语境下的煽情故事，然而在关怀阿尔兹海默症患者的老调之外，依旧可以看到女性在一种异化的环境下，对于「时间」的留恋，两个相依为命的女性放弃了「繁衍」的责任，而困顿在过去是时空和以及死亡的男性（丈夫/父亲）的阴影中，却将这种悲剧浪漫化，又借用疾病来剥离女性本身遭遇的来自社会的不公，似乎是导演言不由衷（或者言外之意）的一种潜流。",
        "upvote": "1",
        "time": "2023-02-10 00:04:00",
        "stars": "3"
    },
    {
        "name": "齊克斯尼力佐飛",
        "content": "题材好，但该说的不该说的都太多，对我来说过分煽情，而且说阿兹海默可以好好说，没必要安插“悬疑”的剧情。",
        "upvote": "0",
        "time": "2022-11-22 22:15:44",
        "stars": "3"
    },
    {
        "name": "远子",
        "content": "这部电影和港片《一念无明》有些相似，本来有强烈的问题意识，最后却落到了对疾病的关注上。个人感觉远不如前作《春潮》，文淇演的那条线简直莫名其妙。当然，有时你没法判断国产片里的某些段落到底是导演有意为之，还是不得已而为之。也正因为此，看国产片总是会让我产生大幅“修改”的冲动。按我的想法，全片应以历史追问为核心，男性全部缺席，却作为历史的阴影笼罩在所有人物关系之中。文淇饰演的角色则设定为对历史不感兴趣却又被历史裹挟的新一代女性，机缘巧合她得知了真相，在其协助（Girls help girls）下，作为主角的母女一起死在“春潮”里。",
        "upvote": "4",
        "time": "2023-07-31 20:25:20",
        "stars": "3"
    },
    {
        "name": "靜聽",
        "content": "剧本较弱，不知道是否被剪成这样还其它原因。母女面对病情的恶化的挣扎被淡化了，全靠主角的演技撑着。文淇的角色太模糊了，消失得莫名其妙。如云雾般的父女关系在淡弱的剧本下反而相映衬。即使是历史之过，女儿被推入其中参与做恶，父亲的自杀给她留下终生的悔恨。她做义工，小偷嫁祸她也默认，总是希望给别人一次机会或者他们就有机会。但心善与偏执的女儿怎么放过自己？病中依然记得曾经的错，出现最多的幻觉是与父亲相关。",
        "upvote": "2",
        "time": "2022-09-13 14:50:11",
        "stars": "3"
    },
    {
        "name": "船续前行",
        "content": "最打动的是结尾插入现实，阿兹海默症的老人开始与妈妈重逢，不幸中夹杂的浪漫。\n\r前一小时惊艳，老年母女题材太难得了，还突然有转折强弱转换，以为会是妈妈不仅教你长大还教你如何变老的设定，结果后面却突然不知所云落入俗套，浴室吹泡泡淋雨真是get不到，文淇新的母子绝妙插入进行了返场救场。杭州风景好怀念，西湖浙大，熟悉的一直下雨。#sfc七宝店。还有个补充的点，父亲明显是文ge被害，而昨天是领袖忌日...",
        "upvote": "7",
        "time": "2022-09-10 00:03:01",
        "stars": "3"
    },
    {
        "name": "荔枝超人",
        "content": "跟隐入尘烟类似，有抓到一些真实的生活的打动人的点，但设计感都太重。",
        "upvote": "1",
        "time": "2022-10-19 16:45:54",
        "stars": "3"
    },
    {
        "name": "待休眠火山",
        "content": "泪点低渗入，哭了五六七八次吧，是有关阿尔兹海默症的故事里，很新颖的视角。但是节奏和叙事方式是我不喜欢的，以及并没有理解，为了打破观影疲劳，莫名其妙加入的第三代文淇的角色，很容易一下子出戏。导演想要的太多，但很显然，没抓牢，反而杂乱节奏不好。",
        "upvote": "2",
        "time": "2022-09-13 16:30:20",
        "stars": "3"
    },
    {
        "name": "matinda",
        "content": "两星给两位主演的演技。前半段节奏很好，缓缓的讲述母女之间的羁绊较量，后面太刻意煽情，少了冷静克制，陷入母亲最伟大的伟光正中。看的时候固然哭得稀里哗啦，但看完再回味，就越来越淡。",
        "upvote": "6",
        "time": "2022-09-03 17:17:01",
        "stars": "3"
    },
    {
        "name": "sam",
        "content": "为什么不说人话呢。",
        "upvote": "0",
        "time": "2022-12-31 20:13:43",
        "stars": "3"
    },
    {
        "name": "梦里诗书",
        "content": "85岁高龄母亲照顾65岁身患阿兹海默症的女儿，《妈妈！》用这样一个全新的视角，对阿兹海默症的聚焦，成为了电影诠释母爱的泪点。而吴彦姝与奚美娟两位老戏骨动人的演技更成为了电影的点睛之笔，然而就是这样一部拥有好故事，好演员的电影，却遗憾的没有把握好细节得处理，在越发矫作散乱的剧情里，迷失了生活的本态。",
        "upvote": "4",
        "time": "2022-09-06 16:56:14",
        "stars": "3"
    },
    {
        "name": "理易封",
        "content": "不知道是不是知识分子的生活让我有距离感，很美的画面之外，缺少一种生活的质感，有夸张的段落也有没必要的地方，更像是把生活做成了舞台剧，说不上来的别扭，不过触动到我的核心不是阿兹海默患者，而是自己比父母先一步老去的状况，令人恐慌",
        "upvote": "1",
        "time": "2022-10-10 22:39:47",
        "stars": "3"
    },
    {
        "name": "超cute侠",
        "content": "子女罹患阿尔兹海默症的题材让人想到韩国的《仙后座》，只不过本片除了母女情外还想讲更多不能明说的历史遗憾，先不说限制本身，整个表达方式还是比较落后的，母女生活和对话也有些离地，女儿的发病比较快速，后半段没有剧情推动，文淇那段完全剪掉也无问题。",
        "upvote": "0",
        "time": "2022-10-16 21:19:19",
        "stars": "3"
    },
    {
        "name": "饮歌",
        "content": "在没有被妈妈这个感人的主题冲昏头脑的前提下，这个电影的确有不少不足，剪辑犹如拼接，台词也脱离现实，文淇那条故事线也非常莫名其妙…但在中华文化的大背景下，母亲这个主题似乎永远都会被称赞。",
        "upvote": "1",
        "time": "2022-10-15 11:21:25",
        "stars": "3"
    },
    {
        "name": "孤狼",
        "content": "不是没有优点，但缺点太多了\n结局我是满意的\n\n“妈妈”这个主题表达得比“阿尔茨海默病”好",
        "upvote": "0",
        "time": "2023-07-17 06:06:22",
        "stars": "3"
    },
    {
        "name": "鱼丸粗面",
        "content": "有些温柔真挚细腻的戏，整个还是觉的太雅太温了，文淇那条线不止是格格不入，纯粹破坏。",
        "upvote": "0",
        "time": "2022-09-30 14:12:50",
        "stars": "3"
    },
    {
        "name": "哈比",
        "content": "尿裤子那里，妈妈说不怕，那里哭了。后面的部分就没有太大感觉了。母女俩深夜讨论小时候的过错，那一段应该是重点。可以解释女儿为什么终身不嫁、无儿无女，以及她多年做义工、帮助不良少女的缘由。",
        "upvote": "1",
        "time": "2022-09-12 08:46:25",
        "stars": "3"
    },
    {
        "name": "m89",
        "content": "老太太这身体是真不错啊…本作的设定是文革期间受到迫害的知识分子家庭，但即便如此，台词也未免过于端着了，全都在空气中漂浮着，仿佛这是一个优雅的欧洲中产一家。所以即使两位老师的演技再出色，也落得个无的放矢，无法触动观众。文淇的角色所散发出的违和感就是这部影片的最佳写照。导演的前作《春潮》也是聚焦母女关系，但就比这部接地气得多了。",
        "upvote": "0",
        "time": "2022-10-17 09:23:00",
        "stars": "3"
    },
    {
        "name": "托普希特",
        "content": "真的存在如此客套且矫情的母女关系吗",
        "upvote": "2",
        "time": "2022-09-10 15:59:24",
        "stars": "3"
    },
    {
        "name": "津五渡",
        "content": "老了真难受，好多过不去和放不下。",
        "upvote": "0",
        "time": "2024-02-20 13:40:34",
        "stars": "3"
    },
    {
        "name": "曼靑",
        "content": "關愛阿斯海默症老人的溫情主題電影，她的腦海裡彷彿有一塊橡皮擦，寫下愛之後又被擦掉，不停反覆。取景地居然是在杭州，避開了庸常的西湖、西溪、南宋御街取景地，意外的選擇了茅家埠的通利橋、大運河的拱宸橋、華家池的浙大校區，想必一定有位地道老杭州在背後提點子。前半段節奏很好，奚美娟飾演的65歲女兒和吳彥姝飾演的85歲媽媽一起生活，媽媽可愛豁達、心事重重的女兒發現自己患上了阿茲海默症，最觸動我的一幕是奚美娟慢慢失去生活自理能力而尿失禁，她像一個小孩一樣手足無措站在原地，媽媽走過去一把抱住她，對她說媽媽在這裡。接受病症只是一瞬間的事，艱難的是要面對親人慢慢遺忘自己這件事。純屬客串的文淇，這個不良少女角色雞肋又莫名其妙，我知道導演想給這個老年母女一些年輕活力和愛，但是真的太不協調了，像是硬塞進了這個角色。",
        "upvote": "1",
        "time": "2022-11-15 12:12:27",
        "stars": "3"
    },
    {
        "name": "漫漫云端",
        "content": "养儿一百岁 常忧九十九\n感动之余更多的是对未来生活状态的一种恐惧感",
        "upvote": "0",
        "time": "2023-01-09 13:01:15",
        "stars": "3"
    },
    {
        "name": "全是奶",
        "content": "映后交流会很让我感动。电影有很真挚的地方也有很悬浮之处，两位主演的表演是最大加分项，缺点是“母亲照顾阿尔兹海默症女儿”的特殊设定并没有很好地体现在剧本中，整体剧情还是局限于展示该病的残忍。",
        "upvote": "5",
        "time": "2022-09-02 20:02:35",
        "stars": "3"
    },
    {
        "name": "美月",
        "content": "台词和影像是脱节的，表达方式太生硬了，琐碎但不饱满。配乐过泛滥。",
        "upvote": "1",
        "time": "2022-09-13 14:46:35",
        "stars": "3"
    },
    {
        "name": "。",
        "content": "作为一个讲究台词并且细腻的女导演，竟然连筷子拿反这种低级穿帮都发现不了？如果你是故意而为之，那女儿的强迫症是装出来的？其次，十分不理解文本有没有顺畅的读下来过，前半段感觉在一直铺垫，最后看来也只是为了凑时间？最后，我很能共情前面的所有内容，也几度红了眼睛，可让我蚌埠住的地方就是文淇突然抱着孩子回来，而且背景音乐是认真的吗…😓",
        "upvote": "1",
        "time": "2022-09-19 09:41:28",
        "stars": "3"
    },
    {
        "name": "里昂",
        "content": "吴彦姝和奚美娟真是好演员，尤其是吴彦姝，都84岁了，竟然为了剧情还在电影里做平板支撑，来回反复奔跑，真是让人敬佩！而且母亲照顾年老女儿这样的设定也相对新鲜，整体的呈现效果也算不错，电影行业也确实应该多给中老年女演员更多的机会。“考古工作，能让我们看清过去，也记得现在。”这句话也特别值得玩味。",
        "upvote": "0",
        "time": "2022-10-25 22:44:24",
        "stars": "3"
    },
    {
        "name": "珠江口德子",
        "content": "刻意煽情的部分沒有老戲骨自然而然展現的情緒狀態更催淚，交待爸爸死因的那段，直接解釋了為甚麼電影一開始母女之間的相處始終有隔閡，也解釋了六十多歲女兒為什麼會有各種口號式的語言表達。在那個瘋狂且逐漸似曾相識的年代，連最純樸的愛都會被玷污和扭曲，我真的不懂為什麼會有人迫切想回去，他可能沒捱過餓，也沒有親身遭過多大的罪，所以才認為這一切是值得嚮往的。建議有個觀眾修剪版，把年輕女孩出現的所有片段都刪了，這部電影還可以多一顆星。3.5星",
        "upvote": "0",
        "time": "2022-09-20 21:50:39",
        "stars": "3"
    },
    {
        "name": "醉梦·聊生",
        "content": "原是女儿照顾母亲，一下子反过来，之前还调皮的母亲再一次挑起了照顾女儿的重担，这是母亲甘愿的付出，承受着总有一天女儿会忘记她是谁的苦楚，让两位老人背负如此沉重的包袱生活下去，观众感受到了情感阻塞，也感受到了刻意，奚美娟的角色难度很大。",
        "upvote": "0",
        "time": "2023-01-26 23:30:52",
        "stars": "3"
    },
    {
        "name": "：)：",
        "content": "文淇那段简直莫名其妙，大主题好好照顾自己的父母 9/8 （虽然我这样吐槽但还是看哭了）@LCM",
        "upvote": "2",
        "time": "2022-09-09 20:51:57",
        "stars": "3"
    },
    {
        "name": "闵思嘉",
        "content": "考古的工作是“恢复这片土地上已经消亡的过去”，这其实也是阿兹海默症的病人想要留住的记忆，也是女儿通过整理父亲的考古记忆必须直面的那段伤痕回忆。好的地方是很好的，比如年老母亲中年女儿患病的设定，比如记忆考古和病症的勾连，比如对知识分子女性的关照。不好的地方也很明显，比如知识分子女性真的不是这样说话的，比如其实本质上并没有在讲这样的女性和这样的复杂母女关系是如何相处的。总的来说，还是很难得看到这样的女性电影吧。这的确和“妈妈”无关，说的只是女儿与自我。",
        "upvote": "0",
        "time": "2022-09-26 17:59:04",
        "stars": "3"
    },
    {
        "name": "oranges",
        "content": "三星半~  不刻意煽情就已经超越如今大部分国产电影了，但整体缺乏张力",
        "upvote": "0",
        "time": "2022-12-05 11:37:53",
        "stars": "3"
    },
    {
        "name": "Fleurs.哼哼",
        "content": "大陆电影只要月会戛然而止，就意味顿生",
        "upvote": "1",
        "time": "2022-10-17 20:10:58",
        "stars": "3"
    },
    {
        "name": "西决",
        "content": "题材和俩位演员，各一星吧。",
        "upvote": "0",
        "time": "2022-10-21 00:27:44",
        "stars": "3"
    },
    {
        "name": "惠子",
        "content": "埋在背后的一条线，是历史留给人永远的精神痛创，终生求医（赎罪）而不得，还是要发作出来，最后靠母爱来保全最后的体面，然后二人一起殉道。故事本身是可以成立的，但拍得作了点，所有人物的台词不够生活化，教授家庭也不会这样讲话，何况连养老院护工都能张口说出“不可名状的声音”这样的台词，过于出戏了；且阿兹海默症的发展并不会那么快，故而看着也有些突兀；该结尾的地方不结尾，一直在零零碎碎地续貂；不如在女儿为当年罪过痛悔之后直接双双投海，“白茫茫大地真干净”岂不更好。",
        "upvote": "5",
        "time": "2022-09-13 21:29:10",
        "stars": "3"
    },
    {
        "name": "吹牛伯爵",
        "content": "“父亲”的缺席依然指涉着那一段无法言说却苦痛万分的历史时期，他以“照片”与影片后半段的济真患阿尔兹海默症而出现的幻觉的形式，作为幽灵徘徊、现身于影片各处从而纠缠着母女两人，或许也是老年痴呆症的一大诱因。“该放下了。”这句话不单是济真母亲抚慰济真的话语，更是新时代的特色Socialism意识形态借角色之口劝说观者的语句。母女们也如我国ZF般自觉不自觉地遗忘掉那段苦难史。而从其于海滩边与水共舞的忘我境界考察，她们也似乎的的确确已然“放下”了。“伤痕电影”的母题还是通过各种形态，或显目地，或隐蔽地，回到大陆的电影内核之中。\n2022.9.10",
        "upvote": "0",
        "time": "2022-12-07 19:58:56",
        "stars": "3"
    },
    {
        "name": "沉默的导航",
        "content": "前半部很好，后半部过度表达了。",
        "upvote": "1",
        "time": "2022-10-14 08:32:05",
        "stars": "3"
    },
    {
        "name": "Arcadia.",
        "content": "C+\n苏州中宁国际影城点映\n像是中国特色的身份互换的The Father，但台词设计感过强，剧本存在一定问题，煽情太刻意，配乐太滥俗，属于可看可不看的作品。结尾弃恶从善虽可以勉强理解为超现实但太多余太败好感删去更佳\n\n一个类似于千年女优追寻父亲，追寻自我而终究追而不得的亲情故事，这部电影给我最大的感触不是阿兹海默症的亲情，而是那个艰苦沉重但单纯质朴的时代给人留下的深深烙印",
        "upvote": "8",
        "time": "2022-09-03 17:35:35",
        "stars": "3"
    },
    {
        "name": "WilliamOsborne",
        "content": "这条件，为何不找个保姆……",
        "upvote": "0",
        "time": "2024-02-17 23:07:02",
        "stars": "3"
    },
    {
        "name": "Bork",
        "content": "高齡母女照顧與被照顧的身份互換為影片情節的明線，不得不隱藏的暗線則涉及對“失憶”（amnesia）這一病症的文化調用：女兒的終身獨身、行善積德、為缺失的父親編撰回憶錄，以及最後的失憶，是為個體於大歷史中對待家人犯下的罪過的漫長而艱巨的償還過程；女兒作為歷史痛楚的承擔者謹慎侷促，作為“上一代人”的母親則優雅從容，是為別有深意的語法；片尾母女的共同溺水，則是在另一世界進行家庭重塑的最終方式。影片的台詞高度去日常生活化以至干擾觀影感受，不見導演做紀錄片出身的遺風，有很大調整空間。吳彥姝的表演方法從屬於舞台劇甚至樣板戲的陳舊時代潮流，過於飽滿從而缺少華語電影新浪潮時代後得到強調的現實性與可信度，三度提名金馬金像而不中是有道理的，奚美娟就好不少，如果天壇獎係按資排輩從而不能不頒，授予母女雙女主是更好的安排。",
        "upvote": "8",
        "time": "2022-09-12 09:54:49",
        "stars": "3"
    },
    {
        "name": "ｈ",
        "content": "「妈妈是大海，我是一滴水，爸爸是不会游泳的鲸鱼。」哭惨了的同时又很讨厌这种靠贩卖母爱带货的悬浮电影。",
        "upvote": "0",
        "time": "2022-10-23 12:40:21",
        "stars": "3"
    },
    {
        "name": "tankry",
        "content": "现实世界母亲的苍老与褪色，幻境中父亲的缺席与再归。这一次导演劝我们去和解了，放下遗憾，拥抱妈妈。",
        "upvote": "0",
        "time": "2022-12-24 13:35:18",
        "stars": "3"
    },
    {
        "name": "Vanilla_韩凯旋",
        "content": "代入感差，故事选错样本了。",
        "upvote": "0",
        "time": "2022-10-10 18:41:59",
        "stars": "3"
    },
    {
        "name": "霍格沃茨在校生",
        "content": "整个片子中规中矩，甚是平庸，本来抱着高期待去看的，看完也没有太大触动。两位主演都很厉害，演技没话说，可是太平淡了，我甚至都不知道导演到底想说什么，85岁母亲和65岁女儿相濡以沫的故事嘛，可是真的好无聊啊。作为电影爱好者，睡觉是对一部片子最大的侮辱，可是我下午真的好困啊，中间眯了一会儿好像也没有错过什么吧。结局一起走向大海，在沙滩上跳舞走向死亡倒是挺不错。我倒想看看三号厅怎么评价。",
        "upvote": "0",
        "time": "2022-09-10 18:36:51",
        "stars": "3"
    },
    {
        "name": "孤獨江湖虛名",
        "content": "抛去老套的阿尔兹海默症类故事煽情以及让人无语的文淇闪现，也许被困住的源头从不是病痛，而是难以启齿的政治伤痛。哎，有点想念杭州了。",
        "upvote": "0",
        "time": "2022-10-15 00:27:26",
        "stars": "3"
    },
    {
        "name": "Early啦",
        "content": "一点点太自我陶醉。",
        "upvote": "8",
        "time": "2022-09-05 21:53:26",
        "stars": "3"
    },
    {
        "name": "尘飞扬",
        "content": "半部好片，前半部不错",
        "upvote": "0",
        "time": "2023-01-01 14:52:57",
        "stars": "3"
    },
    {
        "name": "爱春娇的志明",
        "content": "前半部分还不错，后半部分尽管画面冲突增强了，但节奏却越来越碎，时而含蓄时而又过于直白，使得最重要的情感方面也无法让人共鸣。\n再者，文淇那条线过于老套且尴尬。\n3.5星⭐给全给两位主演。",
        "upvote": "6",
        "time": "2022-09-03 17:17:05",
        "stars": "3"
    },
    {
        "name": "nothing纳森",
        "content": "文淇角色设置突兀",
        "upvote": "13",
        "time": "2022-09-03 17:41:23",
        "stars": "3"
    },
    {
        "name": "番茄杀手",
        "content": "女版王小帅 爱好隔靴搔痒",
        "upvote": "1",
        "time": "2022-09-17 15:37:36",
        "stars": "3"
    },
    {
        "name": "居无间",
        "content": "不如《春潮》。结构上存在问题，前半部分挺好，从女儿照顾母亲到主客体的转换，有很强的日常感与悬疑感。但“谜底”抖露得太早，而关键性的时代伤痕部分只能浅尝辄止，导致后半部分的内容有些琐碎和冗长。不知道杨导有没有考虑过两段式的结构？PS：文淇那个角色有存在的必要。她的出现，让奚美娟饰演的女儿获得了拯救他人的机会，这对应着时代伤痕，是她赎罪的一种方式。而且，文淇是以单亲妈妈的形象出现的，这一点也关键。",
        "upvote": "5",
        "time": "2022-09-10 21:23:34",
        "stars": "3"
    },
    {
        "name": "壁鹿",
        "content": "电影的切入点很棒，奚美娟和吴彦姝演的很出色，感情真挚，看到了老戏骨的魅力。但是还是这个导演的老毛病，甚至这次比《春潮》更厉害了，整部电影的对白比话剧腔还过分的脱离实际。而且选择了经济基础比较好的高知家庭，避开了患病过程里那些可能不太美的情节，就让人觉得整个故事有点轻站不住脚，而作为一部关爱阿兹海默症的电影，却因此缺失了观众的共情和代入感，不过电影里感情的细腻是能感受到的。",
        "upvote": "1",
        "time": "2023-01-23 00:33:19",
        "stars": "3"
    },
    {
        "name": "法外之徒",
        "content": "泪腺向来对阿兹海默症题材无法招架 当患者对关系的认知以零碎且累积的方式消退 这场漫长的告别是比死亡更扼腕的存在 两处女儿的主观视角很好地视听化了这一点：公交车的密闭空间 氧气逐渐消耗的眩晕状态导向了感知的断裂 而雨后凹凼蓄积的死水则是记忆的具身 它意味着旧水以一种无法被感知的形式悄然蒸发着新水却无法进入 过去的筋络脆弱到时间可轻易融断 和未来有关的通道关闭 不再与任何新事物建立联系 只能任由微生物蚕食 当然这般衰朽的残景并非虚无主义 恰恰相反 想象中那些对回忆附着场所的造访 那些童年吉光片羽的编织与重建 犹如圣地巡礼般焕发新的价值 对家人的愧疚和怨恨 和无法言之于口的爱 都在情绪的爆发中浮出 但除此之外拍得并不好 尤其女儿确诊之后视点开始在精神癔症式的表达与母亲的付出间游移 有一些割裂",
        "upvote": "3",
        "time": "2022-09-03 23:31:32",
        "stars": "3"
    },
    {
        "name": "仲夏之门",
        "content": "3-；开场的观感还是要比《春潮》强好些——多半得归功于余静萍熟稔的掌镜技巧，影像节奏是成立的。然而从看护/被看护的身份调换开始，就隐约现出滑坡的迹象。看似舒缓的叙事样态下，是杨荔钠一贯扭捏又紧绷的文人气，以至于母女亲情，阿兹海默，高知家庭繁缛的礼节和“不入时”，对wg历史瘢痕的影射，几条原本各具特色的支线，在片中基本处于调料囫囵下锅、搅合不清的状态，故事讲得磕巴，以导演现阶段的能力委实hold不住，遑论对观众情感内在、深切的召唤。另，给吴彦姝的奖更像是对其职业生涯迟来的认可，至于角色本身，就像片名和海报给人的“误解”，终是被削弱成了一个美丽又空洞的符号。",
        "upvote": "0",
        "time": "2022-09-13 12:26:42",
        "stars": "3"
    },
    {
        "name": "Shaw喆宇",
        "content": "节奏太慢了，故事过于碎片，没有起承转合，整部影片都很平，想表达的内容再三呈现出来，第一次是惊艳，第三次是“怎么还没结束”。文淇出现过于突兀，没能很好把这个角色融进去，而且就算是最后是个悲剧，但还是犯了过于美好化悲剧的通病。",
        "upvote": "0",
        "time": "2022-11-13 23:19:36",
        "stars": "3"
    },
    {
        "name": "诸葛连撸",
        "content": "阿兹海默症让高龄母女之间照顾与被照顾的关系发生互换，这个切入点选得不错。无法否认，我有被相濡以沫的两位老人依偎着痛哭的场面而感动，但我很不愿意为片中大量刻意浪漫化的、不符合现实的情节打出高分，毕竟这是老年痴呆。文淇回来的那场戏非常莫名其妙，配乐一进我整个白眼翻上天。另外，如果说母女二人是精致的高知分子，说话文气讲究还情有可原，文淇说话也文绉绉的是在干嘛，搞得我一度以为在看译制片，严重破坏观感。",
        "upvote": "5",
        "time": "2022-09-14 00:33:09",
        "stars": "3"
    },
    {
        "name": "老泰瑞",
        "content": "衰老弥合不了亲情，它只会令回忆走得更远。每个桥段都像精编版一样，毫无连接，只有碍事的bgm反复吟唱，失望。",
        "upvote": "0",
        "time": "2022-10-11 01:06:52",
        "stars": "3"
    },
    {
        "name": "甚天",
        "content": "这台词我是真入不了戏，两位老师讲话文邹邹就算了，文琪演的一不良少女也不说人话？编剧写完本子不带瞅两眼吗，开场十分钟都没整明白母女两人的关系到底怎么样。缺席的父亲像幽灵一样魂绕不散，母亲在窗边一脸满足地微笑，旁白讲出心里台词“谢谢你我的女儿”，真的有被尬到，文琪那条线太多余，完全没有达到承载女儿愧意与美好的厚度，尤其最后出场，母亲看着她那封信我甚至以为她才是阿尔兹海默症，整部电影都是她的幻想……倒是一头橙毛给剪刀手们贡献了新素材。思绪总飘到《困在时间里的父亲》，坐在影院却为回忆中的Anthony落泪",
        "upvote": "0",
        "time": "2022-09-30 14:35:57",
        "stars": "3"
    },
    {
        "name": "童殿",
        "content": "有些割裂",
        "upvote": "1",
        "time": "2025-02-03 10:17:09",
        "stars": "3"
    },
    {
        "name": "Holding Faith",
        "content": "得益于吴彦姝和奚美娟的优秀表演，这部电影情节的推进并没让人觉得阻塞。不过，情绪还是被过分抑制了。\n\n有两点我想单独说一下。首先是对阿尔茨海默病的关注，出发点是好的，但客观上喧宾夺主了；另外就是女儿对父亲歉意的自白虽着墨不多，但明眼人一看便知是回避了那个荒谬又可恶的时代。\n\n整体看下来，影片要讲的东西是不少的，但完成得都不深入。有一点倒是真的：只要孩子在，妈妈就一定是更坚强的那方。",
        "upvote": "3",
        "time": "2022-09-10 19:09:07",
        "stars": "3"
    },
    {
        "name": "null",
        "content": "很多文青看这类电影时总会忘了——角色们生活中的物质基础是哪里来的？",
        "upvote": "2",
        "time": "2022-10-15 22:57:37",
        "stars": "3"
    },
    {
        "name": "风雨暗花",
        "content": "三星半。看似乌托邦的母女世界有着语焉不详的残酷底色。女儿背负着沉重的历史枷锁，赎罪般的活着；母亲反而代表了宽恕和希望。最后文淇妹妹带着婴儿突兀地出现，像是一种重塑，也像是某种轮回。结尾略显拖沓（总觉得被拔高的部分，并不是作者最想表达的，但也只能如此了。",
        "upvote": "0",
        "time": "2022-09-13 15:34:11",
        "stars": "3"
    },
    {
        "name": "隐",
        "content": "跟掮客是一样的问题，过于柔软",
        "upvote": "0",
        "time": "2022-09-10 22:29:32",
        "stars": "3"
    },
    {
        "name": "跳出框的鱼",
        "content": "这么好的题材和情感，处理得漂浮又浅薄，哪里来的矫情鬼写的剧本和台词啊？？如果说中间突然展开《归来》作为人物前史还算不错，那么文淇那条线除了凑时长我看不到意义何在。\n我一个看母亲相关题材泪点极低的人愣是不知道该在哪哭。最感人的是最后几段真实的竖屏影像。\n四星全给两位老师的演技。吴彦姝老师后半段眼泪盈眶的大特写，情绪冲击力真的很强。",
        "upvote": "3",
        "time": "2022-09-09 21:41:00",
        "stars": "3"
    },
    {
        "name": "荒淫少女朴赞郁",
        "content": "2.5，跟导演之前的作品一个毛病，她似乎也并不想解决，喷薄的表达欲和当下女性话题促成了项目，但剧作完全不得法，这次套了个小美好滤镜似乎拉近了普通观众，我反而观感更差，不跟《时间里的父亲》比较，咱就比同样国情下的马俪文导演处女作《世界上最疼我的那个人去了》都差了一大截。活到老学到老，只停在表达，”我有话要说“，却没有技术方法支撑，怎么能成为真正的导演呢！！！",
        "upvote": "0",
        "time": "2022-10-23 07:30:29",
        "stars": "3"
    },
    {
        "name": "雁城",
        "content": "在写作过程中意识到，《妈妈！》看起来是一部煽情歌颂的电影，其实有极为苦涩的回味。影片和《春潮》看起来是背道而驰，实际上是一体两面。东亚母女关系往往不是《瞬息全宇宙》或Turning Red里的对峙相杀，那些掺杂着爱的控制和不可言说的恨与耻感，仿佛谶语一般，才是不足为外人道的核心。",
        "upvote": "1",
        "time": "2022-10-30 19:48:30",
        "stars": "3"
    },
    {
        "name": "鑫弦",
        "content": "一流的表演，三流的影片。题材很棒，本来期待会是一个感人至深的故事，但电影的节奏和剧本都有问题，情节太散，情感难以聚焦，递进，进而形成一股波涛汹涌的冲击，导致那些抱着看哭的观众期待落空了。最大的泪点反而是靠最后那首《世上只有妈妈好》，经典的旋律配上那些真实生活场景里的阿尔兹海默症患者镜头混剪，让人看到生活的残酷，以及因为这残酷而没有丢失的，始终陪伴的家人的情感，那一下眼泪就出来了",
        "upvote": "8",
        "time": "2022-09-04 11:46:16",
        "stars": "3"
    },
    {
        "name": "下落不明",
        "content": "殿堂级别的演技完全把普通的导演功力盖过去了，导演对片子的定位又是模糊不清，拖沓冗长，浪费了耐心，也浪费了一个好题材。演职员表里看到门童奶奶的名字上有一个框，一阵心酸😔",
        "upvote": "0",
        "time": "2022-09-16 00:13:15",
        "stars": "3"
    },
    {
        "name": "平凡之路",
        "content": "1、阿尔茨海默题材，女儿版《困在时间里的父亲》。\n2、高知家庭的生活和回忆犹如散文诗，让人联想到杨绛先生的《咱们仨》，温馨中蕴含着强大的精神力量。\n3、但电影中过于文邹邹的日常表达，也会让普通人很难代入。",
        "upvote": "0",
        "time": "2022-12-24 15:49:01",
        "stars": "3"
    },
    {
        "name": "SpyLiu",
        "content": "就聚焦于主角表演了，文淇跑龙套，剧本也麻麻，更不用提泛滥的音乐。",
        "upvote": "0",
        "time": "2022-11-04 19:44:52",
        "stars": "3"
    },
    {
        "name": "屎蛋儿",
        "content": "感觉不到片子的诚意，台词和配角都太粗糙没有打磨，拍的不自然，做作，就像在应付了事，看的出离，于是后面成了一整个体面的闹剧\n\n不过有几场对话驱动的文戏拍的很不错\n欸，可惜，明明是最打动我的题材\n\n那个小孩是小哪吒啊，我说怎么这么眼熟呢像小时候的文阿姨",
        "upvote": "3",
        "time": "2022-09-09 23:15:34",
        "stars": "3"
    },
    {
        "name": "茗政",
        "content": "隐喻时代伤痛又怎样？阶级性太明显了，这样的家庭组合中国占几成？杨荔钠导演的妈妈核心主题其实很简单，无论何时何地，孩子可能忘记了哺育之恩，但妈妈不会忘记切肤之痛，永远会照顾孩子。但精美的画面拍着拍着就成了浪漫主义遐想，高知身份下，阿尔兹海默症也没那么可怕，一切都那么美好，那么纯粹，没有人打扰……我看完很期待超市那场戏如何解决处理奚美娟偷拿东西那个事儿，结果一直没说（捂脸）",
        "upvote": "1",
        "time": "2023-01-05 13:06:32",
        "stars": "3"
    },
    {
        "name": "龙舌头🌈",
        "content": "虐心题材，文艺展现。六十岁女儿和八十岁妈妈相依为命，得了阿兹海默症的却是女儿，白发妈妈照顾白发女儿。已经是偏温柔偏文艺地讲述了，比平常人家庭的那些痛苦经历好了不知道多少倍，所以看到泪点的时候反而没那么感动了，因为真实生活要惨得多，比如说我妈照顾阿兹海默的我外婆。",
        "upvote": "0",
        "time": "2023-03-05 18:14:05",
        "stars": "3"
    },
    {
        "name": "ANTISOCIAL",
        "content": "被预告诈骗到了，当时看到预告时一度觉得惊艳，没想到成片看完五味杂陈。\n两位女主演已经很尽力了，也将角色塑造的很完美，但是这个故事这个剪辑真的不行。\n全程看的人都乱糟糟的，东扯一句西扯一句，不知道你到底想讲啥。台词也非常奇怪，这不是家人之间该说的话，就算你再怎样博学再怎样热爱诗歌，在家人面前应该表现得更亲切一点。\n另外，观影过程也不是很愉快。这可是阿尔兹海默病哎，有些情节怎么会笑的出来啊。这是现实不是喜剧，考虑他人的感受不行吗……\n总而言之，题材很好，没有执行好，可惜。",
        "upvote": "4",
        "time": "2022-09-03 18:11:55",
        "stars": "3"
    },
    {
        "name": "lixunhuan",
        "content": "喜欢这个戏剧设定，喜欢两位主演炉火纯青的演技（吴奶奶一字马太惊艳），喜欢最后30分钟才出现的麦高芬，喜欢最后一场戏。不喜欢的可太多了。实的部分，首当其冲是台词，两位老知识分子文艺腔勉强就忍了，连路人甲都不说人话就过了。另外两个主要配角朱时茂和文琪的角色一整个就是莫名其妙。虚的部分和实的部分有点脱节，有点夹生饭的感觉。",
        "upvote": "1",
        "time": "2022-09-13 20:10:12",
        "stars": "3"
    },
    {
        "name": "温存Weather",
        "content": "没有男性，女人依然可以生活自如，直至终老。意图塑造女性之间突破代际的相互温暖、惺惺相惜。藉由亲情切入，依旧是女性镜头下的女性电影，不过杨导的镜头语言过于刻意了，叙事寡淡而情节突兀。也少了些深刻。",
        "upvote": "0",
        "time": "2022-10-15 23:03:18",
        "stars": "3"
    },
    {
        "name": "心淡",
        "content": "3.5   一切开始于父亲投湖的那个夜晚。当死去的回忆开始攻击这个破碎的家庭，才显现无言的爱。P.S 片子应该结束在“三年前”",
        "upvote": "0",
        "time": "2022-09-24 13:55:01",
        "stars": "3"
    },
    {
        "name": "葱葱",
        "content": "有点浮夸，并不真实的老年痴呆",
        "upvote": "0",
        "time": "2022-10-16 03:58:08",
        "stars": "3"
    },
    {
        "name": "seamouse",
        "content": "中间有一阵肚子疼，跑出影厅，回来时，怎么文淇就带娃进门了？这配角以及为其安插的转折，是图个啥？温情的血脉延续?倒转的老妈照顾老女，这个设置确实不错。",
        "upvote": "0",
        "time": "2022-10-04 10:52:26",
        "stars": "3"
    },
    {
        "name": "少年赵里昂",
        "content": "其他问题都还好，剪辑是真的有点问题。有种反复修改到自暴自弃的感觉。两个老师真的很棒。",
        "upvote": "0",
        "time": "2022-09-13 22:17:45",
        "stars": "3"
    },
    {
        "name": "工凡",
        "content": "喜欢疾病开始打破原有生活惯习，然后残酷的部分逐渐开始显露出来，疯癫的谵语隐晦地传达被掩埋的陈年往事。但残酷的程度还不够，太体面了，不是说不能体面，只是有点隔靴搔痒。",
        "upvote": "1",
        "time": "2022-09-18 22:05:18",
        "stars": "3"
    },
    {
        "name": "forfaen",
        "content": "作为一个女儿完全共情不了片子里的母女情。。。作为一个照顾者，完全共情不了片子里妈妈照顾患者的心情。。。确实有几个片段很诗意浪漫，比如婚纱和超市。。。为了题材多一星吧",
        "upvote": "0",
        "time": "2022-10-12 10:40:14",
        "stars": "3"
    },
    {
        "name": "我是直的",
        "content": "除了顶罪这里 这个题材还是挺现实的",
        "upvote": "0",
        "time": "2023-04-28 17:42:12",
        "stars": "3"
    },
    {
        "name": "十文",
        "content": "我妈妈看完了说老太太在沙滩上推不动女儿，但最后一个镜头太美了，文淇这个角色很剩余，母女之间的感情有一点奇怪。",
        "upvote": "0",
        "time": "2022-11-11 20:24:43",
        "stars": "3"
    },
    {
        "name": "玄猫",
        "content": "“爸爸，那这座桥是三百多几岁呢？”\n\n“我没什么能满足你的好奇心的…看上去是你拯救了我，但说不定是我成全了你，但不管怎么样，还是谢谢你”\n\n“这些句子，等他长大了，自己会走出来的”\n\n“女人不一定是妈妈，但女人一定都是女儿，不要再说妈妈了”\n\n“小孩子，都追不上自己的父母吧”\n\n另一个角度的《归来》，也是另一种《闯入者》，那些被遗忘的想被遗忘的和难以遗忘的，逼迫着自己和他人，逼迫着时代不被遗忘\n\n最大的问题在于收尾的处理，把不该作为结尾的地方设计出了结尾的感觉，又在该结尾的地方迟迟不肯动刀\n\n【7.3】",
        "upvote": "0",
        "time": "2022-12-31 21:06:51",
        "stars": "3"
    },
    {
        "name": "Lobgran",
        "content": "太端着了",
        "upvote": "0",
        "time": "2022-09-18 16:54:29",
        "stars": "3"
    },
    {
        "name": "秋霆小朋友",
        "content": "难得的是有纯女性的题材，准备好纸巾，却没有泪点位～可能两个角色都是高知女性，过于离地，另外镜头、画面也优美得离地。",
        "upvote": "1",
        "time": "2022-10-16 16:49:38",
        "stars": "3"
    },
    {
        "name": "陈哈",
        "content": "3.5.结尾比较美好。看的时候在想，要是哈内克来拍，会残酷到底吧。\n以及，想起一个发小的母亲，也是阿尔兹海默症，前年的某天出走，再也没回来，找到的时候，躺在山里，走了很多天了... ...",
        "upvote": "0",
        "time": "2023-01-27 13:31:08",
        "stars": "3"
    },
    {
        "name": "Lecleg",
        "content": "1048｜53/100",
        "upvote": "0",
        "time": "2022-09-28 23:52:20",
        "stars": "3"
    },
    {
        "name": "最幸运的幸运",
        "content": "前半段真不错，平凡却伟大，一度让我后悔没去电影院看，但是我真的受不了这种片子，想妈妈了，我可以没有孩子，但我必须有妈妈，希望妈妈永远健健康康快快乐乐，让我当一个无忧无虑的孩子。后面本来是想拔高吧，但是弱了点。",
        "upvote": "0",
        "time": "2022-10-09 23:32:05",
        "stars": "3"
    },
    {
        "name": "包子饺子面片子",
        "content": "太碎片化，如果平铺也行，或者层次起伏、递进也行，都没有，既不生活化又不故事化。立意是很好，关注到了近几年没有关注的东西，然而剧本不行。文琪是干啥的，太突兀，其他人物也都没有什么穿插的。太散了。两位女主的表演很好。我是感动了，然而是出自于对人本性的感动",
        "upvote": "0",
        "time": "2022-12-27 23:01:31",
        "stars": "3"
    },
    {
        "name": "crop a star",
        "content": "台词对话好书面语啊，很少听到这样，有点不习惯😂\n还有我流泪并不是因为片子有多触动我……",
        "upvote": "6",
        "time": "2022-09-03 17:34:27",
        "stars": "3"
    },
    {
        "name": "费纸姬",
        "content": "电影没什么看头，文琪角色很莫名其妙。只不过老太太做的几个健身动作惊到我了，我一个30几岁的人双手掌还无法贴地，厉害",
        "upvote": "4",
        "time": "2022-11-10 00:27:36",
        "stars": "3"
    },
    {
        "name": "荼苏",
        "content": "本来以为就是资料馆普通的映后交流，不想误入所谓北京首映礼😃进场看到每个座位一包纸巾就心里一咯噔。映后更是大型刻奇现场，似乎每个发言人不先哭一鼻子就不能好好说话。电影拥有国产片都有的毛病：散乱的剪辑、稀里糊涂的细节处理、书面语化的台词。既没做到大众喜闻乐见的煽情，也没怎么展现疾病本身（虽然映后人人都夸“直面了”）文淇的线莫名其妙，奚美娟最稳，吴彦姝话剧演员出身，声音在片中显得过于高亢嘹亮了。",
        "upvote": "11",
        "time": "2022-09-05 21:34:48",
        "stars": "3"
    },
    {
        "name": "Lynchman",
        "content": "时刻明晃晃乍现的时代幽灵，当是目前这个支离破碎的亲子故事本要托起的主角。而这样观察，主角即便在饰演患者仍显怪异的表演，正是对恶灵缠身的自我审判之精准表达。",
        "upvote": "0",
        "time": "2022-11-06 15:41:07",
        "stars": "3"
    },
    {
        "name": "颜尹",
        "content": "保护孩子，是每个妈妈的本能。",
        "upvote": "0",
        "time": "2022-10-06 15:36:39",
        "stars": "3"
    },
    {
        "name": "彩戏师",
        "content": "最后的妈妈",
        "upvote": "0",
        "time": "2022-10-13 23:58:00",
        "stars": "3"
    },
    {
        "name": "叩歌",
        "content": "1、题材上关注了阿尔茨海默病，人物设定上做了创新，变成老母亲照顾发病的高龄女儿，是个必然温馨的故事；2、可惜两位老师时紧时松的表演始终难以让人入戏，奚美娟把患病之后演成了精神病，两人之间的关系又腻又矫情，前面还能接受后面越来越觉得别扭。",
        "upvote": "0",
        "time": "2022-11-21 23:08:09",
        "stars": "3"
    },
    {
        "name": "Dr.Ray",
        "content": "这文绉绉的台词给我更深的感受是这个故事或许更适合舞台。很有戏剧冲突、奔着痛哭流涕去的一个设定，但拍得莫名琐碎。两位老师奉上了顶级的表演。",
        "upvote": "0",
        "time": "2024-08-05 17:33:19",
        "stars": "3"
    },
    {
        "name": "┢落┦",
        "content": "感觉上奚美娟这个人物应该是出现在陈凯歌生涯最后一部作品中的人物。文淇这个角色如此蹊跷，是为了过审拍的吗。。。",
        "upvote": "1",
        "time": "2023-07-15 23:13:44",
        "stars": "3"
    },
    {
        "name": "what'swilliam",
        "content": "3星半。淡然不催泪。1.因为导演的表现手法和角色知识分子设定的缘故，电影出现一种散文感，有点文绉绉，但可以理解。2.吴彦姝奶奶是不是承包了近几年国产商业电影里所有65岁以上的女性角色？这位大器晚成的女演员比其他在线或退隐的同龄女演员相比，多了一种“体制外”的气质和表演风格。3.失足少女那条线对于本片主题和奚美娟老师的角色帮助不大，有点画蛇添足。4.女人不一定都是妈妈，但一定是女儿。5.两位主演都演出了一种“老年少女感”。6.电影展现出了那种阿兹海默症患者和亲属的身心俱疲，这还是在角色设定不缺钱的情况下。7.全片三处泪点：无字信，女儿认不出妈妈一刻，片尾真实短视频合集。",
        "upvote": "2",
        "time": "2022-09-12 17:50:12",
        "stars": "3"
    },
    {
        "name": "林缅伊",
        "content": "导演的问题很大，两位老师的演绎从某种程度上拯救了剧本。很难想象经历过那个年代那种事的家庭，还会生活在一栋那么洋派的小楼里。不少家庭当时被迫要划清界限，家里亲人照片都撕毁了，生活居住都很低调。就算风波过去了，生活好像回到正轨，还是让人心有余悸。人物设定太知识分子了，说话也不贴近生活，但就算是浙大的教授，很多晚年住的也只是教职工分的公房。如果抛去高高在上的人物设定，其实很多老人晚年的居住环境是很有特点的，即使再爱整理情调，经历过物质匮乏年代，加上有些公房的采光并不好，昏暗，囤积，节省，药物，可能才是更写实的老人生活环境。同类题材，感觉许鞍华导演拍的更好，更生活。不知道为什么，看到30分钟的时候就觉得电影该结束了，后面的一切都显得冗长。最后文淇带孩子过来，太突兀了，我都看笑了。",
        "upvote": "1",
        "time": "2022-09-12 16:07:12",
        "stars": "3"
    },
    {
        "name": "mr.left",
        "content": "挺大胆的",
        "upvote": "0",
        "time": "2022-09-09 23:52:25",
        "stars": "3"
    },
    {
        "name": "小风一吹",
        "content": "导演真的很喜欢用“水”这个意象，题材不错，拍得还是有点过于“美”了。学生拜访时躲起来的桥段和反复出现的水下镜头，到了暗线揭晓时有了意义，这一点还挺加分的。",
        "upvote": "0",
        "time": "2022-09-18 23:01:12",
        "stars": "3"
    },
    {
        "name": "玩儿少",
        "content": "又一部关注阿尔兹海默症的电影，但是这一部更像是命题作文，特别是文淇的角色部分，真的是很没有必要。",
        "upvote": "0",
        "time": "2022-09-23 23:11:58",
        "stars": "3"
    },
    {
        "name": "阿牛",
        "content": "主要是看吴彦姝和奚美娟的表演，文淇的角色突兀又无意义。@白玉兰CGV",
        "upvote": "5",
        "time": "2022-09-03 16:39:24",
        "stars": "3"
    },
    {
        "name": "小巨鹿",
        "content": "昨天请妈妈一起看的 /吴彦姝老师是最强老太太。/“每一个母亲都是一头母狼”/ 确实 有一万个地方可以结尾。后半段体感已经很不好了/ 文淇那条线我真的觉得没有必要",
        "upvote": "2",
        "time": "2022-09-14 11:29:24",
        "stars": "3"
    },
    {
        "name": "猫皂",
        "content": "#2291# 如果说，能煽情而不煽的克制是一种至高的境界，那么不该煽情的地方乱煽就等同于“强迫感动”的道德绑架。阿尔兹海默症患者不是疯子，不该以电影之名被污名化。题材挺好的，白瞎了三位好演员。",
        "upvote": "1",
        "time": "2022-09-19 10:37:38",
        "stars": "3"
    },
    {
        "name": "Sun-shine",
        "content": "影片并没有放大逆向关怀的无力，反而更多的聚焦在老顽童间的打趣，这种心向暖阳的感觉，很亲。阿尔兹海默症的闹挺，确实超过了我的心里预设。",
        "upvote": "0",
        "time": "2022-12-24 22:04:39",
        "stars": "3"
    },
    {
        "name": "是王帅傅",
        "content": "补标",
        "upvote": "0",
        "time": "2024-12-27 15:46:41",
        "stars": "3"
    },
    {
        "name": "不花钱没有月下",
        "content": "“我就是你的妈妈啊”“怎么证明呢”“所有人 ，太阳和月亮”           ———— 像诗一样美的台词和画面，也正是这种美消解了现实的残酷，让故事变得不切实际。故事太碎了，一会儿老年阿尔茨海默的困境，一会儿友强行妈妈好，还有小偷从良自考那段完全没必要。",
        "upvote": "0",
        "time": "2022-09-30 22:56:38",
        "stars": "3"
    },
    {
        "name": "24city",
        "content": "怎么说呢，直接感受是“不喜欢”占比多一点，但两位主角表演的又让人“很喜欢”，剧本和风格有很多问题，大部分错误需要导演负责。主题很不清晰，但又偶尔会出现刻意的扣题，文淇那条线也非常突兀，还有一些心理外化太追求视觉表达和戏剧性…整个片子都节奏失衡，极其拖沓，风格时有割裂，让人看的头疼欲裂。",
        "upvote": "0",
        "time": "2022-09-19 10:15:51",
        "stars": "3"
    },
    {
        "name": "minor",
        "content": "题材应该鼓励，但是整体情节和台词，真的很难让人有带入感……",
        "upvote": "0",
        "time": "2022-10-09 22:48:00",
        "stars": "3"
    },
    {
        "name": "Colman",
        "content": "预期太高，本来应是很生活化的表达，话剧腔却从银幕中溢了出来。吴彦姝加两星",
        "upvote": "1",
        "time": "2022-09-11 09:59:36",
        "stars": "3"
    },
    {
        "name": "hitlike",
        "content": "老龄化社会与艾滋海默话题的相遇，整体感觉尚可一看。",
        "upvote": "0",
        "time": "2024-04-16 17:02:00",
        "stars": "3"
    },
    {
        "name": "明矾",
        "content": "梦中情房",
        "upvote": "0",
        "time": "2022-10-10 10:27:33",
        "stars": "3"
    },
    {
        "name": "Mia",
        "content": "两代老文青的院子屋子真的太可以了 耐心是一辈子修炼的品质啊",
        "upvote": "0",
        "time": "2024-05-27 12:37:25",
        "stars": "3"
    },
    {
        "name": "Leo🌊",
        "content": "两位演员的表演很棒，只是母女的交谈方式让人觉得有些奇怪，但涉及到上世纪背景和沉闷的家庭关系就也能理解了。",
        "upvote": "0",
        "time": "2022-11-04 12:16:09",
        "stars": "3"
    },
    {
        "name": "馥雅",
        "content": "感觉整部电影看完你能明白导演想要讲什么，但是没讲好，没有生活感的家居布置与面朝大海的豪华养老院让人难以对故事中的人物共情，莫名其妙的人物设置让人感觉导演没有生活体验，文淇通过女主冯济真塞的一笔钱就摆脱了小偷生涯走向人生正轨实在让人无语，一个拿着成人大学学历带着孩子的女人在当下中国能走向何处呢？\n\nPS：片中有一幕在女主冯济真资助下得以完成大学学业的女孩代表学校来看望二人，但女主因为精神状态不好拒绝开门，正常来说作为受人恩惠的一方看到此情此景不应该自此以后多来探望吗，结果此女之后再无下文！呃…导演，你这也……还不如把这个角色跟文淇这个角色合并呢，先是探望被当小偷甚至闹到警局，之后逐渐熟悉，在有了孩子后带着孩子探望，女主伤害孩子，文淇离去，女主妈妈带着女主走向大海，这样合理多了。",
        "upvote": "0",
        "time": "2022-09-12 22:48:38",
        "stars": "3"
    },
    {
        "name": "Ion",
        "content": "杨荔钠三部曲第三部，原名《春歌》，延续前两部的“杨荔钠品牌标识”的水的意象（“妈妈是海，我是一滴水，爸爸是一条不会游泳的鲸鱼”、水族馆与水母、母亲给女儿洗澡、结尾母女二人一同看涨潮并趟入海中；水中摄影，女儿呼唤着父亲；女儿坐在小舟上，水中尽是父亲考古日记的稿子；雨夜女儿手舞足蹈）带出了影片精神分析的意涵，关于母亲（女儿越来越像小孩；重返实在界温暖安全的母腹，羊水），关于无意识，童年创伤（父亲），历史反思：“考古的工作能让我看清过去、记住现在”。有母女之情，对老年群体的关怀，对阿尔兹海默症患者的关注，更有对知识分子的关注与历史反思，全女性主创阵容，交出了一份细腻、温柔、轻盈又厚重的作品。声音做得很舒服，突出日常之静谧：时钟走动的声音，虫鸣，鸟叫…凸显“家”之伊甸园。吴彦姝、奚美娟贡献了极佳表演",
        "upvote": "0",
        "time": "2022-09-10 12:54:18",
        "stars": "3"
    },
    {
        "name": "Fairy",
        "content": "先说缺点，调子定得有点高，台词矫情，不接地气，父亲角色的设计不明朗，文淇的线完全没必要。\n当然题材是好的，加上两位老戏骨的演技，很难不让人感动，妈妈对女儿的爱是本能，女儿对妈妈的记忆会到最后一刻才消散，好喜欢结尾海边的戏，就停在此刻吧。",
        "upvote": "2",
        "time": "2022-10-17 23:30:50",
        "stars": "3"
    },
    {
        "name": "烎烎🕉",
        "content": "媽媽是海🌅我是一滴水💧",
        "upvote": "0",
        "time": "2022-09-15 22:20:23",
        "stars": "3"
    },
    {
        "name": "momo",
        "content": "主题好棒，拍的我不喜欢，妈妈演员好棒。",
        "upvote": "1",
        "time": "2023-06-23 14:01:46",
        "stars": "3"
    },
    {
        "name": "Adkins_Jiang",
        "content": "两位老演员的表演没得说，故事本身也让我大哭出声，但整部电影的做作和刻意简直难以掩饰，真的不要这么dramatic。",
        "upvote": "0",
        "time": "2023-05-03 20:40:22",
        "stars": "3"
    },
    {
        "name": "荷纳梨",
        "content": "草蛇灰线掩埋的是一个细思极恐并不温情的历史悲剧",
        "upvote": "0",
        "time": "2022-10-10 14:05:24",
        "stars": "3"
    },
    {
        "name": "扁食拌麵",
        "content": "谁还不是个小可爱呢。",
        "upvote": "0",
        "time": "2022-09-17 20:32:20",
        "stars": "3"
    },
    {
        "name": "光锥之外的形状",
        "content": "很多台词过于文本，不接地气，对比《时间缝隙里的父亲》真的让人惭愧。",
        "upvote": "0",
        "time": "2022-10-19 02:23:18",
        "stars": "3"
    },
    {
        "name": "ReMinD",
        "content": "两个老师的表演很精彩。 女儿比妈妈先得了阿兹海默后的故事。对比导演之前的春潮 有一样的优点 就是女主的表演都很棒 也有差不多的缺点 比较难以共情和理解。",
        "upvote": "0",
        "time": "2022-12-30 01:46:20",
        "stars": "3"
    },
    {
        "name": "船是未来的眼睛",
        "content": "最精彩的是父亲死因这条线，题材绝对是泪点蹦迪。可惜电影拍得太刻意了，浪费了三个演员，特别是文淇的部分。",
        "upvote": "0",
        "time": "2022-10-25 19:35:32",
        "stars": "3"
    },
    {
        "name": "Krizz觀影實錄",
        "content": "兩位老藝術家的演技確實沒話說，這部電影的存在也很有意義。關於那個年代發生的事，雖然不能說的很明顯，但是也已經講的很清楚了。在隻字片語裡已經覺得很唏噓了，也很佩服編導能夠這麼去表達。但是從劇情上來說的話，感覺還是差了點意思。特別是文琪的角色，如果是一個流量來演，那就感覺完全是加塞進去的角色了，哪怕是文琪來演，依然覺得有或沒有她都絲毫沒有影響，甚至少了她可能故事還更緊湊一些。然後這部電影的確很好哭，但是還是不太克制，還是像直接把洋蔥剝開放你眼前讓你哭一樣，我肯定會哭，但是我哭的不是太自願。但是還是回到一開始說的，這個電影本身存在還是挺有意義的，能看到兩位老實力派同台拼演技也挺不錯",
        "upvote": "0",
        "time": "2022-11-17 02:39:48",
        "stars": "3"
    },
    {
        "name": "小煎",
        "content": "都给我哭，不哭就是你没良心，没爱心，不懂电影！\n新型某狼电影正在向我们靠近。。。。",
        "upvote": "0",
        "time": "2022-10-23 02:51:29",
        "stars": "3"
    },
    {
        "name": "Lucien",
        "content": "说实话拍的差点儿意思，文淇后面真的很唐突。。但是不妨碍我很喜欢",
        "upvote": "0",
        "time": "2022-09-10 15:42:51",
        "stars": "3"
    },
    {
        "name": "踏月留香",
        "content": "从《春潮》中母女的“永不和解”到《妈妈》里的“互相扶持”\n杨导演的改变和野心是有的 我也有泪下 \n就连《春潮》里的水的细节 在这里也更加丰满了\n但是 父亲那条线太浅了 应该深挖一下 \n\n最后，希望中国更多女性电影出现 更多女性导演来开辟",
        "upvote": "0",
        "time": "2022-11-30 04:24:05",
        "stars": "3"
    },
    {
        "name": "kinder23",
        "content": "题材很好，表演无敌，但是拍得太轻描淡写，更像是一首歌的MV，不敢过于残酷，触碰到了又轻轻掠过…",
        "upvote": "0",
        "time": "2022-10-09 17:05:17",
        "stars": "3"
    },
    {
        "name": "刘白",
        "content": "两位老师的表演很完美，但是剧情真的生硬，阿尔兹海默症拍得像精神分裂，文淇那条线也是毫无必要，题材很不错但是两位文艺女青年的日常生活属实有些不接地气了，崇拜的父亲结果被自己害死，愧疚的一辈子照顾母亲结果接受照顾，冲突足够但拍得着实让人没触动。",
        "upvote": "0",
        "time": "2023-01-08 22:19:52",
        "stars": "3"
    },
    {
        "name": "tinky",
        "content": "吴彦姝和奚美娟两位老师演得太好了，但不可否认，单凭母亲一个人况且还是年迈的老母亲来照顾一位阿尔茨海默症患者是不太可能的。但这不妨他们的相处模式是成立的，毕竟他们身后还隐藏着更沉重的阴影，还是有打动人心的东西。",
        "upvote": "0",
        "time": "2022-11-03 22:01:54",
        "stars": "3"
    },
    {
        "name": "松鼠在西风漂流",
        "content": "端庄、克制、体面、隽永，欲说还休的散文诗。后半段有些乏味，我真是见不得那些让我血压高的情节。怀疑是因为演员之前都演话剧，总觉得台词太戏剧。文淇的出现本以为是契诃夫之枪，最后也没有给人惊喜，倒是很政治正确。没哭，可能是不够打动我，也有点感伤，似乎已失去了看电影流泪的能力。如果她在我身边，真想把头埋进她怀里一顿撒娇。如果没有疾病，真的特别想在年老时和她过上这样宁静的生活。可惜没有如果",
        "upvote": "1",
        "time": "2022-09-15 19:47:56",
        "stars": "3"
    },
    {
        "name": "igrɛkonze",
        "content": "一開始我還不敢覺得做作煽情不講人話 後來我真的忍不住了",
        "upvote": "0",
        "time": "2022-09-30 19:06:10",
        "stars": "3"
    },
    {
        "name": "ハル",
        "content": "题材和演员都很好，拍得很糟😅一部靠细节堆砌的电影，不少诗意的台词，有着女性导演的细腻与温柔，但整体叙事很差劲，文琪那条线真是鸡肋-_-ll这个题材和演员要是不走文艺片的逻辑来拍应该会好很多，略可惜。。",
        "upvote": "0",
        "time": "2023-08-23 00:54:01",
        "stars": "3"
    },
    {
        "name": "其实叫朗基努斯",
        "content": "还是美化了阿兹海默啊，真的没有什么新意，里面人讲话特别书面语，像是在念小说台本。而且文琪那段什么鬼，莫名其妙到崩坏，像是导演突然脑壳打了铁。",
        "upvote": "4",
        "time": "2022-09-10 23:18:58",
        "stars": "3"
    },
    {
        "name": "ashi",
        "content": "我看到的是少数知识分子的自我呻吟，母女情是肯定的，但是没人考虑住养老院等的费用，钱还是多一些好，还有就是还是要有孩子，人生真的好难啊",
        "upvote": "2",
        "time": "2023-04-26 09:08:04",
        "stars": "3"
    },
    {
        "name": "oozy",
        "content": "比较有意思的是两位母女，照顾与被照顾的身份置换，高知识分子体面优雅的生活被疾病不断折磨，疾病与衰老太可怕了；两位主演的表演没话说，几处触动的地方都是因为她们俩的表演，虽然我挺喜欢文淇的，但她的部分确实可有可无；片子里对于特殊时期隐晦的政治表达都能get到，但度一过就变矫情了，一矫情共情就弱了；整体也有点太片段化，最后错过了好几次能够结束的地方，然而每加一场戏，情感与主题就削弱几分，就像为了每场戏结束时总结性的金句而加，感觉有点画蛇添足。“我好像一辈子都在追赶我的父母”7.2",
        "upvote": "1",
        "time": "2022-09-11 16:22:29",
        "stars": "3"
    },
    {
        "name": "S_sss",
        "content": "無節制煽情很可怕。奚美娟演得好。",
        "upvote": "0",
        "time": "2022-10-25 21:13:14",
        "stars": "3"
    },
    {
        "name": "滑稽",
        "content": "历史的创伤无法修复。",
        "upvote": "1",
        "time": "2023-01-01 01:24:57",
        "stars": "3"
    },
    {
        "name": "默西塞德麦师傅",
        "content": "我观察过自己家族的老人，原本以为爷爷得阿尔兹海默症的可能性最大，后来他和奶奶在同样的年纪离开，外婆也寿终正寝。我有很强的预感并且梦到过很多次，我和我妈都会得这病，我妈这辈子挺苦了，希望不要得上，我要是得上了，最好在失智失能前早点死掉。片子的立意是好的，但结构较散，台词较戏剧舞台腔，文淇的段落删去也丝毫不影响。比较有趣的对话：我打你了吗？就算打你了，你也不能说出去呀…",
        "upvote": "0",
        "time": "2023-09-24 14:31:39",
        "stars": "3"
    },
    {
        "name": "mdr skywalker",
        "content": "不少台词太文绉绉了，表演的力量反倒更强大。（7/10）",
        "upvote": "1",
        "time": "2022-10-16 20:29:05",
        "stars": "3"
    },
    {
        "name": "火口幸存者",
        "content": "三颗星都给两位主演老师，即便是文琪也演的无可挑剔，但导演和编剧真的太欠火候了，多好的题材和视角啊，呈现出来的东西却不如人意，情感过度太生硬，台词也过于虚浮，以及影片结构和节奏都有明显的硬伤，太可惜了。另外真的很想对编剧老师说一声，这是在拍阿兹海默，不是拍疯了，有些场景属实没有必要。",
        "upvote": "2",
        "time": "2022-09-10 21:04:56",
        "stars": "3"
    },
    {
        "name": "大大泡泡飞",
        "content": "故事的本身设定精彩程度大过于全片",
        "upvote": "0",
        "time": "2025-02-16 23:40:26",
        "stars": "3"
    },
    {
        "name": "沉默是金",
        "content": "两位老戏骨的搭档戏确实精彩，但台词过于文学化有些令人出戏，像是一部话剧。文琪的出现有些突兀甚至别扭，不仅冲淡了电影的氛围，更打乱了影片本应有的叙事节奏。作为国内为数不多的关注阿尔兹海默症的电影，勉强给个及格分。",
        "upvote": "0",
        "time": "2022-09-30 22:07:23",
        "stars": "3"
    },
    {
        "name": "NonchaLant",
        "content": "凹的太过，电影远没有现实好哭。只是奚美娟老师演高知女性真是一举手一投足都优雅的不得了。",
        "upvote": "0",
        "time": "2022-10-16 18:26:06",
        "stars": "3"
    },
    {
        "name": "Kiyoko",
        "content": "母女的惺惺相惜，会遗忘自己，但爱和创伤不会遗忘，化作永恒坚信的基因铭刻。二人面对病症如何继续生活，更像是一出固定场景的戏剧舞台，靠充分的表演呈现状态，电影化的程度并不高。时代的隐射就只能晦涩了，十年创伤在病症的记忆里复现，只能如此。",
        "upvote": "0",
        "time": "2024-08-26 23:11:43",
        "stars": "3"
    },
    {
        "name": "午夜飞行家",
        "content": "台词不说人话，即使是知识分子家庭，亲人间也不这么吧？文琪的出现也突兀，没有丝毫人物动机。",
        "upvote": "2",
        "time": "2022-09-23 09:28:20",
        "stars": "3"
    },
    {
        "name": "やまだ",
        "content": "感人是感人，但剧情编排有点问题，让人很难沉浸。把想要表达的元素强行融合，反而生出割裂感。像是文琪这角色，莫名出现与主线几乎毫无联系，而三年后的戏份更是十分突兀",
        "upvote": "0",
        "time": "2022-09-21 01:14:11",
        "stars": "3"
    },
    {
        "name": "等待凛冬",
        "content": "又是“反贼电影”，哈哈。父亲的幽灵也是时代的幽灵，而阿尔兹海默症就是一面时代的镜子，那些被压抑的叙事最后只有在疯癫最脆弱的瞬间才会被尽数呈现。周夏的故事实际上非常关键，因为这是一个心的父亲（金钱）取代旧的父亲（zz）的关键节点，所以最后那段养老院的情节里冯最后记忆起“妈妈”的行为才能够得以完成（事实上，在最后关于阿尔兹海默症的短视频片段里，妈妈才是那个最不能被忘记的人，而不是爸爸）。“妈妈！”的呼唤于是便成为面对父亲亡灵时的一声惊唤，一如闪灵的厕所情节一样，而这部电影把“父亲”摘掉以后，也就变得平平无奇了。",
        "upvote": "1",
        "time": "2022-09-10 22:34:22",
        "stars": "3"
    },
    {
        "name": "张三其人",
        "content": "和《春潮》差太远了。说是故意煽情也有点冤枉，还是有比较克制的地方，但架不住整体编排，一个事件平推下一个事件，太饱满，应接不暇的情绪，观众看着太累了，你到底想让我在哪哭？还是一直哭。\n两位艺术家的表演无可挑剔，联想到诗的尹汝贞。还是水的意象，留有一点导演前作的风格。文淇的这个角色令人怀疑人生，很好奇导演对此如何自圆其说。",
        "upvote": "0",
        "time": "2022-09-19 22:23:18",
        "stars": "3"
    },
    {
        "name": "爱七同香玉之木",
        "content": "题材很可以，细节很真实，情感很细腻，表演很封神！文琪妹妹那条线真没必要，看不懂在硬凹什么，奇怪的bmg也没必要，偶尔手持和跑焦，更没必要。另外，同题材的《依然爱丽丝》《困在时间里的父亲》《爱》都值得学习，国产电影加油鸭！！",
        "upvote": "0",
        "time": "2022-09-28 07:48:49",
        "stars": "3"
    },
    {
        "name": "F",
        "content": "剧作的失衡令人惋惜，前半段节奏很好，后半段强行煽情，文淇的戏份尤其突兀。印象深刻的两场戏：尿失禁、忏悔，深刻展现了个人面对疾病、时代戕害的无力，但还得感谢两位老戏骨令人敬佩的表演。",
        "upvote": "4",
        "time": "2022-09-25 17:09:07",
        "stars": "3"
    },
    {
        "name": "小时光",
        "content": "文淇的意义何在？",
        "upvote": "3",
        "time": "2022-09-11 08:17:37",
        "stars": "3"
    },
    {
        "name": "momo",
        "content": "好有钱啊",
        "upvote": "0",
        "time": "2022-11-10 16:22:22",
        "stars": "3"
    },
    {
        "name": "超级观影人",
        "content": "没有办法产生应有的共鸣，虽然两位主角的演技都很到位但是总有些地方感觉并没有那么合适……",
        "upvote": "0",
        "time": "2022-10-17 12:26:57",
        "stars": "3"
    },
    {
        "name": "蒙奇D",
        "content": "7分。华语电影很难关注到的老年女性群体。虽然还是讲阿尔兹海默症的，但切入的角度比较新颖。不是女儿照顾得病的母亲，而是妈妈照顾得病的女儿。吴彦姝和奚美娟扮演的母女确实让人感动，两位演员也演得很好。但是，剧情上有一些问题。最大的问题是文淇那条线，特别是最后的出现。三年后考上了大学又带着不到三岁的小孩，被奚美娟拯救这件事就挺矛盾的。如果是当小偷时就生的小孩，三年后不是应该能走会说了么？以及，后半段的剧情没有太多实质性的内容，更多写意的镜头，像是散文一样。不过呢，还是想给吴彦姝老师一个大大的赞。",
        "upvote": "0",
        "time": "2022-09-18 21:54:33",
        "stars": "3"
    },
    {
        "name": "嘿，丫头！",
        "content": "看这剧费纸巾，就是很容易被亲情打动。我的眼泪不值钱。妈妈，真是美好的代名词。",
        "upvote": "0",
        "time": "2022-12-18 20:37:54",
        "stars": "3"
    },
    {
        "name": "盐粒",
        "content": "主角是母女关系本身，但可惜主角没有光环。",
        "upvote": "0",
        "time": "2023-12-09 15:05:55",
        "stars": "3"
    },
    {
        "name": "最幻想",
        "content": "两大女主演技太强大，表演成分多了些，实际的阿尔兹海默症没有那么浪漫与隐忍，现实中太多的丑陋与不堪，无奈与悲痛。",
        "upvote": "0",
        "time": "2023-01-02 19:36:56",
        "stars": "3"
    },
    {
        "name": "Feu",
        "content": "BJIFF天坛奖最佳女主角，结局是大海的电影。医学顾问：首都医科大学附属北京天坛医院。导演&编剧的想法太多，电影铺的也太满，看着很心塞的一个故事，困在时间的母亲和母亲的母亲，前半段真可以给四星，后半段崩的有点狠，三年后的段落和结尾的字幕以及花絮终是不免煽得厉害有点过度贩卖亲情了，几个桥段设定颇为不合理，路人二度贼喊捉贼那段，太巧合看着又太难受，文淇和朱时茂就真的是客串了，人物可有可无的感觉，结尾收的亦不太好，电影最后母女去敬老院那段几乎和he father一般如出一辙，树欲静而风不止&面朝大海春暖花开，果然the father才是近几年同类型故事的最佳。世界上的女人不一定是母亲，但是一定都是女儿，来让我们一起唱一首世上只有妈妈好，终是不免江州司马青衫湿。2022中秋档电影排名：飯戲攻心＞妈妈！＞草原＞哥，你＞＞世间有她。",
        "upvote": "0",
        "time": "2022-09-21 23:46:42",
        "stars": "3"
    },
    {
        "name": "aquibbler",
        "content": "第一感受就是碎，动人的几乎只有两位女演员碎片的表演。错过了前面十分钟，看时一直在疑惑女儿怪异的对父亲的“怀念”，最后只是微微带过，上一代人的苦难挤压着她完成赎罪式的修行。或许是为了符合角色家庭高知分子的背景，对话的诗意太强烈了，以至于始终难以投入情感观看。淇妹出场还是蛮灵的，但一个为了完成“妈妈”互文的超理想型角色，写得还是太潦草了些。",
        "upvote": "6",
        "time": "2022-09-04 02:36:28",
        "stars": "3"
    },
    {
        "name": "BOBO.",
        "content": "共情的力量是无限的，女儿面朝海边，躺在床边梦呓的那句「谢谢妈妈」让我想起了今天早上妈妈给我带的排骨和包子，妈妈上班的路线和我学校的位置是正好相反的，哪怕昨天晚上在心里排练了很久的「谢谢妈妈」四个字，今天早上还是没有全部说出口，但是当我说出前面两个字的时候，第一次她似乎很疑惑的看着我，我又说了一遍之后，我完全忘记她对我说了什么，只记得那个戴着口罩的笑容，记得特别清楚。",
        "upvote": "1",
        "time": "2022-10-17 22:38:04",
        "stars": "3"
    },
    {
        "name": "只抓住6个",
        "content": "三星半。老年母女，特别在妈妈照顾女儿而不是相反。她们家生活条件真不错",
        "upvote": "0",
        "time": "2022-10-24 11:23:25",
        "stars": "3"
    },
    {
        "name": "失忆的画匠",
        "content": "“我该怎么报答你”，“等人的滋味真难受啊”，“我爱你”…两位老师的演技太棒了，将杂碎的片段串成触动人心的情节。晚上要给妈妈打个电话",
        "upvote": "0",
        "time": "2022-10-29 16:09:38",
        "stars": "3"
    },
    {
        "name": "尘世舞",
        "content": "6.5 不能再多了\n\n0.5给接近于全员女团的摄制班底\n\n什么样的小偷会顶着一头鲜明的红发作案啊？\n\n不是吐槽女导演，但是这种虚假的设定一开始就会让人倒了胃口，果然睡着了两次...",
        "upvote": "0",
        "time": "2022-09-22 16:57:12",
        "stars": "3"
    },
    {
        "name": "释年",
        "content": "老年語境下給予與接受的倒轉 除了超市那場戲節奏剛剛好 其他的大多數情節令人摸不著頭腦",
        "upvote": "4",
        "time": "2022-09-08 22:17:34",
        "stars": "3"
    },
    {
        "name": "点点",
        "content": "一般",
        "upvote": "0",
        "time": "2022-10-25 02:03:41",
        "stars": "3"
    },
    {
        "name": "废柴气泡水",
        "content": "有些诡异感的镜头，需要看完后思考下更宏大的时代背景，才能理解导演为什么这样拍，以及这对母女相处方式奇怪的地方。但舞台剧感太浓厚了，台词话剧感极重，置景是剥离了现实社会的，除了刻意出现的杭州地标，看不到一个患有阿兹海默病的老人如何与社会互动，从这个层面上讲，并不是一部现实主义作品。以及文淇这条线第三次的出场非常没必要。",
        "upvote": "1",
        "time": "2022-09-26 23:27:59",
        "stars": "3"
    },
    {
        "name": "叙不明白",
        "content": "观感有点复杂，摄影和音乐很好，但剧本问题很大，故事没有清晰的发展，情感也没有层次，导致像mv或公益广告。挺喜欢其中的知识分子气质，但也透着创作者的孤芳自赏，以致于情绪大于意义。而且文淇这个人物到底有什么作用？",
        "upvote": "0",
        "time": "2022-11-13 23:28:09",
        "stars": "3"
    },
    {
        "name": "陈宗浩",
        "content": "超级大催泪弹，属于看完简介就能开始哭的类型。从过往的履历可以看出杨导受到贾樟柯的影响很大，整部电影都显得非常地碎片化，但同时又融合了一些法国电影超现实主义的元素，就显得全片非常地拧巴，虽然讲的是两位高知女性的故事，但两人之间的羁绊依然是父亲这一形象，台词显得也不伦不类，更像是看老译制片，仿佛把英语台词直接翻译了一样。同时电影中后期实在是有些拖拉，完全没看懂时间不断跳跃的意义是什么，当一个又一个碎片化的小高潮结束之后最后留给观众的就只有厌烦了，说白了就是有一些过度煽情了\n\n最最不能理解的就是周夏，能理解想表达纽带传递，但是这个形象感觉就不应该出现在这个电影里，第二次出场时的BGM吓死我了。最要命的是文淇妹妹你的演技怎么这么垃圾了！！整张脸跟塑料的一样，跟张子枫双双开摆了是吧，你清醒一点啊！！！",
        "upvote": "1",
        "time": "2022-09-13 12:33:08",
        "stars": "3"
    },
    {
        "name": "Chapelle L.",
        "content": "很個人地與「柔情史」進行比較 此是知識分子家庭的體面 甚至文縐縐 有如話劇的質感與表演 彼是人間煙火接地氣 大口吃肉蒸桑拿 都挺好～",
        "upvote": "0",
        "time": "2024-08-18 21:27:22",
        "stars": "3"
    },
    {
        "name": "盲盒游戏戒断中",
        "content": "帕金森和阿兹海默症，身体的老去和损坏，真是人生至怖😥",
        "upvote": "0",
        "time": "2022-09-25 16:23:14",
        "stars": "3"
    },
    {
        "name": "江州钓鱼狄怀英",
        "content": "两位老师演技没得说，但剧情不怎么样，连我妈都觉得不够真实。",
        "upvote": "0",
        "time": "2022-11-12 20:25:31",
        "stars": "3"
    },
    {
        "name": "金正昆",
        "content": "喜欢技术层面的镜头语言：落叶-发病，春天-四世同堂，大海-母爱。不喜欢过于精致地设定和表达。母爱有普适性，但片中的生活没有，优雅体面——无论面对老年还是疾病——似乎只是精英的特权。以及虽然女性视角，却无处不在的父权笼罩。妈妈好调皮啊。两位演技绝赞。",
        "upvote": "1",
        "time": "2022-09-29 22:48:55",
        "stars": "3"
    },
    {
        "name": "你的目光看海",
        "content": "在电影院哭得稀里哗啦，但不代表电影拍得很好，但是依然哭得稀里哗啦，人老了也很美，老了我们也要做勇敢的人",
        "upvote": "1",
        "time": "2022-11-12 20:07:33",
        "stars": "3"
    },
    {
        "name": "神秘的二百五",
        "content": "台词的矫揉造作和奇怪的节奏始终让我无法入戏",
        "upvote": "0",
        "time": "2023-03-02 05:14:54",
        "stars": "3"
    },
    {
        "name": "付悠悠",
        "content": "85岁老母亲照顾65岁患有阿尔茨海默病的女儿，生病后的女儿仿佛变了个人，一改之前的清教徒生活，母亲在得知女儿患病后所说的那句，这样也挺好，相当于我体验和另一个人相处。重拾斗志的老母亲，令人感动，女儿患病，生活变得无序，或许生活本身就是无序和混乱的。剧情一般，欠点火候。",
        "upvote": "0",
        "time": "2022-10-29 16:51:03",
        "stars": "3"
    },
    {
        "name": "村里种树",
        "content": "肯定导演愿意拍这样一部关注老年人、关于阿兹海默的电影，也很喜欢愿意让吴彦姝、奚美娟这样的演员来当主演这件事，但是对电影本身真的很难带入，不知道是因为对高知家庭的生活一无所知，还是这个片子就是一个汉化的美国片，里面的台词、家庭生活包括演戏方式都很像歌舞片，让人挺别扭的。",
        "upvote": "0",
        "time": "2022-10-12 22:39:52",
        "stars": "3"
    },
    {
        "name": "绯红少年",
        "content": "两星。多一星鼓励。",
        "upvote": "0",
        "time": "2022-09-12 15:52:09",
        "stars": "3"
    },
    {
        "name": "是心",
        "content": "我怎么觉得阿尔兹海默症应该不等于神经病",
        "upvote": "1",
        "time": "2023-01-03 20:34:59",
        "stars": "3"
    },
    {
        "name": "阑烟",
        "content": "每一女生不一定是妈妈但一定是女儿。",
        "upvote": "1",
        "time": "2022-12-18 20:34:07",
        "stars": "3"
    },
    {
        "name": "胡编不行",
        "content": "《钢琴教师》老了，应该就是这样的吧。如果往那个主题考虑，应该是一部不错的片子，可惜了，还是被老年痴呆这个噱头耽误了，被所谓父爱绑架了，父爱其实没有传达到，虚有其名。",
        "upvote": "0",
        "time": "2022-09-28 21:40:55",
        "stars": "3"
    },
    {
        "name": "剪刀手索索非非",
        "content": "她們家院子和客廳也太美了吧，後半段可以快進的，消耗耐心，結尾就更別提了，文淇出現得莫名其妙，硬塞個孩子是為了給人新生的希望？差點以為是來催三胎的。台詞矯情+1",
        "upvote": "0",
        "time": "2022-09-15 17:23:17",
        "stars": "3"
    },
    {
        "name": "小潘在路上",
        "content": "挺新颖的，第一次看到妈妈照顾阿尔茨海默症的女儿；院子不错；羡慕书香门第；台词太文绉绉了；还有文淇角色的意义是……？",
        "upvote": "1",
        "time": "2022-12-27 17:27:08",
        "stars": "3"
    },
    {
        "name": "爱漂流的土豆",
        "content": "题材很好 选的视角也很特别 居然是85岁的妈妈照顾65岁的阿兹海默女儿。台词略尬 而且刻意避开了所有的痛苦刻画 但瑕不掩瑜。整体拍的很日式 房子美 人物美 哀而不伤。",
        "upvote": "1",
        "time": "2022-10-09 22:27:11",
        "stars": "3"
    },
    {
        "name": "卡增增",
        "content": "一开场就觉得电影场景过于理想化，台词过于矫情，整部戏全靠奚美娟和吴彦姝两位的演技撑着，文淇那条线完全没看懂。看了很多关于阿尔兹海默症的电影，这部就表现得比较委婉吧。",
        "upvote": "1",
        "time": "2022-10-29 22:46:29",
        "stars": "3"
    },
    {
        "name": "山人阿苍苍",
        "content": "第一幕还不错",
        "upvote": "0",
        "time": "2022-10-16 20:19:52",
        "stars": "3"
    },
    {
        "name": "ishine",
        "content": "十分话剧感的剧本，美感诗意处理下依然能看到的残酷。",
        "upvote": "0",
        "time": "2025-02-19 21:50:10",
        "stars": "3"
    },
    {
        "name": "→浮生流年",
        "content": "前面三分之一还可以，后面三分之二一言难尽。我们现在的社会，氛围总是过于年轻化、低幼审美，不仅是中年集体失声，还忽视了老年的关注。导演想表达这样的议题、有这样的野心，却没有把故事讲好",
        "upvote": "0",
        "time": "2023-01-14 22:45:30",
        "stars": "3"
    },
    {
        "name": "脚底沾了苹果汁",
        "content": "为母则刚，在这里显得很动人。但是台词真的好生硬，两位老人家这么说的时候还勉强接受，文琪也这么说就真的整个大出戏。",
        "upvote": "0",
        "time": "2022-10-30 16:36:25",
        "stars": "3"
    },
    {
        "name": "黄不溜丢",
        "content": "本应该是女儿孝敬母亲的年纪，因为阿兹海默症，让这段关系重回最初的样子，这个病让本来体面的女儿失去尊严，却也让她去做回了一个小女孩，妈妈最懂你受过的创伤，最心疼你，即使你不认识她了，不能照顾她了，她也永远愿意接受你，爱你，并且坚信你也爱着她。比起 《春潮》 里矛盾的爱带着刺的爱，这部更温暖，更诗意。",
        "upvote": "0",
        "time": "2022-10-09 17:35:36",
        "stars": "3"
    },
    {
        "name": "亲切的昊子",
        "content": "国内少见关注阿兹海默症的剧情片，同时加入导演对于时代伤痛的表达和反思，前者对于母女情感的呈现不功不过，而关于时代记忆的表达则是偶有绝妙但连在一起就是明显的刻意和零碎，远不如两位女演员的表演更让人记得住。",
        "upvote": "1",
        "time": "2022-09-17 12:43:12",
        "stars": "3"
    },
    {
        "name": "赵梦月",
        "content": "太悬浮了",
        "upvote": "0",
        "time": "2022-10-08 14:23:47",
        "stars": "3"
    },
    {
        "name": "岛与陆",
        "content": "不是每个人都是妈妈，但一定是女儿",
        "upvote": "0",
        "time": "2024-10-31 21:02:00",
        "stars": "3"
    },
    {
        "name": "小鱼影迷",
        "content": "老年痴呆症",
        "upvote": "0",
        "time": "2023-01-23 23:21:54",
        "stars": "3"
    },
    {
        "name": "Ecane",
        "content": "割裂感有点强，情绪铺垫很不稳定，一个人物塑造实在背负了太多不必要的抓马冲突。另外完全看不懂，文淇在这里起到的是一个造型的作用吗…两位主角的表演没话说👍",
        "upvote": "0",
        "time": "2022-09-11 16:06:39",
        "stars": "3"
    },
    {
        "name": "乌龙茶",
        "content": "精致的盆景，优雅的舞台剧，过于内敛导致剧情理解分歧或者干脆不解。台词写的太脱离实际生活了，一股翻译腔调。尤其文琪的戏份，看笑了。",
        "upvote": "2",
        "time": "2023-02-15 18:05:49",
        "stars": "3"
    },
    {
        "name": "駐足凝視",
        "content": "中秋假期，陪妈妈看《妈妈》～\n#书本放映#补标\n不知道是不是我的原因，剧情看的我稀里糊涂，尤其文琪那一节线索有些牵强，虽然也知道导演的用意。另外叙事有时候总是跳跃，穿插的梦境与回忆，幻觉总觉得位置不太对和生硬，过于书本化的对话显得颇有些距离感。\n画面让人很舒服，配乐也很温馨，情感的厚重与克制，遗憾还是很有共鸣，特殊年代的家庭往事也很让人心酸～",
        "upvote": "0",
        "time": "2022-09-18 22:47:12",
        "stars": "3"
    },
    {
        "name": "瞎画郭",
        "content": "这是无解的局。",
        "upvote": "0",
        "time": "2022-12-05 22:22:17",
        "stars": "3"
    },
    {
        "name": "小百花妹妹",
        "content": "看两位对戏非常舒服，疾病是回归母体的状态",
        "upvote": "0",
        "time": "2022-09-16 11:44:47",
        "stars": "3"
    },
    {
        "name": "光影一路同行",
        "content": "电影语言，演员表演，不输《困在时间里的父亲》。可惜伤痕线埋得太深，更依托实现了更强的惊悚气质。女性题材及阿尔兹海默的关怀力道也就冲淡在伤痕电影的玩味中。",
        "upvote": "1",
        "time": "2022-09-30 23:38:17",
        "stars": "3"
    },
    {
        "name": "何睦",
        "content": "平淡无奇，女儿演的略有夸张，有些部分的症状已经超越阿尔兹海默症了。小偷角色又硬又莫名其妙和剧情毫无关系。只是演员很好，拍摄和剧作太一般了。",
        "upvote": "6",
        "time": "2022-10-11 11:57:09",
        "stars": "3"
    },
    {
        "name": "木子汐",
        "content": "完全靠主演演技撑起来的电影。能理解导演为艺术表达和画面精致构图美感牺牲了对疾病残酷的写实，可这样处理对于阿尔兹海默如此真实具体的病症显得过于悬浮失真，加上零碎的剪辑，浮夸的台词，力道一直在折损递减。每次都是靠两位老戏骨已臻化境的演技把情绪推上去，紧跟着支离破碎的剧情又泄了气。可惜了难得的好题材和到位的诠释。“女人不一定都是妈妈，但女人一定是女儿。”“放过自己，这世上的人都比你想象的坚强。”",
        "upvote": "0",
        "time": "2023-11-10 17:05:15",
        "stars": "3"
    },
    {
        "name": "文画声",
        "content": "导演功力还是不够，后半段剪得凌乱，节奏不连贯！",
        "upvote": "0",
        "time": "2022-10-22 21:51:09",
        "stars": "3"
    },
    {
        "name": "泯恩仇",
        "content": "剧情撑不起来，太散了",
        "upvote": "0",
        "time": "2024-10-01 10:59:53",
        "stars": "3"
    },
    {
        "name": "局外人psy",
        "content": "情感浓度很大，使劲扎观众共情点，可以因为一些细节动容，但味道经不起咂摸，伪写实主义，一切都很悬浮，形式，空洞和教条。难得的是关注老年女性情感。",
        "upvote": "0",
        "time": "2022-10-15 00:55:13",
        "stars": "3"
    },
    {
        "name": "绯色的回忆re",
        "content": "文淇这个角色太多余了，不是说她演的不好",
        "upvote": "0",
        "time": "2022-12-28 20:22:54",
        "stars": "3"
    },
    {
        "name": "莞莞累轻",
        "content": "煽情但不接地气",
        "upvote": "0",
        "time": "2023-01-23 13:57:22",
        "stars": "3"
    },
    {
        "name": "BLACK",
        "content": "文淇的台词出戏，雷同的父亲回忆和幻觉太多，剧作差点意思。",
        "upvote": "0",
        "time": "2022-09-10 12:48:56",
        "stars": "3"
    },
    {
        "name": "uncannyblue",
        "content": "妈妈！",
        "upvote": "0",
        "time": "2023-01-10 21:01:45",
        "stars": "3"
    },
    {
        "name": "一个超大的松塔",
        "content": "选题和两位老演员的在线撑住片子了，很多细节是经不住想的，整体来说，片子的芯还是做的弱了。",
        "upvote": "0",
        "time": "2023-01-23 21:44:53",
        "stars": "3"
    },
    {
        "name": "伏愚",
        "content": "两名演员的演技很好，但是台词的话剧感很强，让人感觉一直在看话剧一样，周夏这个角色也非常割裂",
        "upvote": "0",
        "time": "2024-05-07 03:12:25",
        "stars": "3"
    },
    {
        "name": "突然粉碎",
        "content": "没有技巧，全是感情，既知去向，不问归处，奚美娟老师承包我的泪点，阿尔兹海默症患者早期承受的痛苦，性情的转变还有幻觉的确是容易被影视创作忽视的，谢谢导演赋予患者们应有的尊严和体面",
        "upvote": "0",
        "time": "2022-09-10 13:39:37",
        "stars": "3"
    },
    {
        "name": "叶子川",
        "content": "真正感动我的反而是最后的片尾真人真事\n父母一辈子照顾你，什么都给你了，也没指望你什么，等父母老了，照顾他们不是天经地义吗？希望我以后能够做到，且做得更好__",
        "upvote": "0",
        "time": "2023-08-25 16:00:27",
        "stars": "3"
    },
    {
        "name": "僵尸太疲惫",
        "content": "老年人演个戏不容易",
        "upvote": "0",
        "time": "2022-10-24 09:47:19",
        "stars": "3"
    },
    {
        "name": "柒月暖阳",
        "content": "确实觉得没有大家夸的那么好，情感是动人的，但可能阶层差距，台词太过文艺了，难以代入，导演可能想拍出患病后依然优雅，乐观积极面对，但就因为这份优雅所以让人觉得不真实，太平静克制倒显得矫情了。没有崩溃，没有鸡飞蛋打，只是不断的在彼此表达爱，太想诉说爱，却没有给爱以真实的载体。",
        "upvote": "1",
        "time": "2022-10-25 13:03:00",
        "stars": "3"
    },
    {
        "name": "弥彦",
        "content": "“不管它，等文字长大了，就会自己跑出来了。”\r两位老艺术家凭这部电影分别拿了第35届金鸡奖和第12届北京国际电影节的最佳女主角，但剧情较一般，平静似水，戏剧化的台词表达剥离了我对家以及对妈妈亲情的代入感，也可能是我并未亲身体会过阿尔兹海默症这种症状的病发，身边亲人也是没有的。我一直觉得的是，老人如果长期不动脑子，就会得这种病，所以老人们可以多多打麻将这种可以动脑的活动。",
        "upvote": "0",
        "time": "2024-04-21 01:29:01",
        "stars": "3"
    },
    {
        "name": "黄桔林",
        "content": "完全进入不了，想表达的都很刻意，又煽情又刻意，尤其文淇那条线和影子人物父亲的背景设定",
        "upvote": "0",
        "time": "2023-01-02 16:17:40",
        "stars": "3"
    },
    {
        "name": "三只龙猫",
        "content": "女子本弱，为母则刚，哪怕85岁。\r后半小时有点强行煽情了。另外看不懂文琪在这片子是干什么的",
        "upvote": "0",
        "time": "2023-01-04 19:33:55",
        "stars": "3"
    },
    {
        "name": "Jayong",
        "content": "#2024.88# 老母亲带一个阿尔茨海默症的老闺女，是真折磨…",
        "upvote": "0",
        "time": "2024-05-12 22:43:50",
        "stars": "3"
    },
    {
        "name": "想吃麦粒素",
        "content": "只有女性。",
        "upvote": "0",
        "time": "2022-12-17 17:57:46",
        "stars": "3"
    },
    {
        "name": "儇小舞",
        "content": "没有哭......女儿告诉妈妈自己得阿尔兹海默症之后妈妈重新上岗照顾女儿这段很感动，但是后面我觉得其实没有给出对待阿尔兹海默症的有效应对，而且我对片中阿尔兹海默症的症状存疑，会忘记，但是还会喜怒无常吗.........？？？",
        "upvote": "1",
        "time": "2022-10-17 20:32:05",
        "stars": "3"
    },
    {
        "name": "Infinitezoe",
        "content": "老戏骨眼神里是有光的，哽咽的台词真的忍不住热泪，但剧本短板还是很明显，台词设计太不接地气，人物转折不顺畅，结尾挺突然的。",
        "upvote": "0",
        "time": "2022-10-16 12:35:56",
        "stars": "3"
    },
    {
        "name": "毛毛腿",
        "content": "看过之后就对那个带着小院的房子印象深刻",
        "upvote": "0",
        "time": "2023-01-25 23:53:37",
        "stars": "3"
    },
    {
        "name": "Tommm",
        "content": "2.5。导演的艺术诉求与联瑞的无节制煽情太过矛盾，如果结论是审查下的不易表达未免忽视了这种矛盾。它让观众在沉思还是沉溺中找不到方向，让影像处于批判还是滥情的尴尬中。",
        "upvote": "1",
        "time": "2022-09-14 00:43:39",
        "stars": "3"
    },
    {
        "name": "奔波儿灞",
        "content": "电影画面很美，两位女演员演绎得也很好，但剧情无法共情，感染力差了一点。",
        "upvote": "0",
        "time": "2022-10-15 01:10:12",
        "stars": "3"
    },
    {
        "name": "张未来",
        "content": "导演野心太大，没撑住，当然这题材审查也要背一部分锅。又是后半截整个垮了。\n两位女主角演技太好了，实在太好了。",
        "upvote": "0",
        "time": "2023-01-27 09:31:38",
        "stars": "3"
    },
    {
        "name": "2666",
        "content": "三星半，挺好哭的，但整体表达稍显晦涩，台词过于文绉绉，不太接地气，像是书本里的亲情，有些氛围很诡异。文淇这条线可有可无，在后半段突然出现，配上欢乐的BGM很影响观感，刚沉浸在悲伤中还没缓过神来就强行出戏。最喜欢母女淋雨和结尾的海边的那声“妈妈”。爱如潮水，肆意翻涌，你会忘了我吗？我会永远记得你，爱永无止息。\n最喜欢那句话：不是所有的女人都是妈妈，但她们都是女儿，吴彦姝老师太会演了！",
        "upvote": "0",
        "time": "2022-09-12 23:12:21",
        "stars": "3"
    },
    {
        "name": "艾大荀",
        "content": "看了前半段，非常努力地看了但还是觉得，哈？一开始吴彦姝的角色有点刻意的矫情，后面奚美娟的角色转变得又有点过于迅速，有的地方我甚至觉得是不是有点刻板印象。以及，看了短评才知道奚的角色为什么执着于整理父亲日记。看前半段，只觉得两个女人在一起怀念一个在家庭里并不怎么出现的伟大父亲😅😅飞机上只有这几部片，我真的很努力地看了，看不下去…",
        "upvote": "0",
        "time": "2023-09-22 03:16:53",
        "stars": "3"
    },
    {
        "name": "circle死水",
        "content": "台词太艺术了，不生活化，不能欣赏",
        "upvote": "0",
        "time": "2024-12-13 00:35:12",
        "stars": "3"
    },
    {
        "name": "影左",
        "content": "终究还是沦为了一部以煽情为目的的平庸之作。杨荔钠这回做了一次“张杨”，结尾彻底变成了关爱老人。两位女主角演得很生动。关注家庭之癌——阿尔兹海默症。配乐用得太滥了，理解为什么这么做，因为叫春歌，所以要有音乐，但也不用配这么多啊？为什么不再次采用纯写实主义呢？Song of Spring，春歌，杨荔钠春之三部曲最终章，圆满的结局，也是最为商业的一部，资本入局之后的必然。这里面见证了一个女人的成长。杭州取景拍摄，还是没有逃过第三部定律啊。",
        "upvote": "0",
        "time": "2024-03-12 13:02:11",
        "stars": "3"
    },
    {
        "name": "陈艾",
        "content": "沾了题材和演技的光，靠共情打动观众，看下来觉得真不怎么样",
        "upvote": "0",
        "time": "2023-04-21 00:15:58",
        "stars": "3"
    },
    {
        "name": "舒顾之 Luna",
        "content": "文淇那段属实没必要，落了败笔。",
        "upvote": "0",
        "time": "2022-10-19 19:08:08",
        "stars": "3"
    },
    {
        "name": "阿强",
        "content": "三年前，我看杨荔钠导演的《春潮》时就感觉杨导是一个非常拧巴的人。纪录片出身的导演总能找到一些异于他人的观察点，但是不知道为何落入叙事时杨荔钠导演并不能做到叙事的一致性，这真的很让人不解。\n相比于《春潮》，《妈妈》变得更拧巴，更不杨荔钠。“你养我小我养你老”的传统家庭模式在一次阿兹海默症后完全倒转，“母亲”的身份重新回归到老母亲身上;身份倒转的错位和伤痕叙事的二元呈现，本能做出更高的反思性和批判性。但是温情化的处理直接让影片奔着新主旋律的方向走去，过度的温情化以及极其晦涩的反思主线让片子的呈现变得不那么完整，不知道是为了上线还是为了票房？\n杨荔钠导演不适合资本主导的商业电影，如果是独立制作也许会能让影片带有第四代一般的气质。",
        "upvote": "0",
        "time": "2022-11-09 21:28:06",
        "stars": "3"
    },
    {
        "name": "hungry",
        "content": "故事设定不那么讨喜，高级知识分子的人设让普通观众自带观察距离，会觉得她们的对话太“高级”%。女主的内心愧疚那种压抑还是到位的。就是那个叛逆少女的戏很生硬。",
        "upvote": "0",
        "time": "2022-12-30 01:33:53",
        "stars": "3"
    },
    {
        "name": "Icarus",
        "content": "尽管故事和表演里也有被打动的地方，但我还是要说，拍的不好…许多地方，场景、台词、运镜、部分的情节，都太广告了…",
        "upvote": "0",
        "time": "2022-09-23 18:43:55",
        "stars": "3"
    },
    {
        "name": "懸蛛",
        "content": "好作……",
        "upvote": "1",
        "time": "2022-09-14 23:28:30",
        "stars": "3"
    },
    {
        "name": "伊心",
        "content": "从女儿开始发病，剧情就开始太过“理想化”了，编剧和导演似乎忘了更多普通家庭的“苦与难”，还有文淇那个角色添加的很生硬和多余，当然吴彦姝和奚美娟两位老师的演技绝对没话说，几度让我泪目。",
        "upvote": "0",
        "time": "2022-10-09 19:47:45",
        "stars": "3"
    },
    {
        "name": "小川叔",
        "content": "抱着大哭的期待去的，然后没找到眼泪的收集处，两位老师的表演很完美了，老顽童的妈妈和隐忍克制的女儿，加上阿尔茨海默症的探讨，我以为我会像看预告片一样泪奔不止，真的去看却发现情节一直兜兜转转，没有母女的大冲突，只有更多的情理之中，整体的调子和节奏也都不是那种让你有地方可以大哭不止的，拍得很美，情节很淡，一直看完片花起身，才发现眼泪无处收留，我看很多人吐槽文琪那段，其实我自己挺喜欢的，尤其是节奏一下子欢快起来了，就像我以为结尾是母女投海自杀一样，我还以为她们三个会此后一起生活。哎，真的是误会一场。",
        "upvote": "2",
        "time": "2022-09-14 13:36:24",
        "stars": "3"
    },
    {
        "name": "沐樱",
        "content": "7/10 吴彦姝老师和奚美娟老师的表演已经无法用教科书级别来衡量了。高龄双女主的设定也使这部电影有了不一样的时代意义。",
        "upvote": "0",
        "time": "2023-05-29 23:54:27",
        "stars": "3"
    },
    {
        "name": "tooru",
        "content": "3.5）故事里生硬不流畅的地方很多，尬住的地方也很多，但是立意和出发点不错，还有吴彦姝老师的演技和精神真是值得多打一星。（另，带着妈妈去看的，看完增加了她对我的焦虑，哈哈哈…）\n\n\n还有文淇的片段虽然插入比较生硬，但联想到曾经《和陌生人说话》中《余生只信陌生人》里的“意定监护”问题，我觉得这样对未来养老、监护方面的畅想和讨论也不是不可以…",
        "upvote": "0",
        "time": "2022-09-17 23:13:52",
        "stars": "3"
    },
    {
        "name": "百草味",
        "content": "老艺术家的表演确实亮眼。",
        "upvote": "0",
        "time": "2022-11-12 21:34:11",
        "stars": "3"
    },
    {
        "name": "𝚁𝚊𝚔𝚞𝚢𝚘𝚞",
        "content": "就不纵观影史 横观一下近几年同类型题材的片子 真的拍的不算太好 演技没得说但是剧情真是刻意极了 哭不出来",
        "upvote": "1",
        "time": "2022-09-18 12:26:30",
        "stars": "3"
    },
    {
        "name": "蜡树orsay",
        "content": "当妈妈幸福",
        "upvote": "0",
        "time": "2022-10-21 22:08:08",
        "stars": "3"
    },
    {
        "name": "SleepWalker",
        "content": "勉强7。题材及文本的稀缺性是优势，可杨荔钠并没有转化到足够优秀的程度，视听是纯熟的，两位老演员的表演是动人的，但文本上的缺陷不要太明显，如果说前期镜头捕捉到的种种动人瞬间是细心观察生活后的总结提炼，那么后期的停滞不前（似乎真的想不出如何收尾）更凸显了头重脚轻的结构缺陷，文琪的插入更是生硬且仓促的，父亲的暗线还能更完满，非常可惜，可惜吴彦姝✖奚美娟的年度对手戏，真的精彩 。",
        "upvote": "1",
        "time": "2022-09-10 19:38:55",
        "stars": "3"
    },
    {
        "name": "fiction",
        "content": "泪失禁体质的人最大感慨是80岁老人家还能劈叉……",
        "upvote": "1",
        "time": "2023-01-29 14:27:36",
        "stars": "3"
    },
    {
        "name": "獾狸猿一皿",
        "content": "比较难驾驭的题材，也不出意外地平庸，三星都给两位女主演。文琪的部分莫名其妙，感觉配乐、摄像、剪辑都是有水平的，导演的统筹调度却很成问题，导致电影的整体观感很一般。",
        "upvote": "0",
        "time": "2022-09-11 15:04:00",
        "stars": "3"
    },
    {
        "name": "L²",
        "content": "在西湖边上有个这样的小院儿真不错",
        "upvote": "0",
        "time": "2022-10-15 02:50:13",
        "stars": "3"
    },
    {
        "name": "开平彭于晏",
        "content": "46#春歌 2022.09.10\n一句“妈妈”所有人都破防了。妈妈很伟大，可惜电影是一门刻意而为的艺术。给演员老师们。",
        "upvote": "0",
        "time": "2022-09-10 23:40:33",
        "stars": "3"
    },
    {
        "name": "奂饷嘉",
        "content": "最近都没什么心情认真看电影，在家里投屏太没感觉了。",
        "upvote": "0",
        "time": "2022-12-14 23:31:54",
        "stars": "3"
    },
    {
        "name": "momo",
        "content": "亲人就是，即使知道他们哪里不好，知道他们某些想法错误观念愚昧，还是会对他们好。就像这次谈生意让爸爸参与，事先已经把行情和底价跟他说的很清楚，没想到他一开口就露了底裤，毫无谈判策略可言，还非把线材避震板“配套的”要送给他们，不准我违约、不让我坐地起价，商谈经验无知到可笑。虽然过程中被他的愚蠢N次气到半死，换做同事肯定会难看疏远，但因为是爸爸，是亲人，所以并不记仇，只是吸取教训以后谈生意要对爸爸避而远之，不再让他参与，甚至管住自己的嘴，別告知他思路想法，不和他交流，更不能咨询他的建议，但其他还是一如既往对爸爸好，还是不停给他买奢牌皮带鞋子，还是给他江诗丹顿，还是他每次来我会发自内心的开心欢迎。这就是家人吧…",
        "upvote": "0",
        "time": "2022-10-21 13:40:32",
        "stars": "3"
    },
    {
        "name": "锅锅要快乐",
        "content": "这片应该叫《被隐去的妈妈的一生》，片名演员含妈量100%，实际上暗线的爸爸才是串联整个故事的游丝。有点失望",
        "upvote": "1",
        "time": "2023-08-08 00:07:04",
        "stars": "3"
    },
    {
        "name": "Amy",
        "content": "文淇那个角色是不是挺多余的，看完想了解一下真正的阿尔茨海默症到底是什么样的，养老院太豪华了。",
        "upvote": "0",
        "time": "2022-10-11 15:42:46",
        "stars": "3"
    },
    {
        "name": "吉檀迦利",
        "content": "只有母女关系是真实的，别的一切都透着假，85岁说劈叉就劈叉，65岁说出书就出书，没生孩子就捡个不良少女补位，轻轻松松入住高雅养老院，年轻的爹妈也太完美了吧……等等",
        "upvote": "0",
        "time": "2023-01-24 00:19:59",
        "stars": "3"
    },
    {
        "name": "超威懒猫",
        "content": "最表层的理解这是一部讲母爱或是说母女关系的电影，再进一步这是讲阿兹海默患者的生活的电影，那我们再往前一步，它讲的是特定历史事件成为一个家庭持续的永久的伤痛",
        "upvote": "0",
        "time": "2022-12-30 19:45:32",
        "stars": "3"
    },
    {
        "name": "泡芙小姐",
        "content": "在看的时候我就知道导演是女的，也只有女导演才能拍的这么细腻吧，故事本身没有讲全，更多的是情感的传递，特别是小女孩那段真的是太隐晦了。杭州的场景很多，更多的像片段的拼接，有种mv的视角。",
        "upvote": "5",
        "time": "2022-09-04 12:10:28",
        "stars": "3"
    },
    {
        "name": "狐狸成仙",
        "content": "前面很平淡，后面好难过。\n\n“你会忘了我吧”\n“不会。你会忘了我吗？”\n“我不知道，我好像就记得我妈妈”",
        "upvote": "0",
        "time": "2023-04-27 14:35:12",
        "stars": "3"
    },
    {
        "name": "烟视媚行",
        "content": "两个女主的表演完全没问题，很有力度，分寸也把握的很好。但是故事讲的很碎片，也很凌乱。以至于看的不怎么投入。现实还是要更残忍一点，就算这样一个年迈一个失智，电影里还是能活的干净美好。现实中是完全不能想象的。",
        "upvote": "0",
        "time": "2022-10-12 11:19:23",
        "stars": "3"
    },
    {
        "name": "福 禄 夀",
        "content": "还可以更好的，明明还可以更好",
        "upvote": "0",
        "time": "2022-10-11 19:11:55",
        "stars": "3"
    },
    {
        "name": "yun",
        "content": "补标  三星半",
        "upvote": "0",
        "time": "2024-09-02 22:51:31",
        "stars": "3"
    },
    {
        "name": "JOJO转圈圈🌃",
        "content": "7还是散文体的电影，相比春潮更喜欢这部。虽然这么想很不孝，但我也想5 60岁还能让妈妈照顾，好幸福啊。",
        "upvote": "0",
        "time": "2022-11-15 22:51:05",
        "stars": "3"
    },
    {
        "name": "斑斓",
        "content": "其实本来还挺好，感动有力，细节真实，皱纹清晰，岁月可鉴。那个年轻人真的很出戏，搞啥呢？你那么有活力吗？说的迷之语言什么唯一标准扯犊子呢？那么有活力的种树，简直都尬！",
        "upvote": "0",
        "time": "2023-03-24 19:11:58",
        "stars": "3"
    },
    {
        "name": "不羡鲜",
        "content": "知识分子，文艺家庭的晚景生活，从优雅毫无准备过度到不胜防的鸡零狗碎一地鸡毛，生老病死里惯常经历的老和病，很感人，但也有诸多难以理解之处。两位老人演技真好。可怎么都觉得，活在两位女性老人回忆里的男人，是被塑造得居功至伟的光辉形象，这点我不太喜欢。",
        "upvote": "0",
        "time": "2022-10-09 13:56:18",
        "stars": "3"
    },
    {
        "name": "大钦",
        "content": "摄像老师，麻烦对下焦。",
        "upvote": "2",
        "time": "2022-09-12 15:51:32",
        "stars": "3"
    },
    {
        "name": "Buenos Aires",
        "content": "大环境下，只有隐喻",
        "upvote": "0",
        "time": "2022-09-11 22:21:33",
        "stars": "3"
    },
    {
        "name": "薄暮之光",
        "content": "剧本太书面语是国产片普遍的通病…",
        "upvote": "0",
        "time": "2023-03-05 21:28:33",
        "stars": "3"
    },
    {
        "name": "浅野忠信",
        "content": "三星半。奚老师的表演真好啊。",
        "upvote": "0",
        "time": "2022-09-10 22:09:57",
        "stars": "3"
    },
    {
        "name": "伊斯坦布尔居民",
        "content": "中规中矩！",
        "upvote": "0",
        "time": "2022-09-11 17:27:11",
        "stars": "3"
    },
    {
        "name": "蛋蛋崽子",
        "content": "表演4+，剧本3-，总体3.5-\n如果和我想象的一样，这种亲情+女儿得阿兹海默会狂戳我的泪点，但很可惜很可惜，我第20分钟流出了泪第40分钟哭出了声，此后剧本就开始崩坏。\n前40分钟娓娓道来，平淡却很带情绪，母女之间相处的方式饶有趣味，是只有女性视角才能有的细腻心思，我很喜欢。\n但40分钟之后矛盾暴露，剧情稀碎，很多冗余的点，结尾也不干净利落，情节安排故事讲述还不如最后彩蛋的真实阿兹海默患者画面感人。后半程我落泪就仅仅是因为吴彦姝老师的表演太动人了，太动人了，我嗷嗷大哭。",
        "upvote": "6",
        "time": "2022-09-05 16:18:42",
        "stars": "3"
    },
    {
        "name": "muggle",
        "content": "说严重点儿有自命清高不说人话，但三名女演员都有真切的表达",
        "upvote": "1",
        "time": "2022-09-13 15:14:18",
        "stars": "3"
    },
    {
        "name": "Lily Chou～",
        "content": "“睡吧孩子睡个安稳觉世上的人都比你想得坚强”",
        "upvote": "0",
        "time": "2022-09-15 20:38:34",
        "stars": "3"
    },
    {
        "name": "山芋芒果味儿的",
        "content": "情感是饱满的，但台词有点拗造型，生活也是悬浮的….",
        "upvote": "0",
        "time": "2022-09-16 00:32:57",
        "stars": "3"
    },
    {
        "name": "d@nis",
        "content": "如此刻意",
        "upvote": "2",
        "time": "2022-09-13 15:58:39",
        "stars": "3"
    },
    {
        "name": "扮风",
        "content": "题材绝佳，视角独特，又是出自我多年前关注过的女纪录片导演，有期待，但实际观感像在看一部五彩泡泡里的纪录片。它本应有真实的力量，却罩了一层戳不破的虚幻外壳。",
        "upvote": "0",
        "time": "2023-11-19 21:24:33",
        "stars": "3"
    },
    {
        "name": "心锦意阑珊",
        "content": "我没有这样的爸爸，但我妈妈会这样对我",
        "upvote": "0",
        "time": "2022-09-15 22:31:08",
        "stars": "3"
    },
    {
        "name": "⓷ 𝐏𝐀𝐏𝐄𝐑𝐒",
        "content": "69/100",
        "upvote": "0",
        "time": "2023-01-02 00:32:26",
        "stars": "3"
    },
    {
        "name": "孤独的夜行侠",
        "content": "挺难评价的，但看完还是会让我思考历史给人的创伤和人逐渐衰老所面临的困境。",
        "upvote": "0",
        "time": "2022-09-26 23:08:25",
        "stars": "3"
    },
    {
        "name": "白晶晶的玉佩",
        "content": "剧情不够流畅，节奏有些松散，但两位老师奉献了绝佳的表演。",
        "upvote": "1",
        "time": "2024-05-12 21:31:46",
        "stars": "3"
    },
    {
        "name": "果汁○",
        "content": "3.5 台词不够生活化。",
        "upvote": "0",
        "time": "2022-10-29 15:42:01",
        "stars": "3"
    },
    {
        "name": "劇場",
        "content": "空间调度不才是这个片子最好的地方？",
        "upvote": "0",
        "time": "2022-12-24 18:22:58",
        "stars": "3"
    },
    {
        "name": "```",
        "content": "后半段过于拖沓不知所云",
        "upvote": "0",
        "time": "2022-10-15 18:12:00",
        "stars": "3"
    },
    {
        "name": "Kaili Urchins",
        "content": "台词太悬浮了令人出戏",
        "upvote": "1",
        "time": "2022-09-20 00:21:46",
        "stars": "3"
    },
    {
        "name": "小徐",
        "content": "到梦里三人一起考古就应该结束了，最后文淇和养老院的戏份都可以全部删掉的",
        "upvote": "0",
        "time": "2024-09-08 15:02:34",
        "stars": "3"
    },
    {
        "name": "零度倾斜",
        "content": "和之前《春潮》一樣，立意高、原本可以拍得很出彩但是依然沒有拍好。雖然楊荔鈉很擅長表現優秀的女演員的靈魂，但是就電影藝術來說實在太差了點（沒有藝術家的才華或許更適合做評論家），而且沒必要強調女性什麼的，畢竟比女性更重要的是人性。不過吳彥姝的表演真的太出色了！！",
        "upvote": "0",
        "time": "2022-10-13 22:49:12",
        "stars": "3"
    },
    {
        "name": "丑橘",
        "content": "是个可塑性极强的故事，很多地方也挺煽情的，但就是不太会说“人话”。\n母女两人的台词，都过于书面，甚至有点琼瑶的即视感。我不太认为，正常人家的母女平时会这么说话。至少我要是敢这样，什么太阳月亮的，大概率只会召来一个大耳瓜子。\n不过转念一想，也许知识分子家庭就是不一样呢？就是这么说话呢？也许浅薄的是我自己吧……",
        "upvote": "0",
        "time": "2023-01-10 11:38:15",
        "stars": "3"
    },
    {
        "name": "关小姐在发呆",
        "content": "三星半！理想化的两位知识女性的晚年生活，杨导真厉害啊，这么多年始终关系女性的境遇和生活，尊重且佩服！好几次都在我的泪点上",
        "upvote": "0",
        "time": "2023-02-17 10:28:10",
        "stars": "3"
    },
    {
        "name": "豆瓣用户",
        "content": "就冲这阵容我不忍心打两星。浅焦用得太泛滥了，情感不用这么烘托渲染，真的。很好的题材，拍得太平铺直叙，远没有《春潮》的力道。另外文淇这条线WT\nF啊？？？PS：开口第一句词儿就暴露了妹妹的专业水平还得在学校好好上专业课……",
        "upvote": "4",
        "time": "2022-09-08 20:40:21",
        "stars": "3"
    },
    {
        "name": "TimmyConnor",
        "content": "谁都害怕孤独，可是我们又都不得不经历孤独。无论到什么时候，就算全世界都抛弃你，家人也始终是你最可靠的依靠。一个人的生活时间久了总会很累，需要另一个人去帮你分担，共同支撑这薄如蝉翼的生活。人生这张晴雨表，谁都不知道明天会是如何，那种未知同时包含着乐趣和恐惧，能够成就一个人，也能够迅速让人崩溃。生活从来都是难言轻松，幸好有你一直在我身边，只有我们两个人，这日子也可以过的十分明媚。",
        "upvote": "0",
        "time": "2022-10-11 14:44:40",
        "stars": "3"
    },
    {
        "name": "梦之安魂曲",
        "content": "题材和演技好，故事和拍得都很普通。没有刻意煽情，这点还是可以的。",
        "upvote": "0",
        "time": "2022-11-15 22:41:53",
        "stars": "3"
    },
    {
        "name": "红了樱桃",
        "content": "题材是好的，表演也好，但导演没有执行好，缺乏生活感。以及文淇的戏份过于刻意，不如全部删掉。",
        "upvote": "0",
        "time": "2022-10-13 13:48:07",
        "stars": "3"
    },
    {
        "name": "楚门",
        "content": "影片在类型上无疑是在对标《困在时间里的父亲》，但执行起来走的却是《闯入者》的路数，就连WG造成的少女伤痕都如出一辙。影片最为可贵的，依然是生命鲜活的女性主义视角，亦如《春潮》。“妈妈是海，我是一滴水，爸爸是一只不会游泳的鲸鱼”。",
        "upvote": "0",
        "time": "2022-11-14 20:15:51",
        "stars": "3"
    },
    {
        "name": "嫚嫚嫚嫚玉",
        "content": "力度还是弱了…家有阿尔兹海默症患者的生活绝非如此，那是更鸡零狗碎且令人束手无策以至于让人完全失去光鲜感的生活…",
        "upvote": "0",
        "time": "2022-10-13 15:27:04",
        "stars": "3"
    },
    {
        "name": "🍗",
        "content": "哭到崩溃的同时也被国产影视宇宙里的收入水平震惊出戏，数开花大馒头最真实。",
        "upvote": "0",
        "time": "2023-06-13 22:32:43",
        "stars": "3"
    },
    {
        "name": "天欲雪",
        "content": "放给妈妈看的，自己也跟着看了点，妈妈看完后说剧情有点假，女儿得病后，老太太照顾她，精力太旺盛了，至少要请个保姆，不然家里事情做不完，今天看完我也有这个感觉，老太太也太厉害了，能做那么多事\n题材很小众\n台词很优美\n两位演员神级表演\n周夏这条线出现，穿插都莫名其妙\n高知分子的生活日常\n这个病最绝望的地方都是只会越来越严重，照顾她就像在泥潭里挣扎，只会越陷越深\n老太太说母狼保护幼崽是天性，虽然我老了，但是我耐力不差，鼻头一酸\n女儿这病情发展有点快啊\n小船在湖中央，周围散落着书稿，这个场景意向太契合了\n老太太被折腾得哟，送专业看护机构吧\n出书是真的啊，我以为是演戏给女儿看了却心愿呢\n结尾老太太穿得那么正式，我以为要带女儿跳海",
        "upvote": "0",
        "time": "2024-05-08 02:35:59",
        "stars": "3"
    },
    {
        "name": "破败精灵",
        "content": "1.从女儿向妈妈坦露自己有阿兹海默开始，影片整体的氛围就走向了煽情。2.台词太过于话剧腔了，个人更偏向于用自然主义的手法去呈现这种题材。3.能够把这种话剧腔的台词处理出生活流的质感，可见演员的表演功底非常了得。4.越到后面越不行，结尾我感觉自己在看一部关于阿兹海默的公益宣传广告。",
        "upvote": "1",
        "time": "2023-12-26 11:18:26",
        "stars": "3"
    },
    {
        "name": "&",
        "content": "巧妙的倒挂，第三代的强势介入，有些情感是共同的，但仍然觉得离我有些远，他们的生活太好了，而我们还在挣扎",
        "upvote": "0",
        "time": "2022-10-14 17:22:30",
        "stars": "3"
    },
    {
        "name": "砚小朵™",
        "content": "阿兹海默症是典型的家庭鸡汤片母题，而且85岁的母亲照顾65岁的女儿真是个很巧妙的切入点，所以到底是怎么做到每一个人都是不说人话的“假人”……台词就没一句是“真”的，两个老演员也被架在文艺腔调的空洞中无用武之地（甚至显得演技稚嫩），无法确定导演是不是就想要这种“疏离”的效果，想在悬浮于真实生活的“疏离”中触及艺术性，那同题材（也同样悬浮）的《困在时间里的父亲》显然是更好的选择。至于父亲死亡回忆的隐射……还真是画蛇添足，这种文青腔连隐射都没有力度，让人觉得知识分子就是这么矫揉造作。结尾文淇乱入、还突如其来插了MV太可怕了……片尾字幕里的素人视频，吊打全片情感浓度，多给一星母爱自带分吧。",
        "upvote": "0",
        "time": "2024-06-21 22:51:57",
        "stars": "3"
    },
    {
        "name": "Eleanorlane",
        "content": "有部分情节是触碰到我了。\n但整体又比较扯。\n如果能从主题上挖掘深度的话可能还会要好。\n但影片并没有选择这条路。\n对我来说算是及格水平。",
        "upvote": "0",
        "time": "2023-01-10 09:28:28",
        "stars": "3"
    },
    {
        "name": "杜望川",
        "content": "每个母亲都是孤狼，护崽是本能。每个女人都是孩子，担心是本心。衰老，患病，遗忘，扶持。人生走到末年，重要的到底是什么。吴彦姝和奚美娟两位老师的演技都非常自然到位。但是文淇这个人物非常多余。",
        "upvote": "1",
        "time": "2023-04-02 21:55:22",
        "stars": "3"
    },
    {
        "name": "暗闪光",
        "content": "剧情中失真的部分都被演员逆天的表演补足了。文本过于戏剧化，但是情感共鸣让观众愿意相信",
        "upvote": "0",
        "time": "2022-11-19 22:27:31",
        "stars": "3"
    },
    {
        "name": "今夜雪糕",
        "content": "很多部分很细腻，但有点用力过猛台词太文艺了",
        "upvote": "0",
        "time": "2022-09-14 23:54:03",
        "stars": "3"
    },
    {
        "name": "KevinZii",
        "content": "不太接地气，拍得太像公益广告了。",
        "upvote": "1",
        "time": "2023-03-04 23:46:37",
        "stars": "3"
    },
    {
        "name": "Kraven",
        "content": "全程看完很感动，九十高寿的母亲照顾一位花甲之年的女儿，两人孤独却互相依靠。但在叙事上确实有许多不足的地方，前期着重描写的铃铛以为会是重点，后面却并没有描述，那个女孩在后面突然出现那几分钟又不太合理。。。",
        "upvote": "0",
        "time": "2022-10-13 23:08:55",
        "stars": "3"
    },
    {
        "name": "🫗",
        "content": "2.5 标放教学放映。干净、坏死的感觉。前三分之一搭建出了非常尴尬真空的人物关系和贫瘠干涩的生活空间，好像母女每天关心的只有诸如你身体怎么样的问题；后半段女儿的表演僵硬又脆弱，阿兹海默如何（还有为何）让这个人完全变了样子没有说，只能看见任性乖张、神神叨叨（甚至某一瞬间让我感到她心思已经变得邪恶）的人——某种被告知的并不一定真实的又毫无讨论空间 的结果，真的太难受了。文淇无缘无故地带着多余的小孩出场，多少带着些赞许地接受了“改邪归正”，所以女人生小孩就跟变魔术一样。奇怪的是，海边女性的样子让我落泪，只是她们的面庞能够让我感到一种内在的、历史的东西，这与电影费心思构建的故事毫无关联。电影固化地表现了某些并不应该被固化的东西，虽然在主题上讨巧，但怕是属于越好越坏的那种。影厅唏嘘一片。",
        "upvote": "1",
        "time": "2022-10-10 03:48:41",
        "stars": "3"
    },
    {
        "name": "SGQ-1988",
        "content": "题材很好，有点矫情和做作",
        "upvote": "0",
        "time": "2022-10-10 19:21:34",
        "stars": "3"
    },
    {
        "name": "归去何方",
        "content": "演员演的很用力，台词写的很玄乎，但就是这种文邹邹的词和奇奇怪怪的桥段设计怎么都无法代入情感，越煽情越无感。",
        "upvote": "8",
        "time": "2022-09-05 20:58:02",
        "stars": "3"
    },
    {
        "name": "爱的爱的爱的爱",
        "content": "路上的人绝对不会这么说话啊！",
        "upvote": "0",
        "time": "2022-10-15 19:54:15",
        "stars": "3"
    },
    {
        "name": "躲貓",
        "content": "超长公益广告似的。",
        "upvote": "561",
        "time": "2022-09-03 16:41:16",
        "stars": "2"
    },
    {
        "name": "[未注销]",
        "content": "❶整体——杂乱无章；❷小偷——画蛇添足；❸片尾——黔驴技穷。",
        "upvote": "404",
        "time": "2022-09-03 17:30:28",
        "stars": "2"
    },
    {
        "name": "陆泓旭",
        "content": "文淇第一次出场是公车偷窃，第二次出场是入室抢劫，有没有一种可能，结尾她带着小孩回来实际上是拐卖儿童",
        "upvote": "306",
        "time": "2022-09-03 17:08:22",
        "stars": "2"
    },
    {
        "name": "根",
        "content": "老实说更像同一个男人的妻与妾，或者干脆就是老年女同故事，没有任何可信的母女爱，只有浓烈到令人不适的对父亲的迷恋……",
        "upvote": "168",
        "time": "2022-09-17 21:14:31",
        "stars": "2"
    },
    {
        "name": "老袁",
        "content": "不怀疑这个电影会卖，看完电影院后座哭成一片。但难看、矫情、逻辑混乱也是真的，并且感觉不是态度上摆烂想赚哭片钱，就是能力上达不到。",
        "upvote": "137",
        "time": "2022-09-03 15:56:34",
        "stars": "2"
    },
    {
        "name": "カオリリ",
        "content": "moma点映。矫情又作，太浮夸了，每句台词都让人难熬，被预告片狠狠骗了😅",
        "upvote": "125",
        "time": "2022-09-03 16:51:53",
        "stars": "1"
    },
    {
        "name": "北家",
        "content": "这么好的题材却被导演拍成了自我感动式作秀，太可惜了。前面主角的台词、表演都刻意得让人时时出戏，全片阿尔茨海默病没讲好，母女亲情也没讲好，文淇的几场戏简直莫名其妙。",
        "upvote": "107",
        "time": "2022-09-09 22:44:19",
        "stars": "2"
    },
    {
        "name": "影子的影子",
        "content": "题材很好，拍得太烂了。故弄玄虚的镜头语言并没有帮助故事和人物，整个叙事完全流水账没有重点，甚至看不到什么深层意义。能看到导演想隐晦地讨论时代伤痛，但是真的太浅了。表演上也不是很喜欢，话剧腔好重，时常感觉都不在说人话（可能是我不懂高知）。文淇的角色就仁者见仁吧，反正我出场的时候听见好几个观众都在说莫名其妙，我也是觉得刻意到不行，哪怕不用让文淇成为妈妈呢，干嘛一定要求所有女性成为妈妈才能完整，搞不懂。最后，字幕错了好几个地方，本的地得警察真的忍受不了。",
        "upvote": "99",
        "time": "2022-09-03 16:33:36",
        "stars": "2"
    },
    {
        "name": "不是你有病啊",
        "content": "每次在以为要结束的地方翻白眼🙄️",
        "upvote": "94",
        "time": "2022-09-03 16:48:06",
        "stars": "2"
    },
    {
        "name": "usual",
        "content": "这是我今年看过最生气的电影\r简直是矫揉造作不可忍受 包上亲情的外衣真的是狡黠地掩盖你是个烂片的手段\r编剧导演是活在舞台剧中吗 不是会用译制腔调写台词用晃动镜头和纯音乐 用画框式的镜头就叫拍电影了",
        "upvote": "29",
        "time": "2022-09-25 19:27:14",
        "stars": "1"
    },
    {
        "name": "ó",
        "content": "台词全程写的极度不生活，念的也跟朗诵似的，别给我尬死，生平头一回在电影院坐如针毡。其实故事的想法挺好的，闭嘴放bgm还能让我泪目一下，一说台词我就出戏。好难受。",
        "upvote": "70",
        "time": "2022-09-03 16:55:55",
        "stars": "2"
    },
    {
        "name": "虾人",
        "content": "什么东西啊……全程mv 式拍摄，剪辑混乱，前言不搭后语，台词都是书面语，知识分子家庭日常这样讲话的吗？两个女演员都不在一个频道上，尬，太尬了。讲老年生活你没有《桃姐》这么现实，讲阿兹海默症你没有《困在时间里的父亲》那样视角独特，更不可能有李沧东的《诗》那样衰老的质感，太唯美了，太像困苦现实这潭黑水上的泡沫了。",
        "upvote": "36",
        "time": "2022-09-09 20:27:17",
        "stars": "1"
    },
    {
        "name": "寒枝雀静",
        "content": "2.5 / 概念上花活比较多藏得比较深但操作上笔笔都目的鲜明的演员请就位大电影，为了一个佯装深刻的最终主题完全牺牲了大量铺垫片段的流动性与合理性。但最有趣的也恰恰是通过这种极度干硬缺乏情境的表演，无意中实现了一种对表演逻辑的提炼：表演作为一种主动的幻觉构建，如何以作伪抵达扰乱边界的普遍性认同——让“我的妈妈”延展向“妈妈”乃至非-母性的时间之爱所在。以及，真的把杭州地景拍得毫无生气；再以及，还是没法理解高知家庭写字不分的地得这种低级错误……",
        "upvote": "33",
        "time": "2022-09-10 16:26:14",
        "stars": "2"
    },
    {
        "name": "yanzy",
        "content": "一分给题材 一分给敬业的老奶奶 其他的尬死了",
        "upvote": "52",
        "time": "2022-09-03 16:27:50",
        "stars": "2"
    },
    {
        "name": "𝑮𝒊𝒅𝒆𝒐𝒏",
        "content": "作为一个曾经照顾过阿尔兹海默症家属的家庭，我和我妈完全看不下去orz没法共情，所有情绪都是悬浮的、刻意的，精致到失真。",
        "upvote": "13",
        "time": "2022-09-28 21:03:56",
        "stars": "2"
    },
    {
        "name": "yuan",
        "content": "导演的想象力无法匹配人物的病情进展。关于阿兹海默病患与家人看护的困境，电影几乎没有任何深入的刻画与展现。两位老太太推着轮椅从崇一堂步行到西溪路，这体力也是够可以的嘿。",
        "upvote": "34",
        "time": "2022-09-08 23:08:53",
        "stars": "2"
    },
    {
        "name": "Passacaglia",
        "content": "把文淇的片段拍得跟家政广告一样😨",
        "upvote": "46",
        "time": "2022-09-12 20:01:57",
        "stars": "2"
    },
    {
        "name": "Trume",
        "content": "老年母女的亲情，在当下老龄化时代本该是最普世也最能打动人的题材，影片却是一个发生在九十年代出生于二三十年代的知识分子家庭的故事，那个年代的中国能有多少这样背景的家庭，不止演员没有经历过，能引起共鸣的观众恐怕早已不在人世了。\n镜头语言很讲究，剪辑很拉垮，催泪情节全靠两位老戏骨的好演技在硬撑。请影视作品放过阿兹海默症吧，不要再拿这种病来煽情了。真正关心这个群体，实实在在的拍一部当下现状的纪录片吧。",
        "upvote": "45",
        "time": "2022-09-03 17:36:17",
        "stars": "2"
    },
    {
        "name": "思路乐",
        "content": "【C－】不断通过台词金句抛出各种符号来构成影片的表达体系，却在平乏的叙述中逐渐丧失了凝聚情感的能力。在余静萍摄影的加持下有过不少的高光时刻（尤其是那些历史幽灵的侵入时刻），但依旧局限于有佳句无佳章的窘迫中，最终沦落成松散零落的成片创作。确实能看出电影所指明/缺失的记忆伤痕具体为何物，但在大环境下已不想再去为残缺的文本开脱，只剩伪装成常规煽情的疲惫。话虽如此，文淇的部分就没有任何被宽恕的必要，无语至极。",
        "upvote": "14",
        "time": "2022-09-11 15:00:32",
        "stars": "2"
    },
    {
        "name": "обломов",
        "content": "这可真太尬了，演技做作到像小学生排儿童节献礼，故事也是凑着柔情史使劲靠，都什么鬼在吹啊",
        "upvote": "7",
        "time": "2022-10-10 19:36:31",
        "stars": "1"
    },
    {
        "name": "Qweed",
        "content": "台词很美，奚老师演得好，频频让我想起外婆，眼泪就哗哗直流。除此之外的东西能让市委宣传部满意，而我不能满意。",
        "upvote": "41",
        "time": "2022-09-03 23:11:19",
        "stars": "2"
    },
    {
        "name": "不高興",
        "content": "『媽媽』或名『馮濟真尋父記』。十一個人的點映哭聲不斷。一部雕飾過重的生硬的電影，每個人物都念著近乎譯製腔的對白。導演讓主角們不斷重複主題，不斷喊著“媽媽”，顯得很空洞。這對母女一直活在過去，直到最後才找到彼此。從分餐到最後同吃一碗菜是比較喜歡的一個細節。但周夏這個角色很多餘。（with Ann@星軼影城）",
        "upvote": "28",
        "time": "2022-09-09 21:16:36",
        "stars": "2"
    },
    {
        "name": "Muto",
        "content": "你有用，但不是现在——习惯在《无须多言》任劳任怨的广大无产阶级面前玩弄形式感、制造仪式感和怒刷存在感，器具般的小资产阶级不仅为生产《领养》自己的资产阶级《妈妈!》加上了惊叹号，还用《福柯的面孔》刻意彰显出自己「有身份、有名誉、有权力」有与众不同用途的文化符号装饰自己早就「萎缩」不能独立思考的大脑。你瞧，这个「小偷」家族要么在没有「准备好」的情况下，被越求「真」越假，越假「慈悲」越装，擅长假装的文化资产阶级「母狼」当作「替罪」羊，推到民警的对立面，要么依附于人民群众的屁股后面，准备随时将劳动者集体创造的劳动成果「倒手」转入资产阶级《妈妈!》空空如也的钱包。像「爬高会摔死，不爬高也会死」这种自己给自己贴标签，能把「自己」人给急死、吓死，乍听有理，细琢磨全是「疑心」病态下有歧义「有暗示」的措辞。待续",
        "upvote": "3",
        "time": "2022-10-09 19:55:13",
        "stars": "1"
    },
    {
        "name": "舒农",
        "content": "对杨荔钠感到失望。概念先行的片子，完全没有支点。阿尔茨海默症写得似是而非。奚美娟确实演得很好，但给她写得很多戏都让人觉得可信度存疑，仅有几场戏能顺顺当当地带入。吴彦姝基本上还在舒适区里打转。也不知道最后这个产物，到底联瑞要负多少责。",
        "upvote": "21",
        "time": "2022-09-03 21:34:49",
        "stars": "2"
    },
    {
        "name": "デブリ",
        "content": "难以置信这是2022年的电影。",
        "upvote": "14",
        "time": "2022-09-15 18:54:48",
        "stars": "2"
    },
    {
        "name": "Holy灬小乖",
        "content": "提前在附近影厅买了点映，实在没办法因为两个实力演员和这个题材给高分，不能因为讲述亲情就要道德绑架我打高分。从剧情和节奏来看，确实只值得两星。首先，小女孩的出现完全没必要，首先帮助她，她回来报恩，就不是一个生活片该有的剧情，非常扯。第二，她父亲到底怎么死的让她无法放过自己？第三，电影不是越长越好，好几次情绪到了的时候其实可以留白收尾了，是不是导演或许90分钟好过110分钟呢？第四，这部剧传达出来的中心思想是，阿尔兹海默症清醒的时候，每天都自责和痛苦;不清醒的时候，就是给大家添麻烦。至少传达出来的价值观是，活着才是惩罚，不知道是不是导演本意。建议导演多看看港片，天水围和桃姐是怎么拍的。",
        "upvote": "32",
        "time": "2022-09-03 17:18:18",
        "stars": "2"
    },
    {
        "name": "日烦夜烦",
        "content": "制作比《春潮》提升了一个档次，但是实在很难喜欢这种鬼魅的历史回望，吴彦姝的发挥也没想象中的精彩。最后的土逼抖音尬舞bgm更是败笔。",
        "upvote": "5",
        "time": "2022-09-11 00:32:17",
        "stars": "2"
    },
    {
        "name": "黑色潜水艇",
        "content": "【影院】\n很优雅，但没必要。（杭州城市宣传片）（一水的高分有点惊讶，如此悬浮做作真的能打动观众么…）",
        "upvote": "14",
        "time": "2022-09-03 19:32:48",
        "stars": "2"
    },
    {
        "name": "刘浪",
        "content": "With K. 当看到生插很多情节，最终是为了达成四代人排成一列的场景，实在难以不被这种死板弄笑。重拾、错乱又消失的历史记忆。",
        "upvote": "2",
        "time": "2022-11-14 17:25:59",
        "stars": "2"
    },
    {
        "name": "杉小爱|好姑娘,咱们走起来",
        "content": "全程很难带入，对白有时候甚至有点矫情……",
        "upvote": "2",
        "time": "2022-10-12 17:45:24",
        "stars": "2"
    },
    {
        "name": "真没睡",
        "content": "两位演员的演技没得挑。但导演过分阳春白雪的表达必然导致整部作品浮于云端，冷静文艺的关系处理使矛盾和冲突都显得无足轻重，以至于“深夜忏悔”没有达到它应该引发的恍然大悟和情感共鸣效果。另，有非常隐晦的影射时代。",
        "upvote": "16",
        "time": "2022-09-08 22:14:05",
        "stars": "2"
    },
    {
        "name": "何志武",
        "content": "杨老师在假装会拍电影了",
        "upvote": "14",
        "time": "2022-09-11 00:25:50",
        "stars": "1"
    },
    {
        "name": "MR.DAVID",
        "content": "演员演得很好；BUT！不是所有的煽情都需要音乐；不是所有的爱都需要说出来；不是所有的文艺片都需要一镜到底；不是所有的镜头都需要动着来拍；不是所有的运动镜头只有手持；不是所有的手持都需要不稳；不是所有的光圈只有最大；不是所有的焦段只有50；不是所有的跟焦员都叫跟焦员（差点爆粗口，一度怀疑雾蒙蒙的 是不是我眼睛有问题！没几个镜头焦点对上的，生理性不适！？）",
        "upvote": "12",
        "time": "2022-09-09 21:26:40",
        "stars": "2"
    },
    {
        "name": "熱情海難",
        "content": "老年布尔乔亚MV，两个演员的演技比小鲜肉生硬，剧情不明不白，尤其是文淇不知道来干嘛的，忽然就抱出个孙子来。拍给中产青年看的生育宣传片。",
        "upvote": "9",
        "time": "2022-10-17 20:37:09",
        "stars": "1"
    },
    {
        "name": "毛",
        "content": "二三幕失控，可惜了这么好的人物关系设定",
        "upvote": "2",
        "time": "2022-09-16 23:22:29",
        "stars": "2"
    },
    {
        "name": "小石头",
        "content": "两颗星给两位女主角 剧本差 导演差 剪辑差 如果没有两位女主角的演技 怕是连10分钟都撑不起",
        "upvote": "16",
        "time": "2022-09-03 15:56:36",
        "stars": "2"
    },
    {
        "name": "叫我狗子就好",
        "content": "太矫情了，我照顾我家老太太这么多年，根本不是这样子。或许因为她是急性的？才显得疯癫，我家老太太则是非常的缓慢，先是失去思考，随后失去记忆，继而失去认知，最后活在三十年前，但是性格是不会变的，一直就是倔强，我觉得这是本我。反观剧中的女儿，性格大变，反复无常。\n除了有些画面很美，完全不如《困在时间里的父亲》，那种具象化了阿兹海默思维的呈现。",
        "upvote": "2",
        "time": "2022-10-12 17:29:19",
        "stars": "2"
    },
    {
        "name": "春天的熊",
        "content": "妈妈的身体是真的牛，文化人的生活是真的失真，以及这个三年后是真的神经",
        "upvote": "3",
        "time": "2023-02-26 22:37:14",
        "stars": "2"
    },
    {
        "name": "麻绳",
        "content": "即使是两个神级演员，也挽救不了这部电影的拖沓做作。您都阿兹海默了，就别在这儿玩那些布尔乔亚式的优雅格调了，与观众毫无共情。后半段是漫长的垃圾时间，没矛盾没冲突没驱动，完全看不下去。我宁可看老母亲带着女儿一起从容潇洒地奔赴死亡，也不想看她们这样相濡以沫地苟延残喘。文淇那个角色实在多余。",
        "upvote": "8",
        "time": "2022-09-09 22:07:20",
        "stars": "2"
    },
    {
        "name": "懒猫戏花枝",
        "content": "我一个情感如此充沛，看见老人凄哀的样子都能哇哇大哭的人；看这个片子却完全看不进去。这样的台词和人物设计很脱离普通大众生活，再加上一个《关于我妈妈的一切》里的徐帆，真的就齐活了，看的会更加煎熬（但我甚至觉得徐帆那个更好接受）。片子中后部分的剧情设计和节奏都有问题，真的很难看得进去，可惜。拿掉好看的美术和老戏骨的面庞，没有什么了。哦，然后主题的话，阿尔兹海默症和母爱都没表现好，真不知到到底要讲什么。",
        "upvote": "13",
        "time": "2022-09-09 03:10:43",
        "stars": "2"
    },
    {
        "name": "浆糊骗子",
        "content": "古时候支持🐑🏊‍♀️信的那帮人开始教育年轻人：\n☑不要暴力控制病患 \n☑不让父亲回家不好 \n☑染亮色头发不好 \n☑不要质疑人家的退休金为嘛辣么嗨 \n☑不要指望jcss抓统治阶级 \n☑千万不要对高年龄病患尝试⚡️疗法！\n我全部get到了👌",
        "upvote": "6",
        "time": "2022-09-09 21:59:55",
        "stars": "2"
    },
    {
        "name": "石敢当",
        "content": "老年文艺片？\n非得把对话写得跟“台词”一样，差评",
        "upvote": "5",
        "time": "2022-10-02 12:32:35",
        "stars": "2"
    },
    {
        "name": "４％",
        "content": "不接地气，像一个超长公益广告。",
        "upvote": "4",
        "time": "2022-09-19 19:53:46",
        "stars": "2"
    },
    {
        "name": "mibo lost",
        "content": "何以解忧，唯有当妈",
        "upvote": "8",
        "time": "2022-09-02 20:57:54",
        "stars": "2"
    },
    {
        "name": "陈一坨",
        "content": "写台词的老师，平时说过人话吗？",
        "upvote": "5",
        "time": "2022-10-15 00:01:07",
        "stars": "2"
    },
    {
        "name": "基闹",
        "content": "导演群体高发文艺病，以「觉得自己的表达能好到一切尽在不言中」为常见特征。没有知微见著的本事，却对书写宏大命题有着异常的执着。与其说是平庸，不如说是在创作观念上走了歪路。",
        "upvote": "5",
        "time": "2022-09-13 17:15:54",
        "stars": "2"
    },
    {
        "name": "金刚赵铁不删",
        "content": "画面超美，每一帧都像是画报，节奏虽然慢，但是这个故事没办法快起来，所以完全可以接受。影片切入的视角很独特，老母亲照顾老孩子是现在越来越普遍的事情了，能通过这部电影为这一部分群体博的一些关注是非常值得支持的事情。添加一句：演员演的超级好。扣分扣在剧本和很多太强煽情的导演处理，导演是拍公益广告出身的吗？如果这是一个广告我能给满分，但是电影和广告完全两个东西，所以这次，哪怕赚我的眼泪被赚到了，也实在没有办法给高分，诡异，实在是太诡异了。",
        "upvote": "1",
        "time": "2022-09-16 18:19:38",
        "stars": "2"
    },
    {
        "name": "申乐",
        "content": "故事也没讲好，人设也没立住，镜头和台词装tm最文艺的，这演的不是阿尔兹海默病，演的是人来疯",
        "upvote": "3",
        "time": "2022-09-13 16:45:47",
        "stars": "1"
    },
    {
        "name": "🦄SailorJ",
        "content": "不好看 台词文绉绉的 人物关系里有很多可以写成情节冲突的地方 都做了非常收敛的处理 高级是高级 但是不好看",
        "upvote": "6",
        "time": "2022-09-03 17:27:15",
        "stars": "2"
    },
    {
        "name": "WindPassNight",
        "content": "看到片尾我觉得这更像是一部真实的阿兹海默症病例的集锦电影。太直白，镜头处理也太粗暴了。最后强上价值让我真难受。两位主演很厉害。周夏的部分如果拿掉反而会让我觉得会更好，更能给我一种“老年人也很有能力”的颠覆印象。片子从打破预估开始，最终回归一贯宣传的尊老护老老年人需要关爱的设计真让我看不透。",
        "upvote": "2",
        "time": "2022-09-13 14:45:54",
        "stars": "2"
    },
    {
        "name": "Vivian",
        "content": "真没觉得哪里好，反而好多处感觉非常尴尬。无论是母女关系还是爱尔茨海默症的描述都没法让人感同身受。",
        "upvote": "0",
        "time": "2022-10-17 21:35:17",
        "stars": "2"
    },
    {
        "name": "闪电杰克",
        "content": "主题先行，选题很有现实意义。除此之外，这片子真是太乏善可陈了。",
        "upvote": "0",
        "time": "2022-11-13 22:13:13",
        "stars": "2"
    },
    {
        "name": "直泣优胜劣汰",
        "content": "祗生一个好，country来养lao，许下此诺言的人把大家都抛弃完了。于是老人们只好不断的自欺欺人，等一个来可怜补偿他们之人。假如不住洋房不喝咖啡，后面的海边美景还是用来欣赏吗。另外文琪这个角色实在是生搬硬套，强行拔高的典型案例，大呼一声，罪过罪过。",
        "upvote": "0",
        "time": "2022-09-17 16:46:32",
        "stars": "2"
    },
    {
        "name": "Morning",
        "content": "概念好，母女两人从母女到非母女再到互为母女，亲伦和女性之间的扶持表达得很清晰，尤其两位女主的表演情感很充沛，真正的灌注。尽管是那些我不喜欢的舞台式的对白与腔调，但仍旧很感人。吴彦姝的设定是很当代化的，爬高喝酒，没有章法，有点取巧，后段写丢了这个有趣点，奚美娟的角色很厉害，是受，被冤枉，被妈妈指使做这做那，连阿兹海默都那么快的接受了，大部分时间是被动的，这个角色极有分寸感，可惜又来也不着墨于此了，感觉就是病症一犯，戏剧张力就起来了，还在意这些。我很不喜欢这个剧本，几乎每场戏我都不会这么设计，文淇和东靖川我都不会让他俩出现，文艺腔的对白我不会允许这么舞台风格的表演。我只喜欢余静萍对于病症主观镜头的设计，没有那么沉重和严肃，还有最后扶住颤抖的手那场戏，爱是超越了理性与感性，是女性的本能。",
        "upvote": "2",
        "time": "2023-02-14 22:54:15",
        "stars": "2"
    },
    {
        "name": "已汪销",
        "content": "杨荔钠很不会花钱，投资越大，片子越差",
        "upvote": "4",
        "time": "2022-09-12 21:48:15",
        "stars": "2"
    },
    {
        "name": "Bear",
        "content": "某行组织的免费观影，听招呼在淘票票上打了满分，毕竟省了几十块钱。同大多数评论的感觉是一样的，演员演技好，但剧本不行，不知道是不是可以理解那些突兀的人物和行为也是冯济真的幻象，如同她病后总是看到父亲的幻象，倘若按这个思路，那就是穆赫兰道的套路了，梦里和梦外，傻傻分不清",
        "upvote": "5",
        "time": "2022-09-06 03:14:08",
        "stars": "2"
    },
    {
        "name": "_泠梧_",
        "content": "个人感觉……剧本真的很有问题，节奏又慢又散，很多地方都很突兀，想拍的太多，都加进来没有取舍，反而弄巧成拙了。情绪化文艺化的地方太多了，主角身份和平常人差异太大，很难带入，台词也挺生硬的。唯一的看点也就只有演员的演技了，幸亏演员是好演员，要不然真的是看不下去。整场电影没哭，最后彩蛋才哭，只有真实的才动人",
        "upvote": "3",
        "time": "2022-09-13 16:42:57",
        "stars": "2"
    },
    {
        "name": "小や",
        "content": "得亏这位仅存在于回忆和hallucination中的男性角色借由历史伤痕「体面」地死去了，才让电影中母女二人（在维持无偿照料者的角色的前提下）相对纯粹地互相扶持、滋养，最终为我们带来了这部长达两个小时的公益短片。",
        "upvote": "0",
        "time": "2022-10-12 10:22:14",
        "stars": "2"
    },
    {
        "name": "夏天儿",
        "content": "拍的不行，比较乱，周夏的转变也很突兀",
        "upvote": "1",
        "time": "2022-10-25 14:28:27",
        "stars": "2"
    },
    {
        "name": "鹅狄浦斯",
        "content": "剪得稀碎，迟到30分钟都不影响理解剧情。俩老演员也不太接地气，文淇更像投资方塞进去的。可以理解杨荔钠的野心，但不至于这个水平吧？",
        "upvote": "11",
        "time": "2022-09-03 17:00:08",
        "stars": "2"
    },
    {
        "name": "辟邪镇灾石敢当",
        "content": "每个人都比你想象中更坚强。还没有老到要用自惩作为自赎的手段，这太狡猾了。这么好的题材竟然没拍好，文淇这条线也莫名其妙，好难过。",
        "upvote": "1",
        "time": "2022-09-21 12:11:54",
        "stars": "2"
    },
    {
        "name": "夫名",
        "content": "长镜头自动对焦恐怕容易跑焦吧？",
        "upvote": "0",
        "time": "2024-01-26 04:24:51",
        "stars": "2"
    },
    {
        "name": "山中的Annie",
        "content": "生气！导演竟然把阿尔海默兹症拍成了精神分裂症！！！白瞎了二位的演技和如此动人的母爱……",
        "upvote": "1",
        "time": "2022-11-01 00:00:25",
        "stars": "2"
    },
    {
        "name": "wang_",
        "content": "不真实，节奏很碎化。期待过高。",
        "upvote": "0",
        "time": "2022-12-18 22:21:32",
        "stars": "2"
    },
    {
        "name": "要丸",
        "content": "#杨荔钠01 白瞎那么好的摄影和美术，一些片段设计挺灵动，但从最基本的剧作开始就是悬浮的。女儿到底是哪科老师，怎么什么都懂；朱时茂又到底是哪科医生，怎么什么都医；文琪到底什么出处，怎么什么都干?人物全部空白空洞，连模块化脸谱化都称不上。更不要说糟糕透顶的台词和演绎了，书面语的滥用显得过于文绉绉，文艺诗意不是靠装腔作势的对白啊，完全没踩在点子上！有文化底蕴的母子二人这么讲话也就算了，全片所有人物讲话都是反白话的书面表达，不知道还以为在演话剧呢。表达母爱的初心以及对阿兹海默症群体的关注是好的，但这么悬浮真的走不进去，一种更为可怕的《爱情神话》。",
        "upvote": "6",
        "time": "2022-09-29 22:46:59",
        "stars": "2"
    },
    {
        "name": "1w.",
        "content": "不及《困在时间里的父亲》十分之一。 演技太特意了，还夸大。",
        "upvote": "0",
        "time": "2022-10-28 11:47:28",
        "stars": "2"
    },
    {
        "name": "您老朋友王狗熊",
        "content": "zhei 被吹的不行的电影 也真不行啊 能再不说人话一点嘛？",
        "upvote": "0",
        "time": "2023-01-10 20:13:36",
        "stars": "2"
    },
    {
        "name": "世界的焚像.",
        "content": "每看一次这种电影都得减寿一年。",
        "upvote": "0",
        "time": "2023-01-19 16:36:05",
        "stars": "1"
    },
    {
        "name": "UltraBlur",
        "content": "诶呦我的妈妈！台词能好好写吗？",
        "upvote": "20",
        "time": "2022-09-03 23:55:03",
        "stars": "2"
    },
    {
        "name": "海纳百川",
        "content": "对《依然爱丽丝》的一次笨拙的模仿。影片开场还好母女的逗趣日常，而从女儿确诊（世上只有妈妈好）之后就突然不会讲故事了，进入到漫长的煽情，其实有很好的女儿与父亲的故事，但影片完全被《妈妈》这个片名束缚住了，其实也可以把父亲的故事给母亲，慢慢的一层层剥开，最后打开心结，既有“为时已晚”的遗憾又有母女深情的大爱，还可能有更深层的表达，多好！可是并没有，故事戈然而止了。女儿完全成了工具人，之后的每句台词几乎都直给戳心但不感人，因为不是故事给的，她说的话做的事都是经过“思考”说给观众的，而不是她真正会说真正会做的。\n这片剧作创作之初就是有硬伤的，太想“讨好”观众了，本末倒置，浮躁的创作心态，所以不会讲故事也就不奇怪了。\n最感人的是母女读“不存在”的信。\n最失败的是那个“问题女孩”的设置，简直莫名其妙。",
        "upvote": "8",
        "time": "2022-09-04 04:18:15",
        "stars": "2"
    },
    {
        "name": "粪海狂蛆",
        "content": "哇哦，这就是传说中的“全女性”电影吗？要不是俩老太太给兜着这玩意一分都不值。文淇出镜的每一场戏都让人想大嘴巴子扇她。",
        "upvote": "2",
        "time": "2022-10-13 20:40:11",
        "stars": "2"
    },
    {
        "name": "严箫玉",
        "content": "看过《困在时间里的父亲》《安德鲁与多里尼》再看这个感觉连小儿科都达不到，纯粹是关于阿症的场景堆砌，人物关系在得知患病以后突然互换了一下，之后就没有了任何情节推进。全片似乎都在喊，我们俩是知识分子！我们是两个高级知识分子女性！不停地在诗朗诵，掉书袋，背课文，生怕别人不知道她们是有情调的优雅高知！最后似乎是想给一个开放式结局，但open的是哪些option根本没有给出来。看的很难受，知识分子拍出来的电影就是这样的，学这么多知识不是为了兼济天下，就是为了自己耍耍小情调是吗？",
        "upvote": "0",
        "time": "2023-01-21 23:50:12",
        "stars": "2"
    },
    {
        "name": "阿廖沙",
        "content": "@白玉兰CGV",
        "upvote": "0",
        "time": "2022-09-04 12:00:29",
        "stars": "2"
    },
    {
        "name": "左脚踹右脚",
        "content": "最荒谬的是，一个双女主电影，母亲女儿都是高知的剧设下，“地位”最高的却是从未出现的一个男人，仿佛母女二人的后半生都被这个男人绑架了一样。",
        "upvote": "1",
        "time": "2022-12-30 19:57:53",
        "stars": "1"
    },
    {
        "name": "Cardinal",
        "content": "【X】多给一星都算是不尊重同题材其他电影，单单手持的运镜都乱的毫无章法。",
        "upvote": "0",
        "time": "2022-10-19 05:36:23",
        "stars": "1"
    },
    {
        "name": "邵禹升",
        "content": "杨荔钠导演把生活，用艺术当作窗帘，遮成了面纱！",
        "upvote": "0",
        "time": "2022-09-11 16:46:48",
        "stars": "2"
    },
    {
        "name": "沙漠孤客",
        "content": "前半段细节都铺好了，结果后半段差的惊人，我下班不是来看一部没有细节、没有人物的公益电影的，演员、拍摄手法都不错，但是剧本太不节制了，全是没有意义的细节，不是没有剧情发展就可以叫作生活流的，看的令人如坐针毡。",
        "upvote": "1",
        "time": "2022-09-16 11:44:10",
        "stars": "2"
    },
    {
        "name": "啥姆雷特6号",
        "content": "我不理解，我不理解，我不理解，多好的题材啊，给整成温馨春晚小品兼科普宣传片了。。。",
        "upvote": "1",
        "time": "2022-11-06 20:37:52",
        "stars": "1"
    },
    {
        "name": "周宇勋",
        "content": "还是别扭，说不出来的别扭。看到有人批评节奏，有人挑剔剪辑，有人质疑表演，其实说来说去都忽略了：剧本才是最大的问题。奚美娟的表演没什么不妥（吴彦姝稍稍有些用力，文琪的台词念白却非常之弱），根本原因是高知家庭的背景设定与大部分观众的实际生活相差悬殊大相径庭，以致于剧本显得不够「接地气」。没有共鸣必定没有共情！这种近乎于「隔靴搔痒」「凭空捏造」的游离感，恐怕是诸多人观影后却无法感动的真实写照。",
        "upvote": "2",
        "time": "2022-10-10 23:13:35",
        "stars": "2"
    },
    {
        "name": "ccycc",
        "content": "从剧本到执导到表演都太糟糕了，甚至感觉制作团队没有真的想做好，只是在糊弄暑假作业。//在我看来一些网友提到的“知识分子设定”并非距离感的产生原因，而是电影对人物的粗糙刻画使得他们让观众感到陌生。",
        "upvote": "2",
        "time": "2022-10-17 12:54:26",
        "stars": "1"
    },
    {
        "name": "夏目吾冬",
        "content": "冯妇再做，既济未济。返璞归真，如母如女。p.s.：拍好了的话，应该是中国的《如父如子》。",
        "upvote": "0",
        "time": "2022-10-13 19:16:42",
        "stars": "2"
    },
    {
        "name": "凶神",
        "content": "不是说你拍个特殊温情题材，就能想一出是一出的胡写。像这种人物转变、动机不按逻辑出牌的片子，也用不着看完，就能给这片儿水准打个八九不离十的分数了。另外，阿尔兹海默症会动不动就出现幻觉吗？",
        "upvote": "0",
        "time": "2024-08-14 13:27:59",
        "stars": "2"
    },
    {
        "name": "傻样鼠梨",
        "content": "节奏又慢又无聊，文琪角色简直莫名其妙，而且突然就生孩子是怎么回事？最后硬要去煽情，全程尴尬。别去电影院看，坐不住。两位艺术家表演两颗星。",
        "upvote": "6",
        "time": "2022-09-03 16:23:54",
        "stars": "2"
    },
    {
        "name": "thisismelmao🌈",
        "content": "让病人讲胡话说出“妈妈是海，女儿是海里的一滴水，爸爸是不会游泳的鲸鱼”这种台词，既不切实际，也不尊重真正的病人和他们的家人。既然选定了现实题材，就不要把生病浪漫化。而且高知家庭本来就少，普通人真正的生活一定是会一地鸡毛。高知家庭真的会不请护工吗？？？",
        "upvote": "2",
        "time": "2022-10-02 17:54:28",
        "stars": "2"
    },
    {
        "name": "安",
        "content": "题材加星，比预期糟糕。",
        "upvote": "0",
        "time": "2022-09-28 16:14:49",
        "stars": "2"
    },
    {
        "name": "我想喝绿豆粥",
        "content": "我真的要怀疑自己了 这种烂片也能有7.5的高分吗。。。台词讲求符合人物设定符合人物交谈的基本逻辑，这两母女聊天基本没逻辑可言（女儿患病前），全片都在泛着可笑的文人文艺腔。人物刻画极其单薄，故事叙述也没头没脑。周夏那个角色的加入让这部可笑的电影变得更可笑了。真心劝劝拍电影的人，没有真心没有真情就不要拿妈妈这个主题耍大刀。难看到什么地步，片尾走字幕那里阿兹海默病患者拍的短视频都比这部电影好，因为人家起码真实，起码有感情。这么一部烂片，为了课程分数还是得努力把它吹出花来，辛苦我自己了。",
        "upvote": "3",
        "time": "2022-12-03 19:35:08",
        "stars": "1"
    },
    {
        "name": "传说北美狗鱼",
        "content": "演技太差了，老妈是话剧小品式的念台词，女儿全程死鱼脸。导演水平更糟糕，是毫无生活经验的胡编：\n1. 文琪这个社会混混角色，开口却是充满诗意哲理的台词，人物完全不可信。典型文艺片导演自我陶醉的设计。\n2. 从1小时开始就已经没什么情节了，后面肉眼可见的编不出来硬凑100分钟。\n3. 绿地中心杭州之门是2017年年底才开始动工的，2017年的时候还是一片平地，而影片的空镜中却已经结顶了，真就空镜随便拍，时间全靠编。\n4. 全程杭州取的景却全是北京口音，听着真的不违和？\n5. 母女俩大半夜出走从西溪路56号一路能跑到东河的桥下，这俩人都是马拉松高手。6. 散个步能散到拱宸桥，推个轮椅能推到庆春东路，年轻人都比不过你们，装什么老年痴呆呢。",
        "upvote": "0",
        "time": "2022-12-18 10:26:50",
        "stars": "1"
    },
    {
        "name": "鯨",
        "content": "no",
        "upvote": "0",
        "time": "2023-06-21 21:16:50",
        "stars": "2"
    },
    {
        "name": "枞梓",
        "content": "刚想夸前面的节奏很好，然后就开始崩塌了…",
        "upvote": "1",
        "time": "2022-11-14 19:58:36",
        "stars": "2"
    },
    {
        "name": "Aozora_SR",
        "content": "好演员、好题材也挽救不了糟糕的剧本本身带来的问题…",
        "upvote": "0",
        "time": "2022-10-16 23:04:52",
        "stars": "2"
    },
    {
        "name": "Sanker",
        "content": "还是少一些营销吧。看到电影片段后，脑海中一直有一个声音说“你看，我们演的多好啊”",
        "upvote": "14",
        "time": "2022-09-05 09:23:20",
        "stars": "1"
    },
    {
        "name": "咋咋咋",
        "content": "镜头台词太刻意了，剧情也不流畅，辜负了两位老师的表演。",
        "upvote": "1",
        "time": "2022-09-11 23:00:03",
        "stars": "2"
    },
    {
        "name": "熵减",
        "content": "又酸又神经",
        "upvote": "1",
        "time": "2023-04-02 14:58:34",
        "stars": "1"
    },
    {
        "name": "Lee_刁",
        "content": "刻意了，剧情也没那么流畅",
        "upvote": "0",
        "time": "2022-10-10 19:21:47",
        "stars": "2"
    },
    {
        "name": "蓉蓉酱",
        "content": "公交车偷手机案就劝退了。。。怎么可能一个人偷那么多手机 也没动 为了引出阿尔兹海默症也太没说服力了 六公主播的顺便看看",
        "upvote": "0",
        "time": "2024-02-25 15:47:28",
        "stars": "2"
    },
    {
        "name": "小土豆呀叉烧包",
        "content": "开头质感就很像广告了",
        "upvote": "1",
        "time": "2022-10-23 00:12:22",
        "stars": "2"
    },
    {
        "name": "maxclumsy",
        "content": "一星。腾云驾雾的虚空感,那段不能说的历史加了一星。",
        "upvote": "1",
        "time": "2022-09-10 20:58:15",
        "stars": "2"
    },
    {
        "name": "唯唯",
        "content": "喜欢带纱的裙子，以及和妈妈一起吹泡泡，但是内里不如《困在时间里》紧凑，反而是情节割裂，对冲，演员老师的表演非常好，情感是动人的，父亲是语不详焉的，有些失衡。",
        "upvote": "0",
        "time": "2022-12-04 23:59:55",
        "stars": "2"
    },
    {
        "name": "小植野",
        "content": "先是预设了一个困境，让两个老人身份颠倒，照顾者变成了受照顾者，帮助他人者变成了需要关照的对象，一个书香门第，两位高知女性，结果就是写出来的台词完全没有生活感，不管是母女两人还是文淇，说的话都不符合其身份会说的话，而且明明想做的就是扎根于现实的生活感，无论是两人做的事情的转变，还是因为阿兹海默症将母亲误认为第三者，都是为了更好的用一种身份错位的方式述说一直积压在心底的真心（从得病之前就能看出，不辩解不做多余的事情一种极其内敛的性格），结果就是观感很累，情绪铺的太满以致于都要溢出，全片从头到尾铺满的背景音乐，一直都在输送给观众堆砌的情绪，而至于文淇的角色感觉是为了表现女儿最后给予的帮助，两对母子之间的互相成全，结果也是很突兀，母女情绪给的太多，这里给的太少，可能文淇出现的地方都是废笔。",
        "upvote": "8",
        "time": "2022-09-10 15:38:41",
        "stars": "2"
    },
    {
        "name": "我和精分的我",
        "content": "能关注到阿尔茨海默病是加分点，但是剧情有些杂乱，后一个小时有点冗长。文淇的角色太突兀了，就算没有文淇的戏份，这个故事都没什么变化。老戏骨的演技是没有问题的。还有一个问题就是感觉角色不够接地气，母女俩人都是大学教授，所以他们住得起别人住不起的海景房养老院，这个感觉距离普通人太远了。",
        "upvote": "2",
        "time": "2022-10-23 21:42:35",
        "stars": "2"
    },
    {
        "name": "自然睡自然醒",
        "content": "头皮发麻",
        "upvote": "0",
        "time": "2022-12-19 16:02:26",
        "stars": "2"
    },
    {
        "name": "Enen Zhou",
        "content": "dang妈妈治好了女儿的wg伤痛。厉害！",
        "upvote": "0",
        "time": "2022-10-27 21:36:39",
        "stars": "1"
    },
    {
        "name": "Manyo",
        "content": "春梦好于春潮好于春歌。",
        "upvote": "0",
        "time": "2022-10-21 01:26:50",
        "stars": "2"
    },
    {
        "name": "sister rat",
        "content": "NO NO NO",
        "upvote": "0",
        "time": "2022-10-19 15:41:27",
        "stars": "2"
    },
    {
        "name": "RoytheSkpker",
        "content": "小资电影",
        "upvote": "0",
        "time": "2023-02-10 17:05:52",
        "stars": "2"
    },
    {
        "name": "Nirvanania",
        "content": "都是优秀的实力派演员 我爱我的妈妈 我的妈妈也爱我 我敬爱世间一切的妈妈 共情每一段母女关系 但我真的不知道我或者任何一个人为什么要看这部电影？？",
        "upvote": "2",
        "time": "2022-09-12 16:23:42",
        "stars": "1"
    },
    {
        "name": "何欧点益",
        "content": "题材是好的，电影编排不好，女主没理由帮红毛",
        "upvote": "0",
        "time": "2023-11-06 21:13:00",
        "stars": "1"
    },
    {
        "name": "Halu",
        "content": "整个一大傻逼 自己是老师天天当义工 妈妈是高知爸爸是考古队 别意淫了行么 看一半看不下去了",
        "upvote": "5",
        "time": "2022-10-25 20:26:19",
        "stars": "1"
    },
    {
        "name": "与桃冬",
        "content": "《春潮》更好。这部怎么看都像是为了应付才交上讲台的作业，哪里都很刻意，哪里都很虚假，不太喜欢。",
        "upvote": "0",
        "time": "2022-10-09 22:07:21",
        "stars": "2"
    },
    {
        "name": "Y",
        "content": "这题材愣是一下都没感动到，导演也挺厉害的",
        "upvote": "1",
        "time": "2022-10-16 13:08:08",
        "stars": "2"
    },
    {
        "name": "天外飞青",
        "content": "题材不错，还是感觉国产电影创作失去灵气，对接不到现实。前情百忙中不忘塑造感恩跟小市民的分镜纯属多余，又很油腻。老母亲的娇憨，任性爬高不吃早餐，女儿忙于义工，不开口交流，这些塑造为后续彼此性格改变伏笔，就又很刻意生硬。然后不光是剧中人物因病而性格变形突兀，我看着85岁奶奶压一字马做福利院义工也很突兀。观片终止于阿兹海默症病人“我要开枪了”，然后跟母亲躲床底下。这么形容老年痴呆，编剧是吃大便了吗。",
        "upvote": "2",
        "time": "2022-10-11 21:01:43",
        "stars": "1"
    },
    {
        "name": "TimeCapsule",
        "content": "整体观感稍显失望😢看到中间本想挑没有社会组织和没有年轻人的漏洞来批判，结果后来也都找播上了，只能另辟蹊径了～影片和Father相比，没有类型片样式，只是我国常见的亲情剧情片儿，以母女感情为推进主线。配乐推情绪的毛病依旧没改～女儿和妈妈的戏份差不多，算是双女主配置。妈妈得了奖，但我感觉女儿表演的难度更高。文淇在其中只是个穿针引线的作用，没有和主线撘配形成更深维度探讨母亲的存在，如果她是女儿的女儿（一个单亲妈妈），形成真正的事实困境，就能把妈妈的概念展现的更进一步了~两组对位关系，两种代际关系，会更好看（当然剧本更难写）。我推荐看困在时间里的父亲",
        "upvote": "4",
        "time": "2022-09-09 23:05:35",
        "stars": "2"
    },
    {
        "name": "一桶猫",
        "content": "两位老演员演得不错",
        "upvote": "1",
        "time": "2023-02-02 09:01:38",
        "stars": "2"
    },
    {
        "name": "六那个六",
        "content": "所有公益广告的片段不如倒影波澜一瞬的感人",
        "upvote": "0",
        "time": "2025-03-02 02:12:10",
        "stars": "2"
    },
    {
        "name": "赵哈哈",
        "content": "关于疾病太浮于表面了，关于母爱和家庭生活太悬浮了，关于文淇这是带资进组硬加的戏份吧？",
        "upvote": "2",
        "time": "2022-11-13 23:26:09",
        "stars": "2"
    },
    {
        "name": "姜一Yi",
        "content": "文淇在演啥玩意？这结尾比《春潮》差了一个太平洋吧",
        "upvote": "0",
        "time": "2023-01-05 21:01:37",
        "stars": "2"
    },
    {
        "name": "编芝wease",
        "content": "2/5\n主题究竟是什么？老年女性困境？其实也没多苦。母爱伟大？非要说是母女相互成全。女性相互扶持？父亲的形象像尊神一样无处不在。克服困难完成研究？戏份又太少。阿尔兹海默症？缺乏普遍的人文关怀。更别论文淇戏份的迷惑程度和文绉绉的台词(高知真的这样讲话吗🧐)了。导演估计都不知道自己在拍什么，要不然也不至于取《妈妈！》这样零模两可的名字了。如果连故事的核心是什么都搞不清楚，就别说什么节奏什么镜头语言什么水的意象了，故事是最重要的。",
        "upvote": "0",
        "time": "2022-12-06 21:26:41",
        "stars": "2"
    },
    {
        "name": "江南",
        "content": "不算是太完整的电影，正如一则批评说是加长版的公益广告也的确如是，虽然老年女儿的患病的切入点很不错，奈何故事本身还是不够完整，当然最突出的问题就在于脱离了现实语境，生活中的一切困难，病痛的苦痛好像都被美化了，生活上的困难和经济问题似乎也都不用考虑，在观影中就能感觉到其中所流露的知识分子的臆想，这种完全的脱离让人深感不适。",
        "upvote": "0",
        "time": "2022-10-27 01:45:50",
        "stars": "2"
    },
    {
        "name": "MidorisweeTish",
        "content": "一塌糊涂，白瞎了老师们的演技",
        "upvote": "1",
        "time": "2022-12-21 20:54:35",
        "stars": "2"
    },
    {
        "name": "Nemo",
        "content": "主题先行，想讲浩劫创伤便造出想象中的知识分子，欲提母女延续便塞给文淇一个从天而降的婴儿，可惜元素只是附会，内里也如越人语天姥，云霞明灭或可睹。末尾的字幕更是无比生硬。母女连结可看《小妈妈》，阿尔兹海默可看《困在时间里的父亲》。对沉重历史的回首，最后不知是想表达压抑至疯癫，还是失智的愁云，可角色相对前者太正常，相对后者又太潦草。不过，文淇一出场的那身行头的确够酷，魅力十足。",
        "upvote": "0",
        "time": "2022-09-16 15:15:12",
        "stars": "2"
    },
    {
        "name": "光年‖影视歌三栖民工",
        "content": "剧情设定不具代表性，人物对白文绉绉不接地气。没兴趣",
        "upvote": "0",
        "time": "2023-01-14 17:36:36",
        "stars": "2"
    },
    {
        "name": "Nanshuxxxx",
        "content": "难以想象竟然是新纪录运动《老头》的杨荔钠导演拍的 哎可惜把一个原本可以含蓄内隐的故事拍成了陈腔滥调的煽情MV",
        "upvote": "0",
        "time": "2022-11-22 21:42:27",
        "stars": "2"
    },
    {
        "name": "钟忠先森",
        "content": "感觉像是悬疑片！",
        "upvote": "1",
        "time": "2022-10-25 11:20:55",
        "stars": "2"
    },
    {
        "name": "庐山登龙霸",
        "content": "好难看啊，实在太悬浮了，台词矫情做作。我能感觉得出来编剧想写个什么故事，但角色之间严重缺乏合理的逻辑性，妈妈和女儿的人设非常生硬，剧情也很生硬，这种温情电影最重要的不就是要能和观众产生共情吗？但我完全没共情到，跟主角的高知背景设定无关，不管角色是什么人、家庭背景怎么样，母女之间的感情应该是相同的啊，是所有人都能理解的啊，我也没经历过李焕英那个时代背景，但我就是能感受到李焕英中的母女情。虽然这部镜头比李焕英要好太多，但里面的对感情的表达完全不如李焕英。预告片里那几个感动到我的片段，就只是电影正片的一个过场，太让我失望了。",
        "upvote": "2",
        "time": "2023-04-05 20:47:32",
        "stars": "1"
    },
    {
        "name": "有一些所谓",
        "content": "老派知识分子也得说人话，书面化台词就是笔力不足，不能以风格作掩饰。",
        "upvote": "0",
        "time": "2022-12-03 18:18:42",
        "stars": "2"
    },
    {
        "name": "Claudia",
        "content": "太次了，我都不敢相信这是杨荔钠的片子。我想起她说自己技术方面是非常差的。确实我觉得完成度高的、成熟的商业片是另一个赛道，不是说就不如独立电影或者文艺片等等，要拍好一样很难，甚至更难，因为竞争更加激烈。这部电影可以说从各方面我找不到什么优点吧。要说就资源的质量挺好的，但是看完会把资源都删掉的那种水平。很差。",
        "upvote": "0",
        "time": "2024-03-21 16:43:29",
        "stars": "1"
    },
    {
        "name": "AMO",
        "content": "这是在干什么",
        "upvote": "0",
        "time": "2023-01-12 15:01:23",
        "stars": "2"
    },
    {
        "name": "文曲星",
        "content": "这个片子，应该把爸爸的形象始终定格在死前的青年模样。会好很多。",
        "upvote": "0",
        "time": "2024-02-21 13:01:21",
        "stars": "2"
    },
    {
        "name": "Echo",
        "content": "家庭情况犹抱琵琶半遮面，全片把爸爸拿来做工具人，到结局了也没讲明白怎么个因果关系。文淇这个角色就更绝了，声音状态跟角色完全不贴，人设虚浮，最后的出场也莫名其妙，忽如其来的三年后忽如其来的的不知名女子和她的孩子，以为一直在联系地过了一天很MV滤镜的日子，结果第二天还要自我介绍，介绍完就走了，她走了其他人也觉得她没来过一样自然，啊这就。。。？？？像极了带资进组。环境拍得但是小资，要是能这样老去确实太优雅了，高知家庭的讲究一览无遗，虽然完全虚浮于我的认知之上，但就只拍这个面我也完全可以接受，即使把阿兹海默症拍得有点作，偏偏加了文淇这个角色，完全败笔！\n很多次我以为应该就是结局了但竟然还有后续，最后莫名其妙的结局把我给整不会了，导演这情绪确实有点阿兹海默症。",
        "upvote": "0",
        "time": "2022-10-24 00:23:16",
        "stars": "2"
    },
    {
        "name": "AZWayne",
        "content": "吴彦姝配得上妈妈，妈妈配得上叹号，但电影配不上妈妈与叹号。电影的一切表达都建立在阿尔兹海默症上，但建立的方式却充斥着令人不适的精英主义和消费倾向。即便如此，很多片段中奚美娟和吴彦姝的精湛表演仍有着直击人心的情感力量。",
        "upvote": "0",
        "time": "2025-06-18 21:14:22",
        "stars": "2"
    },
    {
        "name": "初级患者",
        "content": "白瞎了题材 文琪的角色是搞笑的吗  结尾收得稀碎",
        "upvote": "0",
        "time": "2022-09-20 02:48:18",
        "stars": "2"
    },
    {
        "name": "往日之昔",
        "content": "拍得跟个MV似的，全靠两位老师的演技撑起来。",
        "upvote": "1",
        "time": "2024-05-08 16:12:46",
        "stars": "2"
    },
    {
        "name": "InvisibleHin",
        "content": "这种题材了，就少一点张力，多一点平静吧。",
        "upvote": "0",
        "time": "2022-10-27 20:43:51",
        "stars": "2"
    },
    {
        "name": "小心我的剑有毒",
        "content": "文淇那一段我觉得删了都行。",
        "upvote": "7",
        "time": "2022-09-03 16:10:44",
        "stars": "2"
    },
    {
        "name": "🐳居北望南🦥",
        "content": "姥姥与太姥姥的故事，就像我妈最近在我姥姥家被隔离在一起独处似的，不过两个“老文青”的日常真是互相不将就。当其中一个生病了，“扶持”这个主线就明晰了。",
        "upvote": "0",
        "time": "2022-11-11 13:34:43",
        "stars": "2"
    },
    {
        "name": "歌特姬",
        "content": "不是老了就是老戏骨。不是煽情就是好片子。中国演员最大的问题就是拍戏的时候不会忘我。一个个老想演得很像很真 结果适得其反。中国导演就不说啥了 这戏编的就像是晚报上读了几篇关于阿尔茨海默的文章凑出来的似的。",
        "upvote": "0",
        "time": "2024-05-12 19:56:12",
        "stars": "2"
    },
    {
        "name": "马若派",
        "content": "太差了....无头无尾，像在看地方台自制的小剧场。台词不知道该说是译制感还是琼瑶感？十分出戏。情节破碎逼着你哭，但是除了片尾的真人片段都没戳到我，最不能忍的是copy了《依然爱丽丝》里面的尿裤子情节。唉，只能说期望太高吧",
        "upvote": "4",
        "time": "2022-09-10 22:57:45",
        "stars": "2"
    },
    {
        "name": "Shing Chen",
        "content": "没看完，后来没有会员了，就看不了了。不过我并不遗憾，因为看了的2/3我完全没办法带入，只能说纯女性和母亲视角跟我很不同，女儿先有的阿兹海默症，由更老的母亲反过来照顾，过程中只有亲情感人而没有好玩儿的地方，我看不下去。不适合我。",
        "upvote": "0",
        "time": "2023-04-08 16:08:48",
        "stars": "2"
    },
    {
        "name": "Riddle123",
        "content": "老年妈妈照顾患阿尔茨海默病女儿的故事，选题策划都很好，每一镜画面都很美，预告剪辑也不错，但对电影非常非常失望，脱离现实的人物设置和家庭环境，影棚的质感和打光，经不起推敲的剧情和尴尬的台词与表演，看的时候引得一阵阵不适，活脱脱的保险与养老社区的广告片调性，每一个剧情的交代都好像在努力圆这个让妈妈照顾女儿的好创意，非常刻意做作，两个人物设置都非常作，前面先让妈妈作一下，后面女儿再作，想反衬出妈妈照顾女儿的煽情片段，太套路刻意了，无力吐槽。最后的一段话也没有落到电影的主题上来，到底是妈妈照顾女儿还是让女儿孝敬妈妈？完全拧巴，还不如直接说让大家关爱亲人。这样的电影还有7.5分真的不理解，我们的观众太单纯善良。",
        "upvote": "1",
        "time": "2023-04-12 01:36:01",
        "stars": "1"
    },
    {
        "name": "伪电气白兰",
        "content": "啊！！！！！！我受不了了！！！！那么好的题材为什么被拍得那么做作啊！！！！！导演给两位演员下跪吧！！！！",
        "upvote": "1",
        "time": "2022-10-10 13:54:24",
        "stars": "2"
    },
    {
        "name": "oceanaut",
        "content": "故事太单薄 演员对白也太假了吧",
        "upvote": "2",
        "time": "2022-09-18 15:10:53",
        "stars": "2"
    },
    {
        "name": "我叫浩浩",
        "content": "我真的很尴尬……",
        "upvote": "0",
        "time": "2022-09-18 16:52:07",
        "stars": "2"
    },
    {
        "name": "西西舒舒",
        "content": "消费女性的痛苦和苦难，用情感上的政治正确绑架观众，然后片子构思偷懒手法平庸，卑鄙地煽情，去年是《我的姐姐》，今年是《妈妈！》。我爱我的妈妈，我爱女性，但这种片子来一部我骂一部。",
        "upvote": "2",
        "time": "2023-01-25 19:44:16",
        "stars": "2"
    },
    {
        "name": "submarine",
        "content": "看得快睡着了… bgm太过了… 文淇演了个啥？看不懂…",
        "upvote": "2",
        "time": "2022-10-02 16:56:12",
        "stars": "2"
    },
    {
        "name": "电动牡蛎",
        "content": "导演不再是个狠人了 可惜了两位好演员 摄影很美但也很炫啊 高中同学都说 摄影“太”美了…",
        "upvote": "3",
        "time": "2022-09-08 20:19:07",
        "stars": "2"
    },
    {
        "name": "江浙沪唯一土狗",
        "content": "用一组母亲和女儿的角色转换来探究来探究妈妈的位置，相比于《春潮》中母女之间的辩证张力这一部中有些说教的意思，文琪那个角色的引入过于突兀也没足够的发展，非常多余。\n抛开\"所有的妈妈都曾是女儿\"这一话题，影片过多的偏向阿兹海默的内容，显得整个是跑题的。",
        "upvote": "1",
        "time": "2022-09-03 17:15:19",
        "stars": "2"
    },
    {
        "name": "林莫得意斯康",
        "content": "知识分子偏和上海小资结合，碰撞后台词像外文译制版，展示了一出舞台剧，不能说是角色表演的需要，否则文淇的表演不应该也端着。挺好的题材给浪费了。文本和剪辑都像对外国电影的模仿，让人不舒服。文淇的角色是想暗示繁衍的意义吗？莫名其妙。在特定片段会流泪，但是是为人类共情而哭，不是因为这电影。",
        "upvote": "3",
        "time": "2022-09-19 00:10:06",
        "stars": "2"
    },
    {
        "name": "灰色流水線",
        "content": "匮乏的情节想象力，无聊的发情，资本主义的窃窃私语，精致的影像底下，是一坨便当里的屎。",
        "upvote": "1",
        "time": "2023-09-28 18:16:59",
        "stars": "2"
    },
    {
        "name": "O莙",
        "content": "及其糟糕，很久没有在影院上刑一般的体验了。从结构到表演完全是空洞和失真的，两位主演的台词极不自然，这种刻意的，抑扬顿挫的念白方式明显仅适合舞台而不是电影。无法沉浸，只能看见一套架空的概念，尤其结尾的短视频更是消解了一切仅存的情绪。",
        "upvote": "2",
        "time": "2022-09-25 22:07:57",
        "stars": "1"
    },
    {
        "name": "张翔森",
        "content": "表演太做作了（某些桥段），美化太严重了（某些桥段）。还是娄烨那句话，在这个时代，我们只配当一个二流观众。",
        "upvote": "3",
        "time": "2022-09-10 19:39:25",
        "stars": "2"
    },
    {
        "name": "whydoyoucry",
        "content": "妈妈无所不能的设定我已经看腻了。杨荔钠导演打了个“女性主义电影”的擦边球，骗走我120元😑",
        "upvote": "2",
        "time": "2022-09-18 12:45:04",
        "stars": "1"
    },
    {
        "name": "itcigboycurx",
        "content": "没看出来是女性向电影，主演全是女性但男性的影子挥之不去，也蛮搞笑的。",
        "upvote": "1",
        "time": "2022-09-18 12:53:57",
        "stars": "2"
    },
    {
        "name": "劉圍觀",
        "content": "小布尔乔亚们弄个谜语片，结尾还得向主流价值观靠拢，充分表现了这一群体的软弱性和妥协性。真正关注病患群体不会拍成这个样子，片中表现的个例也是非典型的，没有病患群体的普遍代表性。两位主演老师的演技没问题。",
        "upvote": "1",
        "time": "2023-01-01 00:38:58",
        "stars": "2"
    },
    {
        "name": "%",
        "content": "75，怎么说 这个题材很难打低，但又不想给太高🚬 ｜230209，文淇这个角色是为了蕴意新一代的母女，一代接一代吗… 谢邀啊，太牵强了。",
        "upvote": "0",
        "time": "2022-09-10 13:57:16",
        "stars": "2"
    },
    {
        "name": "熾翼-炎凰",
        "content": "不要侮辱母亲",
        "upvote": "0",
        "time": "2022-09-15 21:39:28",
        "stars": "1"
    },
    {
        "name": "ran",
        "content": "何不食肉糜 工具化人物在导演的自恋棋局中呈半梦半醒疯癫痴狂状 叙事不完整且割裂 起兴无节制",
        "upvote": "0",
        "time": "2023-07-09 00:51:58",
        "stars": "2"
    },
    {
        "name": "seyo",
        "content": "拍得很美但是没有感动到我",
        "upvote": "0",
        "time": "2022-11-01 03:36:12",
        "stars": "2"
    },
    {
        "name": "Zemeckis",
        "content": "传说中的七星级老人院……前新冠时代的古早味很浓。庸才手笔，如果不是这群庸才这样的题材很难不出佳作，两颗星是给两个老家伙人情上两分薄面，业务上表达尊重。知识分子的人物身份试图中和那份疏离感、平庸气，但从文淇开口说话的那一刻，这个结构的平衡就开始坍塌，一路俯冲到底。什么时候才能离人民群众他妈的近一点，再近一点。",
        "upvote": "0",
        "time": "2022-09-17 22:51:40",
        "stars": "2"
    },
    {
        "name": "妖精的妄想",
        "content": "对不起，无法感动，不难看的电影，但是没有任何情绪触动",
        "upvote": "0",
        "time": "2022-10-22 23:34:36",
        "stars": "2"
    },
    {
        "name": "T",
        "content": "……不好",
        "upvote": "0",
        "time": "2022-10-12 17:01:22",
        "stars": "2"
    },
    {
        "name": "艾饼",
        "content": "演的真的很好，就是剧本太拉胯，想表达的太多最后啥也没拍出来。文淇那段还莫名其妙，感觉看了一个超长MV",
        "upvote": "0",
        "time": "2023-03-09 20:56:02",
        "stars": "2"
    },
    {
        "name": "moonlightmile",
        "content": "在大华看的，一号厅幕布可以换了，有大片浅污斑。",
        "upvote": "0",
        "time": "2022-09-28 20:49:31",
        "stars": "2"
    },
    {
        "name": "翎上",
        "content": "表演无话可说。可导演那种浮浅的政治隐喻以及整个包括性别在内的隐喻系统简直就是灾难，完全就可以用弗洛伊德那一套来解释。电影充满了男性色彩、男性趣味的女性视角与女性演绎。勾连历史的部分也是差强人意的春秋笔法。人物塑造也透露着一种小知识分子阶级的矫揉造作一种居高临下。怀疑导演自己有原生家庭问题，导演自己的母女关系就不好。所谓的女性视角与女性关怀也只停留在浪漫主义的梦幻的拍法和最后结局(海边那场戏)的温柔(换一种说法，是一种面对死亡的懦弱和一种墙内恐惧带了的自我审查的懦弱，哈内克远比她尖锐、高级)。",
        "upvote": "0",
        "time": "2022-09-12 10:32:02",
        "stars": "2"
    },
    {
        "name": "天地一沙鸥",
        "content": "和妈妈去看，一方面想温情温情，另一方面万一以后我帕金森了提前有点儿心理准备，结果实在太差了，台词特别假。",
        "upvote": "1",
        "time": "2022-10-02 19:02:53",
        "stars": "2"
    },
    {
        "name": "命若虚无",
        "content": "2023.5.13 资料馆打卡～如果是纪录片的形式就好了，更加平和与真实，电影在人物选择上是知识分子加中产阶级，与作为观众的我的知识背景与生活经历是完全脱离和毫不相干的，显然我不是这部电影的受众，因而这部电影在我看来过于矫揉造作、装腔扭捏，夸张的形式掩盖了朴质的原初内核表达。",
        "upvote": "0",
        "time": "2023-05-19 23:03:16",
        "stars": "2"
    },
    {
        "name": "Folie à Deux",
        "content": "布尔乔亚味儿也太冲了",
        "upvote": "7",
        "time": "2022-09-12 16:29:23",
        "stars": "1"
    },
    {
        "name": "小锦",
        "content": "我真的觉得在消费女性群体和阿兹海默症患者。为我花出去的钱和时间感到不值。真的很烂。",
        "upvote": "3",
        "time": "2022-10-10 12:57:25",
        "stars": "1"
    },
    {
        "name": "超音速火車",
        "content": "伪善电影\n坍塌的现实逻辑之上怎么能拍出好作品？身为中产高知家庭并非时代创伤抑或充足的前因，为何要让年迈母亲选择担当所有？自我感动的歌颂母爱和其所铸就的空虚内核，过度强行煽情的催泪场面，对阿兹海默症缺乏真实性和深度的刻画和轻浮的感人场面都让它甚至不如片尾的纪实性录像来得打动人\n给片尾的字幕扣一分，给符号化又充满割裂感的文淇扣一分",
        "upvote": "1",
        "time": "2022-09-17 18:11:26",
        "stars": "2"
    },
    {
        "name": "Nobody",
        "content": "1·剪辑出大问题 2.文琪的安排，出现都有种尴尬的感觉 3.台词有的地方太书面语化，不适合 唯一亮点是有几处人与人相处可爱的细节令人会心一笑",
        "upvote": "3",
        "time": "2022-09-10 11:55:33",
        "stars": "2"
    },
    {
        "name": "共清觞",
        "content": "口号式电影，全是文艺病呻吟与幼稚空想。小偷报恩，一边照顾婴儿，一边照顾阿氏症患者？这种题材，难道不是应该探讨如何应对吗？却表现得抵触社会养老……一直靠八九十老娘吗？！有长辈亲戚，老两口住了二十年养老院，时常发跳舞、下棋视频，丰富又快乐。思想决定成败，思想落后，作品怎么可能好？",
        "upvote": "0",
        "time": "2023-01-29 11:02:30",
        "stars": "2"
    },
    {
        "name": "园丁马小甲",
        "content": "不得不说，太失望了。剧情不流畅，也没有被打动的细节，文淇的出现和转变都莫名其妙。十分理想主义。全靠两位演员的演技强撑了。",
        "upvote": "0",
        "time": "2022-10-17 11:40:39",
        "stars": "1"
    },
    {
        "name": "Zwei Schwerter",
        "content": "爸爸的篇幅多到可以改片名了，三年后的剧情直接毁了整部影片，调色师疯了，节奏没了，配乐一定要塞到满，其实拍成20分钟的微电影挺好的…还有就是这个衣食无忧的level已经超越了大部分的人…这背景设定太高",
        "upvote": "3",
        "time": "2022-09-13 17:21:06",
        "stars": "2"
    },
    {
        "name": "Amo Xicillin",
        "content": "两位国家一级演员的表演无可挑剔，就是母女关系的感觉没有那么浓烈；文琪这个角色第一次出场我感觉换李宇春来也毫无违和感，而且安插这个角色着实没懂意义何在！",
        "upvote": "1",
        "time": "2022-10-24 15:41:55",
        "stars": "2"
    },
    {
        "name": "炉灰蝶恋花",
        "content": "两星半\n在无数个可以结局的地方错过了结局，无数个该发泄情绪的节点散掉了情绪。\n久病床前无孝子，但永远有慈母，因为每个妈妈都是一只母狼，早已把护崽刻进天性里面。",
        "upvote": "1",
        "time": "2025-09-29 20:31:46",
        "stars": "2"
    },
    {
        "name": "oasisL",
        "content": "刻意追求的温情、诗意和催泪，过于依赖音乐，反而失掉了真诚。片尾比正片感人。",
        "upvote": "0",
        "time": "2022-09-22 21:26:44",
        "stars": "2"
    },
    {
        "name": "烂片避雷指南",
        "content": "尴尴尬尬",
        "upvote": "1",
        "time": "2022-10-10 01:15:11",
        "stars": "1"
    },
    {
        "name": "Lucky李IST",
        "content": "妈妈！\n春歌\nSong of Spring\n(2022.09.10 109min)\n2022.09.10 Palace LCM置汇旭辉广场\n推荐星级：★★\n小李评分：4.9\n小季评分：6.4\n# 原名【春歌】，杨荔钠“女性三部曲”之三。\n纵向对比被世俗烟尘环绕的【春潮】，知识分子的去社会化架空了母女角色；【妈妈！】横向比对同样聚焦阿兹海默症的【The Father】近乎恐怖的体验视角，本片将失去记忆拍成了喜剧片的轻浮；对\"妈妈\"一次次过分滥情的提及远不如【The Father】结尾仅仅一声呼唤\"妈妈\"的万箭穿心；虽然老年题材+阿兹海默症的议题关注颇具意义，但对于疾病和老年的刻画都是失真的。\n知识分子的精神空间与日常生活相脱离所带来的失真感，并不能由真挚的情感表达和表演来填补，而老年的议题，最终退化成了一场迟到骄纵的青春期。 #",
        "upvote": "2",
        "time": "2022-09-17 13:06:11",
        "stars": "2"
    },
    {
        "name": "守拙矣",
        "content": "别看！！！！尤其别带着妈妈姥姥看。我姥看完都感觉生活一点希望都没了……我妈看完各种催我结婚生孩子……整个电影文琪那条线简直离谱。一个镜头一转就忽然生孩子……是在告诉女人人生苦难唯一的解决方法就是生孩子吗？各种过度煽情过度装疯卖傻。虽然很费纸巾看的哭的不行。但是看完只有不适。不如冲刷李焕英",
        "upvote": "4",
        "time": "2022-09-10 19:45:06",
        "stars": "2"
    },
    {
        "name": "Zack Zhao",
        "content": "原来是呼吁关注阿尔兹海默症的电影。爱奇艺1.5倍看完。不了解阿兹海默症，也不知道是不是的确会像电影里这样。反正电影里的这个老小孩太烦躁，太折腾人，85岁的老妈妈居然还要照顾65岁的得了阿兹海默症疯疯癫癫的女儿。85岁还能这精神状态，真的假的哦。不过拍电影嘛我觉得肯定不会是真实的生活啦，肯定有很多刻意也有很多矫情的地方。",
        "upvote": "0",
        "time": "2022-10-12 20:03:28",
        "stars": "2"
    },
    {
        "name": "Nerorosa",
        "content": "导演很喜欢玄之又玄的设定，去拍广告肯定是一把好手。很多场和场的连接不能说没有关系，只能说毫无关联，比如结尾养老院吃完饭下一场居然就两人高潮了。文淇莫名其妙出现就开始起音乐。两位老演员表演全程起范儿，台词的处理全是老派话剧处理，一直都在打破生活真实感。只能说，导演功力很差，想法很好。",
        "upvote": "1",
        "time": "2022-09-16 22:57:57",
        "stars": "2"
    },
    {
        "name": "🌈奈灵铲屎官",
        "content": "镜头画面很美，剧情稀碎凌乱，小偷这个角色更是莫名其妙，后面还突然出现个娃娃？（简直无语了）。母女两人故事主线本可以制造很多泪点，哪怕强行煽情我也认，可惜故事讲得太差，我实在是get不到任何情感共鸣，白瞎了两位优秀的老演员。两颗星，不推荐！（ps:很喜欢她们家的那栋房子）",
        "upvote": "2",
        "time": "2022-09-14 19:05:02",
        "stars": "2"
    },
    {
        "name": "一粒咖啡豆",
        "content": "题材不错的，编得实在不怎么样，母女情深，妈妈是世上唯一知冷知暖的人，最后还是她来照顾你，文淇朱时茂本来可以很好的点缀，可是在故事里完全莫名其妙，",
        "upvote": "1",
        "time": "2022-09-17 19:16:00",
        "stars": "2"
    },
    {
        "name": "逃课儿",
        "content": "get不到",
        "upvote": "0",
        "time": "2023-09-26 07:09:27",
        "stars": "2"
    },
    {
        "name": "渊野边小蛋挞",
        "content": "太淡了",
        "upvote": "0",
        "time": "2022-09-11 23:46:37",
        "stars": "2"
    },
    {
        "name": "我们的恨丶",
        "content": "两星给两位女主角，故事莫名其妙，女主父亲怎么死的也没看明白，为什么同情小偷也不知道，更不知道为什么没有结婚，一直出版父亲笔记是什么意思...很无聊的东西...",
        "upvote": "0",
        "time": "2022-10-28 23:33:15",
        "stars": "2"
    },
    {
        "name": "假面企鹅",
        "content": "除了题材和演技，简直一团糟。有一两段明明画面很有意境很美好，非要加难听的煽情音乐push观众，很不喜欢这样的处理。文淇这条线有任何必要吗？题材值得鼓励和关注，但不能因此给感情分。",
        "upvote": "1",
        "time": "2022-10-05 12:38:02",
        "stars": "2"
    },
    {
        "name": "靜靜雞話妳知吖",
        "content": "阿尔兹海默题材也可以拍得如此矫揉造作，绝了",
        "upvote": "0",
        "time": "2023-06-26 02:25:26",
        "stars": "2"
    },
    {
        "name": "black814",
        "content": "在抖音刷到，这个题材吸引到了我所以立即去电影院看了全片，只能说题材是个好题材，但拍的很乱，一些节奏没有把握好，那个小偷女孩出现的时机很突兀，最终母女俩的和解也很突兀，还有很多地方，这种电影主要还是靠一个真实来勾起大家的共情，但这部电影的节奏就破坏了这种真实",
        "upvote": "1",
        "time": "2022-09-13 00:26:30",
        "stars": "2"
    },
    {
        "name": "Golovin",
        "content": "又是浸满了屏幕的潮水，一个虚无缥缈的意象，一个美丽的可指，然而终究找不到能够形成这块投影的真实的根基--因为那都是由浪漫，理想，异想天开的美化过后的情节和冲突去堆砌，没有什么张力和想象，都是千人套用的公式。镜头的审美可是远远不够的哎",
        "upvote": "0",
        "time": "2022-09-12 19:54:41",
        "stars": "1"
    },
    {
        "name": "7",
        "content": "刻意煽情，表演过度…台词尴尬",
        "upvote": "0",
        "time": "2022-10-22 13:40:48",
        "stars": "2"
    },
    {
        "name": "梁阿姨在香港",
        "content": "两位戏骨值得有更好的剧本。",
        "upvote": "0",
        "time": "2023-02-04 11:59:40",
        "stars": "2"
    },
    {
        "name": "喜之郎乳酸菌",
        "content": "台词话剧感好重。吴彦姝演的比奚美娟好，不过也可能是剧本导致的。无法入戏。后半程拉胯。文琪的角色很莫名。",
        "upvote": "1",
        "time": "2022-12-29 16:21:07",
        "stars": "2"
    },
    {
        "name": "万世伊知华",
        "content": "个人评分1.0/10【F】",
        "upvote": "2",
        "time": "2022-10-25 10:54:43",
        "stars": "1"
    },
    {
        "name": "魏四鄰",
        "content": "乏善可陈，除了初衷，初衷果真是片尾之语的话",
        "upvote": "0",
        "time": "2022-10-15 12:56:01",
        "stars": "1"
    },
    {
        "name": "#%^*",
        "content": "烂片啊。。。真的很烂。。。。",
        "upvote": "1",
        "time": "2022-10-23 00:14:01",
        "stars": "2"
    },
    {
        "name": "豆友143200878",
        "content": "我时刻处于入戏感动，出戏（脱离生活的台词、意识到导演的刻意引导，短视频向的剪辑），然后再入戏，看得我好累，最后的大海合奏真的尬到我脚抓地板（穿的凉拖鞋，真的抠地）。\n以为全片要结束了吧，结果三年后，然后文淇带着孩子出现了。\n啊！拜托，我并不是很想看到你告诉我新生命的活力，真的很累。\n白瞎了这么好的演员，看着吴彦姝老师不停跑跳，我都怕她闪着膝盖骨。",
        "upvote": "2",
        "time": "2022-09-10 21:33:15",
        "stars": "2"
    },
    {
        "name": "Countee",
        "content": "只能说立意是好的，两位主演表演很好，文淇来拍mv的吗？",
        "upvote": "1",
        "time": "2022-10-23 11:45:08",
        "stars": "2"
    },
    {
        "name": "港式冻柠茶。",
        "content": "真情实感才能感人，卖惨不行。",
        "upvote": "0",
        "time": "2022-10-25 22:48:39",
        "stars": "1"
    },
    {
        "name": "窈七",
        "content": "如果要探讨独居老人及阿尔兹海默的社会困境，选择住杭州独栋大院、读裴多菲、吃牛排红酒的高级知识分子家庭显然不具代表性，取而代之那些隐匿在猎枪与溺水背后有关疯狂年代的记忆才是真正的叙述重点。背离生活的舞台腔调拒斥来自大众的共情，对优雅与精致的执迷则成为与老年病患生活背道而驰的存在。剧作不断在创伤文学与催泪煽情间徘徊，忽快忽慢的病程与碎片化叙事却已然使情感支离破碎。阿尔兹海默不代表疯魔，不代表互助会老人要像小学生读课文一样拿腔拿调，更不代表病人面对空椅子就能幻想人头攒动的发表会，养老院老人不看抽象舞剧，普通家庭也很难无经济压力入住海景医院，骄矜的情结被用在了现实困窘缠身的人群，母女反转的心酸被美化成了不加克制的空洞讴歌，那些再细腻演技也无法弥补的，恰恰是对衰老与疾病命题的真正理解与深刻同情。",
        "upvote": "2",
        "time": "2022-09-23 21:50:26",
        "stars": "2"
    },
    {
        "name": "姜不停",
        "content": "话剧感太重了。这种程度的表演放在银幕上非常诡异。台词也不对劲，明显是文化水平不高的男人在互助会上用的是诗人一样的语言。对历史的反思也只能点到为止。主客观原因共同造成了断裂和脱离现实感",
        "upvote": "0",
        "time": "2022-11-26 16:21:25",
        "stars": "2"
    },
    {
        "name": "Terry",
        "content": "演员演的很好，故事略显单薄，文淇的出现过于突兀，看了犯困过，也被感动哭过，挺emo的片子。",
        "upvote": "0",
        "time": "2022-11-25 23:31:36",
        "stars": "2"
    },
    {
        "name": "豆友rh5yolCzEg",
        "content": "从女儿开始对妈妈念爸爸考古笔记，到发现自己得了阿兹海默后忙忙碌碌把一切都交代清楚。接着把妈妈送到养老院中。最后妈妈又回家了。直到妈妈知道女儿得病后。这一切又变成了妈妈陪伴着女儿，照顾女儿，任由女儿撒泼，发脾气。到最后不认识妈妈。编造谎言给女儿念“信”。也也把女儿送到养老院中。蛮感动的。也害怕亲人得病，去世。",
        "upvote": "0",
        "time": "2024-08-05 00:31:31",
        "stars": "2"
    },
    {
        "name": "嘿嘿",
        "content": "主创态度非常轻佻的一部自我感动的所谓电影。电影希望表演的是母亲照顾患有阿尔兹海默症女儿的生活。但是导演和女演员甚至都没有认真接触过真正的患者。引用一下定义：\n阿尔茨海默病（AD）是一种发病隐匿的进行性神经退行性疾病。在临床上，阿尔茨海默病的特征是记忆障碍、失语症、丧失使用能力、丧失识别能力、视觉空间技能受损、执行功能障碍以及人格和行为改变。\n病人主要改变是退缩，是痴呆，而不是像奚美娟自以为是表演的那种过分的偏执和狂躁。这是对那些病人的侮辱。\n同样表现AD患者的《后半生》里面主角的父亲，就很真实。",
        "upvote": "0",
        "time": "2022-10-24 15:00:22",
        "stars": "1"
    },
    {
        "name": "Seeea",
        "content": "失望透顶。\n本以为会在影院无语凝噎，但未曾想到却是忍无可忍的吐槽。剧本问题很大，杂糅而散漫的故事、毫无存在意义的角色、过于书面化的台词，我看不到感情的流露，真的。看得出导演想要拍出一种自然归真的感觉，但终究弄巧成拙，矫情、忸怩，惺惺作态，居然还比不上在抖音看的预告片那么动人心弦。",
        "upvote": "1",
        "time": "2022-09-30 00:35:47",
        "stars": "2"
    },
    {
        "name": "hayden",
        "content": "这片子应该是用来鼓励结婚生育用的吧？不结婚生子就会落得女主那种下场。台词太过文绉绉，整个剧情和表演都很假。老年痴呆是不是演得有点过了，感觉不是老年痴呆的症状，更像是疯疯癫癫的神经病，阴晴不定。那个小偷“养女”也是没头没尾的。",
        "upvote": "1",
        "time": "2023-12-18 09:11:07",
        "stars": "2"
    },
    {
        "name": "Clash X",
        "content": "剧情设计太假了，像命题作文。",
        "upvote": "0",
        "time": "2023-01-14 12:50:31",
        "stars": "2"
    },
    {
        "name": "倚栏听风",
        "content": "导演是真的不会用影像讲故事吧，稀碎。",
        "upvote": "0",
        "time": "2022-12-21 18:37:47",
        "stars": "2"
    },
    {
        "name": "爽歪歪",
        "content": "浪费了两位好演员",
        "upvote": "1",
        "time": "2022-09-24 20:29:59",
        "stars": "1"
    },
    {
        "name": "西瓜大馅饼",
        "content": "可惜了好题材和好设定，中间的意向表达过多，打乱了整个电影的叙事节奏和张力，看到一半已经开始觉得无聊，文淇的出现气得我差点打拳",
        "upvote": "0",
        "time": "2022-10-21 02:02:48",
        "stars": "2"
    },
    {
        "name": "Jar",
        "content": "本来是满怀期待，觉得能像《隐入尘烟》一样惊艳，但整个故事没有讲好，或许对我而言看电影故事比较重要，凌乱是观影最直接的感受，阿尔茨海默病给人一种凌乱。题材演员很好，但整体片子质量确实没有达到预期值。其实不用太多可以营造的笑点和台词，平平淡淡最真实的情况才是真正能让电影持续下去共鸣，如果强行煽情的痕迹或者太过文艺脱离实际，反而效果适得其反。能关注到这个角度很好，但希望能真正了解片，希望现实类题材可以更接地气不要悬浮，正片最后的采访实录我感觉才是最贴地气的存在。出去的时候又想起了巩俐陈道明的《归来》，有些相似，但这部片子如此处理还不如不设定这样的历史背景和情节。最后修改评论，很不喜欢一些特意踩一捧一的人，这部电影在我这里就是一般偏差5.5。2022.9.3于杭州西湖文化广场，豆瓣7.6，我改2星。",
        "upvote": "0",
        "time": "2022-09-03 16:41:41",
        "stars": "2"
    },
    {
        "name": "绒绒衣",
        "content": "80岁的妈妈照顾60岁的女儿，好起头却编的七零八碎，属于想到哪儿涂到哪儿。",
        "upvote": "0",
        "time": "2023-11-16 14:51:05",
        "stars": "2"
    },
    {
        "name": "梦遊",
        "content": "表面上的情节是母女二人相互扶持的老年生活，但隐约透露出时代创伤。大浪潮之下，无人生还，哪怕是几十年之后，余波仍拍击着这代人的伤痕，直至死去。全片想表达的意味十分暧昧散漫，任何层面的批判都不充足，作为家庭温情类题材，情感表达也不够深刻，不为所动。",
        "upvote": "0",
        "time": "2022-10-13 08:07:50",
        "stars": "2"
    },
    {
        "name": "Lilymeme",
        "content": "结构支离破碎，剪辑很烂，情节突兀，煽情刻意。披着女性自由主义的外衣，实则是催婚催育宣传片。文淇的角色是最大的败笔。浪费了这么好的题材和演员，导演既消费了阿尔兹海默症也消费了妈妈。",
        "upvote": "5",
        "time": "2022-09-11 00:07:10",
        "stars": "2"
    },
    {
        "name": "暖乐",
        "content": "拍得好烂，题材好但是拍得好烂。共情不到更别说哭了。有钱人住这么大房子高级知识分子都这么辛苦那么我这种穷人估计会更惨了，不敢想象。文琪那段让我感觉就像误入的加戏咖一样。",
        "upvote": "0",
        "time": "2023-02-09 16:17:55",
        "stars": "2"
    },
    {
        "name": "Dear Aileen",
        "content": "期待过了头，有点够不着。",
        "upvote": "0",
        "time": "2023-11-14 01:49:35",
        "stars": "2"
    },
    {
        "name": "图图",
        "content": "知识分子也不这样说话啊。。。",
        "upvote": "0",
        "time": "2022-10-10 20:47:06",
        "stars": "2"
    },
    {
        "name": "nbvngchtdtydhg",
        "content": "没想到片尾的记录短片才是让我破防的点，哭到无声，第一次觉得文琪长得很漂亮",
        "upvote": "0",
        "time": "2022-12-12 00:27:25",
        "stars": "2"
    },
    {
        "name": "木皆",
        "content": "符号引领下的情绪：只会令人生厌、不会有怜悯心。",
        "upvote": "0",
        "time": "2024-12-26 00:13:47",
        "stars": "1"
    },
    {
        "name": "了不起的李女士",
        "content": "两星半，很喜欢导演之前的作品，但这部会觉得带着很多的任务去拍的，特别是在3年后的很多片段。我喜欢女儿阿尔茨海默症时对于父亲的追寻，男性在这部电影里只是一个概念，一种期待，一段回忆，再也没有他的实体了。我也喜欢当母亲的身份消解后，母亲和女儿之间的相处。但我不喜欢为了传统价值里的正确，去妥协很多情节，很多人物可能会有的走向。以为最后字幕会出父母同样会在孩子需要帮助的时候爱孩子，看到的却是我辈责任…这样响当当的口号，有点失望。",
        "upvote": "5",
        "time": "2022-09-08 23:51:29",
        "stars": "2"
    },
    {
        "name": "elsa",
        "content": "生硬的台词，劣质的视听语言，刻意的表达，线性的叙事，脸谱化的角色设定，看起来像个令客户满意的tvc，而不是电影。没有尊重病症，没有尊重母女之情，更没有尊重电影。",
        "upvote": "0",
        "time": "2022-10-14 22:42:53",
        "stars": "1"
    },
    {
        "name": "西窗剪烛",
        "content": "一星给妈妈 一星给妈妈 整个人物很悬浮 病态 深度恋父 东亚pua 刻板做作 推轮椅入海有抄袭嫌疑 iphone手机拍摄的法国短片 我和我妈看的整场没哭 我们都get不到 请导演反思｜虽然这个故事来源于生活。表演的氛围多了一点，没有感受到真诚。反而把故事的合理性和逻辑忽略了。主要就是看表演去了。和引入尘埃比没有走进故事。没有那种感同身受。",
        "upvote": "3",
        "time": "2022-09-10 23:25:43",
        "stars": "2"
    },
    {
        "name": "囍.",
        "content": "开头看的时候以为是一部很温情的电影 看到一半的时候觉得有些片段真的拍的莫名其妙",
        "upvote": "1",
        "time": "2022-10-24 23:55:51",
        "stars": "2"
    },
    {
        "name": "soarla",
        "content": "演员演技很好，但是看起来没有共鸣，这生活方式怎么看都很日本😓",
        "upvote": "1",
        "time": "2022-09-11 17:16:31",
        "stars": "2"
    },
    {
        "name": "安哒丶小可儿",
        "content": "期待越大，失望越大，吴彦姝都拉不回来的那种。杨荔钠啥都想讲，啥都没讲明白/豆瓣日历24.10.11",
        "upvote": "1",
        "time": "2022-09-19 14:22:31",
        "stars": "2"
    },
    {
        "name": "神它有病",
        "content": "自我感动，没有讲好的故事。",
        "upvote": "0",
        "time": "2023-03-08 12:24:59",
        "stars": "2"
    },
    {
        "name": "何默然",
        "content": "不良少女那条是什么线？不及格的线。",
        "upvote": "0",
        "time": "2023-01-12 21:26:31",
        "stars": "2"
    },
    {
        "name": "一起喝(•̀ᴗ•́)و ̑̑",
        "content": "演得挺好，实在无感",
        "upvote": "1",
        "time": "2022-10-24 17:25:14",
        "stars": "2"
    },
    {
        "name": "呐呐呐",
        "content": "这部电影的内核不是女性主义，是伤痕叙事。中国的女性主义先学着讲好故事再来人文关怀吧。",
        "upvote": "0",
        "time": "2022-12-06 23:12:27",
        "stars": "2"
    },
    {
        "name": "张无情",
        "content": "导演估计自我感动完了，矫情的台词+混乱的剪辑+脱离社会的人设，绝了。",
        "upvote": "0",
        "time": "2022-12-02 19:26:39",
        "stars": "2"
    },
    {
        "name": "九号线乘客",
        "content": "我不理解 我不理解 我不理解\n前40分钟我整个一个大问号\n到底在讲什么啊 左一句右一句的 \n以为是先抑后扬 为后面铺垫\n结果整场都是这种节奏和风格\n讨厌一些“母爱、温情、眼泪、疾病”的营销\n我看后最多的不解和心酸\n部分剪辑和镜头以为我在看悬疑片和鬼片\n文淇简直是最大败笔 永远女高模样\n再次出场那段MV将整个氛围low到底\n一些不接地气的台词和布景 \n一种“不可名状，难以描述”的不真实感\nanyway我有太多的疑惑和不解",
        "upvote": "0",
        "time": "2022-09-17 22:18:23",
        "stars": "2"
    },
    {
        "name": "Airplanes",
        "content": "瞎搞",
        "upvote": "0",
        "time": "2022-09-15 20:13:20",
        "stars": "2"
    },
    {
        "name": "小油碟",
        "content": "TVC看多了的即视感……",
        "upvote": "0",
        "time": "2022-09-27 15:47:24",
        "stars": "2"
    },
    {
        "name": "Detachment",
        "content": "节奏非常奇怪，煽情是煽情了，每个觉得可以了能结局的地方没想到还能在继续下去，文淇这条线也莫名奇妙的，拯救了失足少女然后摇身一变成了宝妈还自考本科了回来报恩一天又消失了？这条线到底想讲什么？有了孩子人生悔改自新了？越到后面越莫名其妙了像是为了时长在硬凑",
        "upvote": "2",
        "time": "2022-09-10 20:16:56",
        "stars": "2"
    },
    {
        "name": "大珠小珠落玉盘",
        "content": "完全靠吴彦姝和奚美娟的演技拯救的一部电影，文淇那段看得我直皱眉头",
        "upvote": "2",
        "time": "2022-09-12 21:49:52",
        "stars": "2"
    },
    {
        "name": "doxkckkssm",
        "content": "知识分子家庭都这么不食人间烟火吗？太尴尬了。文琪这个角色实在是一言难尽，他出现的意义是什么？看三年后那段，直接感觉这片子干脆拍了mv得了...",
        "upvote": "0",
        "time": "2023-01-30 11:54:54",
        "stars": "2"
    },
    {
        "name": "停标换号",
        "content": "知识分子的阿尔茨海默病。",
        "upvote": "1",
        "time": "2023-04-10 19:14:36",
        "stars": "2"
    },
    {
        "name": "存在与虚无",
        "content": "“考古工作，能让我们看清过去，也记得现在”。为了一个佯装深刻的最终主题，以历史作为隐性的背后逻辑，犹如鬼魅幽灵般地存在，和阿兹海默症这个显性表象并行推进，以一种极度干硬的抒情方式，不断摇摆、模棱两可完全牺牲了大量铺垫片段的流动性和合理性。知识分子式的空中楼阁，完全没有共情可言。",
        "upvote": "0",
        "time": "2022-10-22 23:09:36",
        "stars": "2"
    },
    {
        "name": "Faust",
        "content": "刻意",
        "upvote": "0",
        "time": "2022-10-12 21:17:06",
        "stars": "2"
    },
    {
        "name": "再见二丁目",
        "content": "2022.11.22",
        "upvote": "0",
        "time": "2022-11-22 23:14:11",
        "stars": "1"
    },
    {
        "name": "蒸馏猫",
        "content": "在巨幕上看两个小时浅焦特写的话剧范儿戏表演真是难受翻倍。台词做作 剪辑无序 叙事苍白 移情的前提是代入 可惜我并没有。时不时的虚焦和镜头污点实在是忍不了",
        "upvote": "0",
        "time": "2022-09-17 17:15:25",
        "stars": "1"
    },
    {
        "name": "罐装沉默",
        "content": "我撒谎请假出门就为了看这么一部片子？理解不了怎么那么多公众号播客在夸，不觉得太超现实了吗？中国人养老的真相在《喜丧》，而绝不在这里。尬得我忍不住咂了一声，都是跟谁学的啊。《闯入者》可比这好太多了。",
        "upvote": "4",
        "time": "2022-09-15 18:29:57",
        "stars": "2"
    },
    {
        "name": "一块红烧肉",
        "content": "剧情不连贯，对AD的表现生硬",
        "upvote": "0",
        "time": "2023-12-07 22:14:47",
        "stars": "2"
    },
    {
        "name": "Evil6",
        "content": "情真意切的虚假啊，多少有点馊",
        "upvote": "0",
        "time": "2025-02-15 00:57:52",
        "stars": "2"
    },
    {
        "name": "york",
        "content": "戏多了就纯粹成了做了。其实养老是个挺值得思考的问题。",
        "upvote": "0",
        "time": "2022-10-11 17:16:42",
        "stars": "2"
    },
    {
        "name": "Nora",
        "content": "刻意",
        "upvote": "0",
        "time": "2022-10-25 22:53:29",
        "stars": "2"
    },
    {
        "name": "Selene",
        "content": "咋不说人话",
        "upvote": "0",
        "time": "2022-11-06 20:16:00",
        "stars": "1"
    },
    {
        "name": "寻找木马",
        "content": "白瞎了叫《妈妈！》这个名字\r\r不知道是不是我对教科书式演技有误解还是教科书式演技就应该是这样。首先两位老师的母女关系代入感就很差，很不自然，刻意表演的痕迹很重。\r\r文琪那个角色意义不大，对电影主题没有什么帮助。\r\r摄影画面不错。\r\r故事情节几乎是波澜不惊，如果说文艺片类型介绍可以接受，但非要包装成商业片，那就很失败。\r\r靠全国人民都知道的《世上只有妈妈好》带入情绪。这是一个电影，靠一首好几十年前的经典歌曲拉情绪而不是看故事和主题。\r\r片尾展示的若干个病人小视频倒是让我挺感动的，我觉得那些人的故事比电影本身感人。",
        "upvote": "4",
        "time": "2022-09-03 22:19:23",
        "stars": "2"
    },
    {
        "name": "泡鱼",
        "content": "文艺工作者，即使得病，也要有条不紊，也要精心精致。",
        "upvote": "0",
        "time": "2023-04-03 23:40:49",
        "stars": "2"
    },
    {
        "name": "蜜钥",
        "content": "额…相当的矫情了，很多情节没必要，比如文琪和朱时茂这俩角色，非常之尴尬，朱时茂什么病都能看😂文琪突然从小偷改邪归正还莫名其妙出来个娃，最可气的是娃哇哇哭，她反倒慢悠悠摸摸老人被子，特意放慢速度干些有的没的，最后才去找孩子😂台词更是跟琼瑶有一拼，大无语。",
        "upvote": "0",
        "time": "2022-10-23 19:35:16",
        "stars": "2"
    },
    {
        "name": "a",
        "content": "知识家庭的生活 有那么让人难以令人共情吗",
        "upvote": "0",
        "time": "2022-10-29 11:41:16",
        "stars": "2"
    },
    {
        "name": "宵云木",
        "content": "阿尔茨海默病是对知识分子最大的折磨，也是对错误最好的惩罚。",
        "upvote": "0",
        "time": "2024-05-15 21:18:03",
        "stars": "2"
    },
    {
        "name": "抓不住的小星星",
        "content": "现代老年人的死亡之路，确实比以前更加沉重了。一片埋骨的地方都难寻，墓地价格如此之高，到底是要体面的死，带着墓地分期贷款的悠长阵痛，还是怎么死？才能让或者的人好过些？这就是摆在普通人目前血淋淋的选择，生活中无数个诸如此类的选择之一。实在是看不下去六十五岁高龄奶奶做作的返老还童。导演想要借文淇和突然出现的没有来由婴儿来隐喻一代又一代的轮回。可是却用错了力。停在母女一起打超市里说风凉话男，刚买的东西撒了一地，两人快乐的吃着冰激凌，在风里奔跑那里，不也是很好的一招嘛。",
        "upvote": "0",
        "time": "2022-10-13 22:19:59",
        "stars": "2"
    },
    {
        "name": "预谋邂逅",
        "content": "我一个大老爷们看的想🤮，就是那个老年痴呆还蛮搞笑的",
        "upvote": "0",
        "time": "2022-10-24 07:47:03",
        "stars": "2"
    },
    {
        "name": "阿明2020",
        "content": "演技无可挑剔，但是好像拍成了精致的诗，我更喜欢真实残酷的样子",
        "upvote": "0",
        "time": "2022-10-10 21:05:56",
        "stars": "2"
    },
    {
        "name": "清爽🤕",
        "content": "其实故事设定挺新颖的（是女儿患老年痴呆症，妈妈照顾）问题是这故事讲不好，人物太割裂了。女儿患病前是严禁朴实的高校教师，病后就变成疯疯癫癫小女孩。妈妈前面是娇生惯养精致讲究的老奶奶，后期就变成吃苦耐劳任劳任怨的好妈妈。我没有细究但难道老年痴呆症等于疯疯癫癫吗？而且患病后应该是渐渐地啥也会忘记，但女主却可以念念不忘她父亲。反正，细节经不起推敲。",
        "upvote": "0",
        "time": "2022-10-13 07:48:20",
        "stars": "2"
    },
    {
        "name": "Aichimint",
        "content": "很难感动 没有看到真实的阿兹海默 一切都太梦幻了 就连结尾也是在逐渐递进的交响乐配合下叫你不得不哭",
        "upvote": "1",
        "time": "2022-09-19 10:39:06",
        "stars": "2"
    },
    {
        "name": "wwwww",
        "content": "这个台词要不要好好改一下….感觉看了一部阿尔茨海默症宣传片，真的不如拍成纪录片，正片不如结尾的记录短视频感人",
        "upvote": "0",
        "time": "2024-01-14 17:59:20",
        "stars": "2"
    },
    {
        "name": "董谋谋",
        "content": "真做作",
        "upvote": "0",
        "time": "2024-05-12 13:10:14",
        "stars": "2"
    },
    {
        "name": "豆友206903637",
        "content": "台词为啥要设计得那么假？\n感觉有的人物背景都没有完全交代清楚，只能靠猜个大概",
        "upvote": "1",
        "time": "2022-10-25 00:30:15",
        "stars": "2"
    },
    {
        "name": "吉姆先森",
        "content": "说几点问题。1.正片完全没有预告精彩；2.文淇这一条线莫名其妙，完全可有可无；3.表演不够细腻，影后无望了。4.这是真实存在的情况，想到以后就害怕。5.这个导演水平太菜了，以后可以避雷了。天天想着找点圈钱还不如想想打磨自己",
        "upvote": "0",
        "time": "2022-09-27 04:59:58",
        "stars": "2"
    },
    {
        "name": "张朔之",
        "content": "催生催育的海景房养老院宣传片嘛，太差了，刻意煽情太太太严重了，超大的背景音乐好尬。\n文淇那条线真的太奇怪了，是资方硬塞的人吗？特别是带着孩子回来那段跳舞像mp3广告……",
        "upvote": "2",
        "time": "2022-09-10 22:18:57",
        "stars": "2"
    },
    {
        "name": "奈奈",
        "content": "戏剧台词搬演，舞台剧和小说式的台词，太有失电影性了。照顾者与被照顾者的身份置换，影片最后也没有强硬给一个结局，但生活因为继承有了更好的可能，潜藏在冰山下很好的女性主义命题没有呈现。两位演员选得特别好，表演也很精准，摄影也很完美。“这些句子等它长大了自己会走出来的”洁癖、知识分子家庭。在世的人们总是难逃眼看亲人饱受病痛折磨的无奈。所有老年的问题都会回归孩童，蹒跚学步。中国人钟爱的一套叙事表达。阿尔兹海默症最后并没有恢复理智间隙对妈妈的体谅，而是让观众借由小女孩的承担去理解世代的延续。",
        "upvote": "0",
        "time": "2023-07-24 12:20:51",
        "stars": "2"
    },
    {
        "name": "Personne",
        "content": "逻辑台词生硬，除了需要在现实场景中交代信息还有什么架设镜头的必要吗，压缩成广告短片可能更好些，让老奶奶拍雨戏看着就心疼",
        "upvote": "0",
        "time": "2022-09-11 21:29:35",
        "stars": "2"
    },
    {
        "name": "一颗",
        "content": "做成话剧比拍成电影好",
        "upvote": "0",
        "time": "2022-10-23 11:09:12",
        "stars": "2"
    },
    {
        "name": "辣椒炒我",
        "content": "今天飞机上放的，没有调度意识，亦未真正触及现实，只是在外围打转",
        "upvote": "1",
        "time": "2023-02-09 18:54:13",
        "stars": "2"
    },
    {
        "name": "凯廾",
        "content": "文淇这个角色有点多余了吧？",
        "upvote": "1",
        "time": "2023-01-08 12:25:32",
        "stars": "2"
    },
    {
        "name": "乐自",
        "content": "演技好，色调喜欢，但充满功利心。想做一个题材想写一个故事却连最基本的了解都不去做，只凭自己想像漏洞百出且幼稚拙劣。看看国外类似题材的电影对比一下。甚至被国内小UP做的吊打。",
        "upvote": "0",
        "time": "2022-11-05 22:50:59",
        "stars": "2"
    },
    {
        "name": "Ukcas",
        "content": "台词不说人话，太尴尬…试问文淇这个角色的出现必要性在哪？还有，为什么阿尔兹海默症被拍的像精神分裂啊？母女关系的转换倒是挺有趣",
        "upvote": "0",
        "time": "2023-09-24 01:50:43",
        "stars": "2"
    },
    {
        "name": "21¼",
        "content": "孩子，妈妈再养你一回",
        "upvote": "0",
        "time": "2022-10-09 19:59:38",
        "stars": "2"
    },
    {
        "name": "废物离我远点",
        "content": "矫情又烂尾，那么好的人物关系被玩的稀碎",
        "upvote": "0",
        "time": "2022-10-26 12:14:10",
        "stars": "2"
    },
    {
        "name": "楷体字",
        "content": "经典自我感动",
        "upvote": "7",
        "time": "2022-09-03 16:07:49",
        "stars": "1"
    },
    {
        "name": "麻花辫的幽灵",
        "content": "训练50天的电影\n烂 台词设计的又要文绉绉又要煽情\n让人一点也无法共情  患病之后对话很难让人不理解为装疯扮傻 看着两个女人在大银幕假惺惺的扮着亲情友爱还要说着漂亮话\n这一个半小时真让人如坐针毡",
        "upvote": "0",
        "time": "2022-10-15 12:54:57",
        "stars": "1"
    },
    {
        "name": "肉馒头君",
        "content": "以后能不能不要再请MV导演拍长片了。",
        "upvote": "1",
        "time": "2022-10-06 20:20:10",
        "stars": "2"
    },
    {
        "name": "Lamp",
        "content": "说实话从电影开始一直努力带入剧情和角色，但始终进不去，不只是角色设定问题还是情节或台词问题，总感觉两个离我很远的人在那演着剧本的每一幕。我是极少中途弃一部电影的，那天竟然与人同时放弃，可偏偏这电影还那么高分……",
        "upvote": "1",
        "time": "2023-04-11 23:19:37",
        "stars": "2"
    },
    {
        "name": "一二",
        "content": "真是，，，情节不够，抒情来凑啊。是个好题材，也是个很难拍出新意的题材。浪费了两位好演员。抒情镜头+闪回+幻觉镜头构成了大部分的全片。适合养老院广告片～",
        "upvote": "4",
        "time": "2022-09-09 22:47:48",
        "stars": "2"
    },
    {
        "name": "曹屎蛋",
        "content": "这片难道不是应该叫《爸爸》？",
        "upvote": "0",
        "time": "2022-10-14 14:11:22",
        "stars": "2"
    },
    {
        "name": "小猪崽子",
        "content": "没抖音剪辑的感人",
        "upvote": "1",
        "time": "2022-10-25 15:07:47",
        "stars": "2"
    },
    {
        "name": "V",
        "content": "谢谢带我见识了高知小资家庭的说话方式。。。这到底在感动谁",
        "upvote": "0",
        "time": "2025-03-23 00:51:51",
        "stars": "2"
    },
    {
        "name": "米高大伟",
        "content": "和《脐带》一样，设计痕迹明显，感情的爆点是一点点刻意堆砌出来的，不如《来处是归途》用更自然更真实的细节，让观众对这类疾病感同身受。",
        "upvote": "0",
        "time": "2023-10-06 11:16:21",
        "stars": "2"
    },
    {
        "name": "二甲拍客小杨",
        "content": "很温情.... 哦不 太温情 有点不太像导演了，可能是求稳了。人物的身份标签化凝练的很到位，就是吧，这种小资调调的家庭剧，个人不是很能进入情感。。",
        "upvote": "0",
        "time": "2022-11-11 21:47:16",
        "stars": "2"
    },
    {
        "name": "Demo",
        "content": "题材不错，但拍得真不像一个家庭，充其量只是高知分子想象中的老年生活，追求一种消亡的仪式感，全片109分钟，几乎只有结尾的思丁格最吸引人，中间的老人们唱《世上只有妈妈好》片段也很动人（老人也是孩子，也想妈妈）。台词透着老文青的虚空呻吟，看不出对生活深层次的感悟。最后感谢两位老人的表演，很辛苦很精彩，只是电影配不上演员付出",
        "upvote": "0",
        "time": "2023-07-30 19:39:53",
        "stars": "2"
    },
    {
        "name": "陆十二",
        "content": "不接地气",
        "upvote": "0",
        "time": "2022-10-13 18:04:03",
        "stars": "2"
    },
    {
        "name": "superfat0204",
        "content": "应该是一部还没有准备好就进行拍摄的作品，比起上一部更差了些，杨荔钠导演的这春字三部曲呈逐渐递减的趋势。",
        "upvote": "4",
        "time": "2022-09-03 21:37:18",
        "stars": "1"
    },
    {
        "name": "公子小豆",
        "content": "看得很尬，很闷，结构松散，很多辅线感觉没啥意义，强为之！煽情也是尬煽。有些细节交代不清楚，女儿忏悔杀人，杀的是谁？父亲？情人？为啥要帮小偷？新书发布会为啥在家开？好多疑问",
        "upvote": "0",
        "time": "2022-09-10 20:12:33",
        "stars": "2"
    },
    {
        "name": "天堂丝绒",
        "content": "前30分钟还能接受。\r知识分子的大花园也算一种世外桃源式的乌托邦。但矛盾浮现上来，片子在拍的就过于简化了，80+岁的老母亲变身母狼，什么事都摆得平，超市二话不说打人，拎上60岁女儿就跑，一个大男人楞还没追上来。搞来搞去都是些小打小闹，记忆和判断能力衰退，被简化成一种接近猫咪拆家的效果。阿尔兹海默症的困难和绝望感，基本看不到，冲击力是低的，越过这道坎的回应力道自然也低。\r对生活的描述基本也都是空中楼阁，摆在中国而言。上溯60年的历史包袱和生活习惯，根本不是大别墅、读两本文学、五星级下午茶、互助会这样的精致范儿，只觉得很廉价和不真实。\r挺可惜的，野心看得出非常大，父亲的死、一家人围聚在老家穿着洋装跳舞，看起来是悲剧的导火索。失忆既带有痛苦回忆的闪回，也未尝不是对历史的解脱。",
        "upvote": "0",
        "time": "2022-10-21 09:00:12",
        "stars": "2"
    },
    {
        "name": "亢龙有悔",
        "content": "浓缩成十五分钟的微电影投放央视公益广告，会比这片子本身好一百倍。",
        "upvote": "0",
        "time": "2024-04-06 16:06:06",
        "stars": "2"
    },
    {
        "name": "一只蛮蛮",
        "content": "文不对题的偏题感，没有重点，感觉是在讲母爱这件事，但实际更像是在讲阿默茨海氏综合症的发病过程，说是科普有严重偏离了现实，到最后有点四不像，没办法产生共鸣。\r如果有一天得了老年痴呆，我大概会自我了断吧。",
        "upvote": "0",
        "time": "2022-10-16 14:12:07",
        "stars": "2"
    },
    {
        "name": "人间水蜜桃",
        "content": "精华都在预告里了。看到最后都不知道导演想讲的是什么，是讲关爱阿兹海默还是为母则刚？？中间还总是穿插父亲的画面，在我看来，父亲对她更重要一些。还有她说她害死了一个人也不知道说的啥意思。那个女孩的存在也不知道是为了什么。为了凸显女主的圣母心？？什么人能对陷害自己还偷盗自己家的人那么好？？？全局唯一最心疼的就是母亲。",
        "upvote": "0",
        "time": "2022-09-14 03:05:19",
        "stars": "1"
    },
    {
        "name": "雅俗共赏",
        "content": "不说人话",
        "upvote": "0",
        "time": "2022-12-31 18:37:02",
        "stars": "1"
    },
    {
        "name": "输入昵称",
        "content": "不能够认同女儿的做事方法，生活观念不一样，而且最后小偷突然从良也太突兀了",
        "upvote": "0",
        "time": "2022-10-12 22:46:59",
        "stars": "1"
    },
    {
        "name": "多拉没有a梦",
        "content": "断断续续，至少不同时间里分了5次才看完，正片完全没有抖音预告感人，太文艺了太矫情了，不写实不接地气，两位都是退休的人民教师，工资那么高，在大城市里有一套带院子可以种花种菜的房子，这条件秒杀了多少人，为啥不请个保姆",
        "upvote": "1",
        "time": "2023-01-07 22:12:23",
        "stars": "2"
    },
    {
        "name": "像玉的石头",
        "content": "34岁的女儿和57的老妈都觉得超尴尬超生硬，终于知道了全程脚趾抠地是什么感觉。为此我愿意给《你好，李焕英》和《春潮》都加上一星…… @百丽宫·长沙ifs",
        "upvote": "1",
        "time": "2022-09-10 21:24:26",
        "stars": "2"
    },
    {
        "name": "瓜子酱",
        "content": "不知怎么吐槽，感觉可以洋洋洒洒五千字",
        "upvote": "2",
        "time": "2022-09-11 19:37:01",
        "stars": "1"
    },
    {
        "name": "嘢攻",
        "content": "诡异又压抑 好让人窒息的电影 好让人尴尬的台词 这不光是难看了 称得上一种残酷",
        "upvote": "1",
        "time": "2022-09-13 00:04:34",
        "stars": "1"
    },
    {
        "name": "依路浅行",
        "content": "没觉得有多感人，倒是感觉像一部舞台剧，特别是很多台词太不生活化了，说到底导演的功力还是不行，拍这种细腻的家庭伦理片我只服是枝裕和还有许鞍华",
        "upvote": "0",
        "time": "2022-10-11 15:27:28",
        "stars": "2"
    },
    {
        "name": "梁姓课代表",
        "content": "这本该是如今少子化时代以及独生子女开始思考父母和自己养老问题的现实电影 却变成了对吴彦姝本人的巨大刻奇：\n就没有在大荧幕见过一个真的80多岁的女性还这么有生命力 在她们去涨潮的海边的时候 有的是对她们会不会被海浪冲走的担心 甚至洗澡那场戏拿出吹泡泡的东西旁边的人以为女儿拿出了一把刀 听到了影厅里明显担心声 全是此起彼伏的慈溪方言“老外婆年纪不是很大了么”“老太婆好有力气啊”\n导演让女儿身患阿尔兹海默症就无所顾忌做任何事说任何话 以为穿插任何表达在“痴呆”下都是合理的 \n拍刚患病的那些镜头 实在是太露怯了 还有航拍 我不知道导演想表达什么 难道真的是大型生育宣传片？ 我们哪里买的起杭州这么大的带院子的房子和住的起海景养老院啊！",
        "upvote": "3",
        "time": "2022-09-12 16:14:32",
        "stars": "2"
    },
    {
        "name": "dumbo",
        "content": "一点重心都没有，还十分的腻",
        "upvote": "0",
        "time": "2022-10-10 12:35:19",
        "stars": "2"
    },
    {
        "name": "Misa_Ogura",
        "content": "1离生活太远了。2怀疑导演拍广告出身的，质感很广告，还有种一段段的不连贯感。3原本很好的题材但是故事讲的稀碎。",
        "upvote": "2",
        "time": "2022-09-12 22:54:07",
        "stars": "2"
    },
    {
        "name": "Black eye",
        "content": "星全给主演",
        "upvote": "0",
        "time": "2023-01-27 01:16:19",
        "stars": "2"
    },
    {
        "name": "Toast Sucker",
        "content": "在电影院睡着近一半的时间，不知是电影太无聊，还是我的感冒药药效太强，它让我有了比看《你好，李焕英》更强劲的无力感。最后出现的孩子以及整部影片所传达出来的价值理念让我严重怀疑这又是什么鼓励生三胎的隐性宣传手段......浪费了两位演员的好演技",
        "upvote": "1",
        "time": "2022-09-28 19:33:45",
        "stars": "2"
    },
    {
        "name": "🤓",
        "content": "故事很不错，演员的表现力也可以\n但是台词写的异常糟糕，让人怀疑是外文翻译出来的别扭……\n导演对于母女关系的展现方式也让人尴尬，很多情绪戛然而止，整个片子是一种别扭的古怪……\n中间周夏出现的段落也很尴尬。\n如果不是对母亲题材的鼓励，只想给五分。\n……\n突然发现编剧导演是女生，摄影师，剪辑也都是女性……对不起＞人＜那我必须打两星……女性更不该把这个拍的这么尬……srds\n细想一下很多环节都浅薄、尴尬、刻意、有问题……\n老人家一起唱世上只有妈妈好展现的也很尬",
        "upvote": "0",
        "time": "2022-09-24 20:32:28",
        "stars": "2"
    },
    {
        "name": "Hauntology",
        "content": "杨大导演让我第一次觉得不是所有人都配当作者导演。",
        "upvote": "1",
        "time": "2022-10-13 08:34:49",
        "stars": "2"
    },
    {
        "name": "哈哈哈hiahia",
        "content": "蛮无聊的",
        "upvote": "0",
        "time": "2022-09-10 17:50:48",
        "stars": "2"
    },
    {
        "name": "momo",
        "content": "演得有点der",
        "upvote": "0",
        "time": "2022-12-26 15:12:17",
        "stars": "2"
    },
    {
        "name": "土嗨八贤王",
        "content": "“春”字三部曲最终章，导演杨荔钠摆脱此前的创作习惯，尝试更艺术化，更表意的视听表达方式。但终是与主题出现了一定的脱轨情况。几次身份的转变，没有清晰的角色行为逻辑，舞台化的台词念白和表演方式，也在不断打断着内容的真实性落地。《妈妈！》在故事末段解密文革创伤的历史延宕，这本可以为影片呈现的表意之下又增加多义性延展空间。可画风一转，故事竟然又落回到阿尔兹海默症背后的亲情。但整部影片下来，用第三视角来观看导演对阿尔兹海默症的描绘，也非常死板且表面。对旁观者而言，更像是一种煎熬。而对病痛的理解都源于主观的外在感受，对于病症真正的影像化，在这里其实是缺失的。这也导致了影片在表达上的重点偏移，且缺乏真实感。",
        "upvote": "0",
        "time": "2022-10-06 01:06:30",
        "stars": "2"
    },
    {
        "name": "Bon",
        "content": "全方位不如《瀑布》。。。前事有一点取材老舍or杨绛，但其实和巴金一样永远讲不出真话；十年十癔，谁也不比谁高贵；文戏太造作虚假，人物只是偶尔取巧的脸谱，再无更深层面；所谓高知，其实就是失去自我至今的骗子，漂亮话说得越多越空虚，可惜假面没有撕得更破；据说母女二人的语录体说话方式有所本，或许吧，像是对着空气自说自话，也没有人要听她们；那段饶舌歌舞，简直要庆奥运了吧？想想内核，大概是伪女性电影，这就诡异了…… 中国观众难道就真没福气看一部女性电影呀？",
        "upvote": "0",
        "time": "2022-09-10 19:58:12",
        "stars": "2"
    },
    {
        "name": "导演李逸豪",
        "content": "表演非常的起范，不太生活。摄影太晃，光孔开太大，焦点基本上都跟不大住。贩卖一波情怀。制作水准很一般。",
        "upvote": "0",
        "time": "2022-09-16 00:34:01",
        "stars": "2"
    },
    {
        "name": "e由由",
        "content": "拉爆了，服化道太新太假，摄影和配乐用力过猛，台词更是尴尬",
        "upvote": "0",
        "time": "2025-10-10 21:58:45",
        "stars": "1"
    },
    {
        "name": "铁皮鼓",
        "content": "较差 像是自我感觉不错的电视台导演拍了部自我感觉不错的假装文艺关爱电影",
        "upvote": "2",
        "time": "2022-09-17 13:50:51",
        "stars": "2"
    },
    {
        "name": "yo",
        "content": "太难看了",
        "upvote": "0",
        "time": "2022-09-17 18:11:00",
        "stars": "1"
    },
    {
        "name": "Momo",
        "content": "看完一直觉得别扭，寻思很久很久，原来是因为“阴魂不散的爹”",
        "upvote": "3",
        "time": "2022-09-12 23:37:07",
        "stars": "2"
    },
    {
        "name": "中年痴呆患者",
        "content": "整体感觉被导演毁掉了，看完说不出来的感觉，想说好又没有出彩的地方，表达的感觉又含蓄又隐忍，憋的慌。",
        "upvote": "5",
        "time": "2022-09-03 17:01:18",
        "stars": "2"
    },
    {
        "name": "耳洞姑娘等肉长",
        "content": "去之前抱了很高期待，带了三包餐巾纸和同样泪点很低的妈妈去了电影院，结果大失所望，一滴眼泪没流不说，看的时候就觉得很尬，但是不晓得哪里有问题，好在可以引用别人的评价来表达一下自己的观点。/木头人：“即使是高知家庭，母女之间的交流也绝不会是这样矫情做作文绉绉的（对比《爱》里的母女相处）。”“阿兹海默病人互助会上全体合唱《世上只有妈妈好》堪称这部电影的至尬时刻，那一刻我必须尽全力抑制自己逃离影院的冲动。在这首歌的吟唱中，一个绝对奉献无怨无悔的母亲形象被再次重申与强调，《妈妈》的主题也由此回归到陈旧而肤浅的母爱歌颂。”/Jing：“《妈妈》的问题不是个案，这种典型的关起门来聊现实的创作态度充斥在大量影视剧中，把病症作为煽情的工具，当成宽容谅解的借口，把母爱、传统价值观变成一块掩盖现实问题的遮羞布。”",
        "upvote": "0",
        "time": "2023-09-30 14:32:12",
        "stars": "2"
    },
    {
        "name": "放荡小熊",
        "content": "母亲照顾女儿，双知识分子母女设定比较特别，文淇那条线生硬，水的意象，女性身体",
        "upvote": "0",
        "time": "2022-10-30 16:37:31",
        "stars": "2"
    },
    {
        "name": "逸岚_",
        "content": "不接地气又悬浮，不如看困在时间里的父亲",
        "upvote": "1",
        "time": "2022-09-13 21:55:39",
        "stars": "2"
    },
    {
        "name": "拿弯达卢",
        "content": "好演员就是，这么一个支离破碎的现实主义破片你都舍不得走，还想挺着她们怎么收尾。唉。",
        "upvote": "5",
        "time": "2022-09-08 19:36:09",
        "stars": "2"
    },
    {
        "name": "wanna",
        "content": "好难看。",
        "upvote": "0",
        "time": "2024-08-19 07:40:43",
        "stars": "2"
    },
    {
        "name": "umi",
        "content": "整个片子都是很温馨的色调 本质也是温情文艺片 阿尔兹海默症的题材很多 觉得知识学家老了之后 估计就是这样子吧 好像一生都在追赶父母 但一直追不上 他们也不会停下来等我",
        "upvote": "0",
        "time": "2023-04-04 23:49:39",
        "stars": "2"
    },
    {
        "name": "竹寺雨林",
        "content": "剧情好不流畅，叙事断断裂裂，拼凑严重，实在忍不住离场了",
        "upvote": "1",
        "time": "2022-09-15 19:31:52",
        "stars": "2"
    },
    {
        "name": "尖酸刻薄的评论家",
        "content": "看完就是不出眼泪",
        "upvote": "0",
        "time": "2022-10-11 23:15:38",
        "stars": "2"
    },
    {
        "name": "—SPE—",
        "content": "不喜欢电影里出现不会说话的傻女人",
        "upvote": "0",
        "time": "2023-03-25 18:42:31",
        "stars": "2"
    },
    {
        "name": "愚人虞",
        "content": "知识分子的坚持，母子关系的对调，政治历史的隐痛，阿尔海默的失语，想法都很好，但拍的实在是…和春潮一样台词都不说人话，就单纯让我不太喜欢（良渚大屋顶导演映后）",
        "upvote": "0",
        "time": "2022-10-01 13:02:46",
        "stars": "2"
    },
    {
        "name": "吃樱桃的小熊猫",
        "content": "挺小资，还是要有家庭有子女",
        "upvote": "0",
        "time": "2022-12-29 22:56:13",
        "stars": "2"
    },
    {
        "name": "码字博格",
        "content": "全片的泪点都在奚美娟老师演的女儿失禁那里。体面了一辈子的人真的不能忍老了大小便失禁。其他部分…..就算了吧",
        "upvote": "0",
        "time": "2022-10-12 22:41:29",
        "stars": "2"
    },
    {
        "name": "🍃Yan大🌤",
        "content": "其实没认真看，主角最后投海了？符合社会主义价值观吗？社区干什么去了？关爱老年人只是口号吗？建议下架。",
        "upvote": "1",
        "time": "2023-03-25 10:43:20",
        "stars": "1"
    },
    {
        "name": "小美",
        "content": "父亲就是一直在追的幻影。“你出去工作，告诉我爸爸，他回来我才肯嫁人。他回来，我就嫁给你，然后你就出去工作，然后你就永远别回来”。太好笑了。太女了。杨荔钠导演respect。但是但是慢镜头和用鼓点打人的心真的没必要。",
        "upvote": "1",
        "time": "2022-09-10 15:27:56",
        "stars": "2"
    },
    {
        "name": "张振超",
        "content": "小女孩这个角色纯败笔，画蛇添足的感觉",
        "upvote": "0",
        "time": "2022-10-09 23:16:03",
        "stars": "2"
    },
    {
        "name": "包子",
        "content": "白瞎了吴彦姝和奚美娟两位老师那么好的演技，导演拖拖拉拉故弄玄虚的风格外加舞台剧台词的感觉让整部电影很多时候都莫名其妙，所有人好的都是那么莫名其妙…",
        "upvote": "3",
        "time": "2022-09-09 16:39:54",
        "stars": "2"
    },
    {
        "name": "椿树目人",
        "content": "硬煽情，跟我玩尬的是吧",
        "upvote": "0",
        "time": "2023-02-04 13:00:12",
        "stars": "2"
    },
    {
        "name": "Sukurr",
        "content": "太文艺了吧  这么说话我真的浑身不得劲…. 如果有一天我得了阿兹海默症 我在意识清醒之前 就要勇敢走向大海",
        "upvote": "0",
        "time": "2022-10-10 21:53:33",
        "stars": "2"
    },
    {
        "name": "Jeffrey🌈",
        "content": "一点也不感动，镜头散漫，剧情冗长，表演台词也生硬刻意。就像一块干面包，你知道它在歌颂亲情，但就是很难咀嚼，更难下咽。",
        "upvote": "0",
        "time": "2022-09-24 22:36:30",
        "stars": "1"
    },
    {
        "name": "血色凤凰",
        "content": "95岁老太太有这么敏捷的身手，世卫组织估计都要找去研究一下，艺术来源于生活，但艺术不能编造生活~~~",
        "upvote": "0",
        "time": "2023-11-12 21:47:46",
        "stars": "1"
    },
    {
        "name": "Yangtze",
        "content": "2.5/5   失望。 删掉一半的台词，依然太聒噪，杨荔钠急于把故事讲清楚，可故事一旦讲清楚了，现实感也就消失殆尽了",
        "upvote": "0",
        "time": "2022-09-15 22:56:42",
        "stars": "2"
    },
    {
        "name": "低到尘埃里24",
        "content": "很久没有电影开篇不久我就想要离场的感觉了 电影台词实在是太矫情做作了 虽然明白设定是高知 但我认识的教授老师也不这样端着说话 所以不论后面多苦难动情 我都很难产生代入感 更不用说得病之后奚美娟老师发疯作妖的那些行为 看得我异常尴尬 我理解导演想要表达的情绪和观点 也欣赏它要表达的视角 只是呈现出来的东西太浮着了 让人看不进去 而且最后文琪那段太突兀了 节奏和整部片子的基调完全不搭",
        "upvote": "1",
        "time": "2022-09-18 17:11:26",
        "stars": "2"
    },
    {
        "name": "不可名状",
        "content": "人物上做了不同其它作品的倒置处理，女儿患上了阿尔兹海默，年老的母亲成为了照顾者。确实是好题材好想法。但片中尬的地方太多了，很多段落让人误以为在看宣传片，这些不好的占比多于影片的优点，不能给到及格，有些浪费了两位绝好的演员",
        "upvote": "1",
        "time": "2022-09-15 21:28:57",
        "stars": "2"
    },
    {
        "name": "我是谁来着",
        "content": "忘记妈妈=你从哪里来？鸡妈妈足够细腻但不够包容，拿不下太多行李。鹅妈妈足够刚硬，但粗糙没有层次。最后只像妈妈和孩子逗趣儿了。复看摩尔阿姨吧！就是用刀刻在心里，也要记住的love。",
        "upvote": "0",
        "time": "2022-09-19 14:07:06",
        "stars": "2"
    },
    {
        "name": "李昱儿",
        "content": "2.5 故事的logline是非常戳中我的，影片中確實也有看的非常難受而流淚之處，但並不是因為電影本身，只是關於這個題材有許多思考和共鳴之處。電影的鏡頭語言甚至劇本，文字，都很不喜歡",
        "upvote": "0",
        "time": "2023-03-02 01:32:41",
        "stars": "2"
    },
    {
        "name": "ミエ",
        "content": "还不如看黄金搭档广告😊",
        "upvote": "0",
        "time": "2022-09-19 20:00:08",
        "stars": "1"
    },
    {
        "name": "南瓜kz",
        "content": "我真的很努力试图融入剧情，奈何这个台词演技实在是用力过猛，剩下20分钟真的看不下去😇",
        "upvote": "0",
        "time": "2023-11-23 20:28:16",
        "stars": "2"
    },
    {
        "name": "安妮公主👸",
        "content": "应该是《归来》中的女儿很多年后反思自己对父亲的行为吧，这种集体记忆是那一代人难以抹去的阴影，这个电影的想要涉及的议题真的很多，不仅有社会性（感觉这方面处理的非常隐晦但还蛮好的），还有母女关系、阿尔茨海默症、问题青年，但其实啥都很表面，就是很虚浮，母亲照顾患病的女儿的时候很多段落和音乐我都感觉像是我看过的偶像剧，照顾真正的阿尔茨海默症病人很辛苦的，我姥姥也有这个病，虽然姥姥的状态比她好很多，但能看到姥爷的辛苦，哪有电影中的浪漫化，都是一点点的劝说慢慢耐着性子来。好不喜欢这电影好假，面试的时候老师问一个女生喜欢这个电影吗？",
        "upvote": "0",
        "time": "2022-10-22 23:42:45",
        "stars": "2"
    },
    {
        "name": "白田珍寶金",
        "content": "什么玩意儿，文淇那个角色到底是干嘛的，台词听得我浑身发麻，看到后面煽情音乐一起我就想翻白眼🙄️靠着摄影欣赏撑完全程",
        "upvote": "0",
        "time": "2022-10-08 20:23:17",
        "stars": "2"
    },
    {
        "name": "波躺瓦",
        "content": "太做作了，做作得不忍直视。",
        "upvote": "0",
        "time": "2022-11-13 14:56:23",
        "stars": "2"
    },
    {
        "name": "吃饭管理砖家",
        "content": "我从来没看过那么分裂的电影。上一秒我泪流满面，下一秒难看的想骂人。很多时候情绪在嗓子眼了，啪的一下给我掐断，角色哭的时候我也跟着哭，共情能力太强的人真的很容易带入。可是那么好的题材和作品，导演拍的却不知所云，我不是专业的，但是作为有一定的阅片量基础的观众我知道我有一些地方可以更好。最后我不理解粉色头发的角色在这个电影里起的什么作用，败笔拉胯。两星，真的可惜了。",
        "upvote": "2",
        "time": "2022-10-13 22:12:35",
        "stars": "2"
    },
    {
        "name": "水火火",
        "content": "剧本拍摄表演全在皮上，悬浮到令我火冒三丈",
        "upvote": "0",
        "time": "2023-01-29 05:09:19",
        "stars": "2"
    },
    {
        "name": "喽当吗",
        "content": "三个人备了两大包纸巾走进电影院，出来的时候还是两包完整纸巾\n半夜一点站在路边吐槽了二十分钟，顺带联想到独行月球，最后感叹中国电影还能好吗？国产电影出不来好片，出来好片也被全平台下架，国外电影进不来，还是回家看资源吧\n大型MV，故事靠嘴巴说煽情靠音乐起，转折靠突然出现的人物，化解困难靠翩翩起舞\n全程用发疯人格分裂暴躁代替阿尔兹海默症，漠视相依为命的高龄母女、阿尔兹海默症和帕金森患者生活里的真实困难，以至于全片唯一触动我的就是尿裤子片段，真实、狼狈又相互支持，可惜只有这一个瞬间。\n豆瓣那么多五颗星我真的好失落",
        "upvote": "1",
        "time": "2022-09-29 01:17:38",
        "stars": "2"
    },
    {
        "name": "SonicSnail",
        "content": "题材很难得，但剧本实在不行，妈妈怎么就突然从冷漠变成了老顽童？小姑娘怎么就突然转变又突然出现了？（这段戏就像一大段公益广告里插播一条商业广告）朱时茂演的医生也出现得很突然，看他们以前认识的样子，我本来以为会展开讲他们以前的故事，结果没有。各段戏之间联系也很散。如果不是演员的演技好，这会是一个标准大烂片。",
        "upvote": "0",
        "time": "2022-09-25 02:12:59",
        "stars": "2"
    },
    {
        "name": "127",
        "content": "看了一大半累了，中国人活出了日剧日本电影的范儿…演技是真的没话说，可剧本不行是真的不行啊",
        "upvote": "0",
        "time": "2022-11-06 09:47:27",
        "stars": "2"
    },
    {
        "name": "砍我咂咂辉",
        "content": "死",
        "upvote": "0",
        "time": "2023-05-22 23:55:12",
        "stars": "1"
    },
    {
        "name": "冒险啦啦",
        "content": "几个诡异的画面营造悬疑片感，很是突兀，让人不解；黄毛小丫头的出现与莫名其妙地被救赎很是突兀，完全没有必要；音乐配乐硬是在烘托情感，很费力。",
        "upvote": "0",
        "time": "2022-10-08 22:29:44",
        "stars": "2"
    },
    {
        "name": "豆友122849321",
        "content": "本来三星，结尾再扣一星，哪有这西式直白的，片尾放的抖音拍的竖屏都比正片好，从右往左的横移调度真的是有必要的吗。和阿玮一起看的",
        "upvote": "0",
        "time": "2022-12-21 18:50:23",
        "stars": "2"
    },
    {
        "name": "林白马",
        "content": "觉得有点失望",
        "upvote": "3",
        "time": "2022-09-09 21:17:13",
        "stars": "2"
    },
    {
        "name": "alang",
        "content": "故事交代的不明不白的，为啥对不起父母，为啥一辈子没结婚生子。为啥一开始母亲对她没什么好气。",
        "upvote": "0",
        "time": "2023-08-04 23:46:17",
        "stars": "2"
    },
    {
        "name": "Ciscoman.lee",
        "content": "期待很高，但是感觉拍的很乱很无聊很突兀，浪费了一个很好的故事",
        "upvote": "0",
        "time": "2022-10-15 19:11:30",
        "stars": "1"
    },
    {
        "name": "炎沐澈",
        "content": "剧本太差了，故事不连贯，两个演员又含着演，导致情绪没有爆发，剧情始终没迎来高潮。还有那个莫名其妙带孩子回来报恩的女孩，整个故事安排的就让人莫名其妙。",
        "upvote": "0",
        "time": "2023-03-20 19:30:57",
        "stars": "2"
    },
    {
        "name": "Joelle",
        "content": "有各种处女作的毛病，尤其是编不下去后看似超现实实则摆烂的凑字数。两星给两位老戏骨。请他们这么装疯卖傻，导演的良心不痛吗",
        "upvote": "0",
        "time": "2023-02-11 22:31:36",
        "stars": "2"
    },
    {
        "name": "董懂",
        "content": "缺席的父亲、水的意象、没有男人的家庭，杨荔钠的电影里不需要男人！看完之后，个人觉得女人还是应该有一个完整的家庭有一个自己的孩子！",
        "upvote": "0",
        "time": "2022-11-06 18:44:28",
        "stars": "2"
    },
    {
        "name": "想做一只寄居蟹",
        "content": "矫情矫情太矫情，所有角色都好像活在一个随时都是舞台剧的平行时空不说人话。感觉导演是会在雨天给蜗牛打伞的那种人。",
        "upvote": "1",
        "time": "2022-09-17 15:27:13",
        "stars": "2"
    },
    {
        "name": "窗窗里-",
        "content": "不够生活化写实，因而也失去了温情的源动力，就像浮在天空上的俩高知母女完成了在某个特殊时刻下的，最后的情感互通对话，戏剧舞台式表演配上MV式的摄影技法，强行打造了一场“催泪弹”。",
        "upvote": "0",
        "time": "2022-09-17 22:18:24",
        "stars": "2"
    },
    {
        "name": "蜂蜜饼",
        "content": "演员很好 剧本太差 下次别拍了",
        "upvote": "2",
        "time": "2022-09-10 18:47:12",
        "stars": "2"
    },
    {
        "name": "马踏飞燕",
        "content": "女人还是要结婚，有病不要麻烦母亲，让孩子们照顾。",
        "upvote": "0",
        "time": "2022-10-10 20:38:52",
        "stars": "2"
    },
    {
        "name": "王不坎坷",
        "content": "像是整篇整篇的诗朗诵\r太文了 再文的知识分子家庭也没有这么不接地气\r而且我只想问一句 不能请个保姆吗？？",
        "upvote": "0",
        "time": "2022-10-14 21:46:41",
        "stars": "2"
    },
    {
        "name": "储小九",
        "content": "两个老演员演得不错，但是剧情比较一般。两位老人的养老院环境真不错，最后去的那个海滩在舟山，我去过，非常不错。两个人很精致呀，要是我养老能达到这个水平，我就哈哈哈哈哈了",
        "upvote": "0",
        "time": "2022-10-19 22:02:49",
        "stars": "2"
    },
    {
        "name": "艾曲泊帕罗米司",
        "content": "只看了个开头，想吐糟一句，现在中国电影屏幕里的老头老太小孩还有正常人吗？很假很浮夸很造作你们知道吗，看得人非常不适……\n\n完整版看完之后也不能逆转我的看法，太矫情太造作，我无法理解这样的相处模式",
        "upvote": "0",
        "time": "2022-11-21 14:03:30",
        "stars": "2"
    },
    {
        "name": "取名字真难gn",
        "content": "垃圾电影，还我票钱",
        "upvote": "2",
        "time": "2023-04-05 18:46:15",
        "stars": "1"
    },
    {
        "name": "文E",
        "content": "咋不直接拍成网剧呢，拖拖拉拉的",
        "upvote": "0",
        "time": "2022-10-22 18:56:13",
        "stars": "2"
    },
    {
        "name": "这里就是罗德岛",
        "content": "过于精致过于小资，极度煽情所以无法动人，浪费了两个主演，这是拍出过春潮的导演吗？",
        "upvote": "0",
        "time": "2022-10-14 12:46:37",
        "stars": "2"
    },
    {
        "name": "秋风黄叶",
        "content": "其实这样的人生就是一个彻头彻尾的悲剧，我不知道是不是所有一辈子不婚不育的人，最终都会沦落至此，还是知识分子家庭太不接地气？还有如果一个家庭经济条件允许，阿尔兹海默症病人会送到医院，在家里谁都照顾不了。老人得病，年轻人也照顾不了。还有，长寿真是一种惩罚，很多老年人真的熬死了她们的子女，65岁也是老人了啊，哪里照顾得了活蹦乱跳的85岁老妈啊？！何况倒转过来？还有3年后？至于所谓对过去岁月的愧疚包袱，我觉得并不重要，重要的是岁月摧残了生命，岁月最终会带走生命，我们每个人都要面对这个残酷现实，怎样面对？剧中最后用一个活波少女和小婴儿来代表希望，这可太老套路。最后母女俩住进了养老院，然后她们走向了大海？game over?!",
        "upvote": "0",
        "time": "2024-02-25 17:16:56",
        "stars": "2"
    },
    {
        "name": "沂元",
        "content": "虽然是文艺片的高配置 但是导演真的没有才华。。。。",
        "upvote": "1",
        "time": "2022-10-12 01:08:49",
        "stars": "2"
    },
    {
        "name": "伞兵兔",
        "content": "与《春潮》一样，表演大于导演，叙事完全塌掉了。没看到阿尔兹海默症面对的真正身心困境与社会环境；也没看到真正深入的女性与人性表达；记忆与遗忘是多好的元主题啊，却并不重视，仅有的叙事呈现停留在初中生作文水平；影像上，就一四平八稳的国产剧。最可怕的是一定要讴歌母爱、觉得可以靠这些讴歌母爱。",
        "upvote": "0",
        "time": "2022-10-11 16:09:09",
        "stars": "2"
    },
    {
        "name": "春逝",
        "content": "角色身份选择在了高知家庭，就注定与大部分普通家庭有壁，阿尔茨海默病变成了精神病，台词口语化完全缺失，似乎是为了催泪而催泪，这并不是女性真正的困境，殷实的家境高层次的教育，生活上的苦痛要比普通人少太多，说了一句小众女性困境的故事，而大多数女性是在底层挣扎，演员表演成熟尚可，但剧本本身全是问题，形式大于内容，失败、失望的作品，不真诚，也不写实。",
        "upvote": "0",
        "time": "2022-10-15 12:48:10",
        "stars": "2"
    },
    {
        "name": "穆雨羲和",
        "content": "周夏的自我救赎在于有了一个稳定完善的家庭及有了个孩子，这显然是传统社会价值中对女性正当身份的认同。而在影片的也处处体现着这样的传统价值，母女二人对日记本的还原的内核是寻父之旅，而寻父的母题在《春潮》中也出现过，并且在两部影片中都是父亲的缺失所导致的母女的矛盾以及能否和解的问题，这是对父亲缺失下所造成的同病相连的母女之间相互伤害又相互关心的畸形的爱的礼赞。事实上这种礼赞并没有触及到根本问题，本质上还是对缺失的父亲的精神幻想，受制于传统父权文化之下，而在导演其他的作品中也体现出了对于女性自身家庭地位关系的反思但在最终又不可避免的走向恋父的道路，仍旧想获得父亲的认可，没有一个平等的目光看待父母与自己的关系，这就导致其思想上仍旧受到传统父权社会文化对女性固有的禁锢和压迫，仍然是一种精神奴役的体现。",
        "upvote": "0",
        "time": "2025-02-17 10:33:14",
        "stars": "1"
    },
    {
        "name": "一个墩子",
        "content": "失望至极，严肃的正剧演员用爱情神话的方式来拍，总是格格不入的做作感。母女的人设塑造不够，外表年龄差也不够，总觉得是闺蜜片，或者娇小姐（妈妈）和管家（女儿）一样，每次济真喊妈妈的时候都特别出戏。感情线交代得也不好，和父亲的关系最后才出来，也没有让人感觉深刻。文淇的角色更是莫名其妙。80多岁的老人真的有这个体力和精力独自照顾60多岁的阿尔茨海默症女儿？总之很朴素深刻的主题，拍得肤浅做作，十分失望。",
        "upvote": "0",
        "time": "2022-12-01 23:19:39",
        "stars": "2"
    },
    {
        "name": "𓆡Puff𓆝𓆟𓆜𓆞",
        "content": "两位阿姨都太体面了，会给观众错觉。",
        "upvote": "1",
        "time": "2023-02-08 13:54:59",
        "stars": "2"
    },
    {
        "name": "雜魚O0o。",
        "content": "开场几颗镜头画质怪得很，还以为自己下错格式了，美术灯光剪辑一个个明确下来后，还以为自己下到盗版了，台词来了那么两三段以后，斗胆给出低调的谦卑的诚恳的主观的判断——形式内容都是答辩。",
        "upvote": "0",
        "time": "2024-10-13 23:18:38",
        "stars": "1"
    },
    {
        "name": "各",
        "content": "文淇这个角色出现的意义何在…",
        "upvote": "0",
        "time": "2022-09-23 22:09:33",
        "stars": "2"
    },
    {
        "name": "麦子",
        "content": "平淡，日常，就是老吴这年纪还能竖劈这个厉害了",
        "upvote": "0",
        "time": "2022-10-13 08:09:31",
        "stars": "2"
    },
    {
        "name": "笨笨不动心",
        "content": "烂片，无论多少标签也无法美化",
        "upvote": "0",
        "time": "2022-10-13 19:55:08",
        "stars": "1"
    },
    {
        "name": "月之A面",
        "content": "一部完全可以不看的电影...昨天二刷归来，今天看毕，落差感更甚。该片扑面而来的匠气，剧情冗长像鬼打墙，浪费演员演技。文淇的角色太突兀，后半段拍了段家居广告就溜了，看得我一头雾水，直接跌到及格线以下。",
        "upvote": "3",
        "time": "2022-09-10 22:58:50",
        "stars": "2"
    },
    {
        "name": "Silen division",
        "content": "细节动人，桥段生硬，冲突狗血，台词矫情，音乐太满，废戏太多，吴彦姝好美，奚美娟好癫。总之一个字：太难看了。",
        "upvote": "0",
        "time": "2024-01-19 01:14:27",
        "stars": "2"
    },
    {
        "name": "gus",
        "content": "拍摄跟不上主题，偏偏挑选了两个最无法引起共鸣的人物讲述想让观众共鸣的事",
        "upvote": "1",
        "time": "2022-11-15 18:35:51",
        "stars": "2"
    },
    {
        "name": "3du",
        "content": "没被感动到 乱七八糟",
        "upvote": "0",
        "time": "2022-11-03 12:54:47",
        "stars": "1"
    },
    {
        "name": "花城",
        "content": "太突兀了太生硬了太难看了，差不多题材的《困在时间里的父亲》一把子秒了这部，btw她爸那里的剧情是不是有点像《归来》",
        "upvote": "0",
        "time": "2022-09-30 15:18:57",
        "stars": "2"
    },
    {
        "name": "祖安编剧",
        "content": "前四十分钟在干嘛啊？",
        "upvote": "1",
        "time": "2022-09-12 19:50:08",
        "stars": "2"
    },
    {
        "name": "Nemo",
        "content": "就算是知识分子母女在家也不会这样说话",
        "upvote": "0",
        "time": "2022-11-11 13:57:32",
        "stars": "2"
    },
    {
        "name": "大乔瞧瞧",
        "content": "分太虚高了，甚至看到评论都感觉很生气。观影过程中从始至终都有种很不舒服 被愚弄了的感觉。看似很有诚意 其实极其不接地气。这种疾病没有任何被美化的必要 电影到最后只觉得满纸荒唐言 全是虚无 全是荒谬 没给我带来一点有用的价值谢谢",
        "upvote": "1",
        "time": "2023-01-27 22:19:30",
        "stars": "2"
    },
    {
        "name": "star",
        "content": "高高在上的意淫式粉饰苦难 踏踏实实拍点老母亲的艰难和为难不好吗？这事怎么就成了歌颂疾苦的文艺片了？导演太糟糕 人浮于事 毫无悲悯 制造虚假的无意义 这样的电影 对于遭遇阿尔兹海默症的家庭 有她妈狗屁作用 舔着脸把真正的受难者消费了一遍",
        "upvote": "0",
        "time": "2022-10-10 22:12:45",
        "stars": "1"
    },
    {
        "name": "Cyril",
        "content": "如果说《妈妈！》作为一部文艺片甚至是好一点的文艺片它还差好几十口气，作为艺术片根本不够格。想必也是没法往更高一级电影节推的原因。如果说作为好的文艺片来看待，情感真挚就是它皇帝的新衣。包括形式上花里胡哨设计的调度。从头至尾的满满当当，花招无处不在。视觉系统的内在逻辑明显只剩下炫技。我真的接受不了这样明显有临摹大师的镜头设计到底是怎么能嫁接到文淇三年后出场的vlog风这里的。\n\n再关于表达的部分，部分评论提到关乎另外一套人物关系的“活着”与陆犯焉识式的历史表达。在个体命运与宏观历史之间，B故事形成之前，得有A故事清晰的逻辑链与B故事形成结构。而不是说这个东西突然给一个情节点，导演就牛逼表达了。蜻蜓点水不代表水下洞天。这个东西它只能叫彩蛋，都谈不上比喻。",
        "upvote": "5",
        "time": "2022-09-10 12:25:50",
        "stars": "2"
    },
    {
        "name": "如果种一排蘑菇",
        "content": "这部电影的节奏真是太古怪了  剧情安排上也是东来一拳西来一脚  看到最后有股强行上升价值的意味  不是很好",
        "upvote": "3",
        "time": "2022-09-10 12:31:50",
        "stars": "2"
    },
    {
        "name": "瓜瓜万话筒",
        "content": "导演创作极其生硬，拍摄方式很老旧。表演很舞台完全没有在演生活里的人，演员在听导演的指令演的很准确吧。很讨厌导演讲述故事的方式…，也是种自恋………",
        "upvote": "0",
        "time": "2022-09-13 23:52:29",
        "stars": "2"
    },
    {
        "name": "情陷百老匯",
        "content": "画面过分精致，台词、情感泛滥，缺乏真实共鸣，更像是意淫出来的传统母女关系",
        "upvote": "0",
        "time": "2022-09-28 22:05:13",
        "stars": "2"
    },
    {
        "name": "筱郁",
        "content": "没有太感动的地方，甚至有一点尴尬，最后的片尾花絮有一点点泪目",
        "upvote": "0",
        "time": "2022-10-31 17:09:53",
        "stars": "2"
    },
    {
        "name": "织呀织毛线🧶",
        "content": "电影是真的好哭，但真的浪费了这个题材、这几位演员和一些期待。          9月底看完了纪实文学《看护杀人》，对这片更生气了，虚假的滤镜生活既无法宽慰有类似真实经历的人，也无法让其他人了解真实情况，唯一获益的只有导演编剧的成就感和财务状况。",
        "upvote": "0",
        "time": "2022-09-14 14:38:52",
        "stars": "2"
    },
    {
        "name": "良松",
        "content": "这就是高知识分子女性吗，每一句台词都要出戏，矫情又造作。讲的母女，却无不透露着对父亲的情感",
        "upvote": "0",
        "time": "2023-01-02 15:23:33",
        "stars": "2"
    },
    {
        "name": "chaiika",
        "content": "这么写东西的女孩我认识好几个，其实我不反对这种风格的台词，只是不知道是母语羞耻还是什么，这么好的演员讲出来也没办法令人信服。我认为是表演方式的问题，以及和表现手法不适配的问题。\n电影倒是不算敷衍，就是说不出哪里好。我想起《你好，李焕英》，虽然也俗套，但是能感觉到导演扑面而来的情感，所以我对它很包容，而这部电影从角色到导演都太从容了。\n我大姨的观后感：人还是得结婚生孩子。\n字幕的地得不分。",
        "upvote": "1",
        "time": "2022-09-29 21:11:28",
        "stars": "2"
    },
    {
        "name": "w!kn",
        "content": "过于美化知识分子形象，zzzq yyds",
        "upvote": "1",
        "time": "2022-09-26 23:07:06",
        "stars": "2"
    },
    {
        "name": "背叛了甜瓜",
        "content": "很难看完…",
        "upvote": "0",
        "time": "2022-10-22 00:31:31",
        "stars": "2"
    },
    {
        "name": "不要小瞧小乔",
        "content": "我看不下去了",
        "upvote": "0",
        "time": "2022-09-12 17:15:00",
        "stars": "2"
    },
    {
        "name": "自存",
        "content": "正常说人话那么难吗，没有奚美娟撑着，不知道得拉胯成啥样，文琪那段纯鸡肋",
        "upvote": "0",
        "time": "2025-02-18 14:04:30",
        "stars": "2"
    },
    {
        "name": "战桃丸",
        "content": "是我的眼泪太值钱了，完全没有被感动。看完更加恐婚恐育",
        "upvote": "0",
        "time": "2022-10-23 15:13:55",
        "stars": "2"
    },
    {
        "name": "兔炤.",
        "content": "台词矫情了一点。快七十岁了还有钱有妈妈，我七十岁时候能这样植物人也知足了。",
        "upvote": "0",
        "time": "2023-01-26 15:15:14",
        "stars": "2"
    }
]