[
    {
        "title": "深度还原棠夫人机关算尽布下的局《血观音》 (2017)",
        "url": "https://movie.douban.com/review/9283938/",
        "content": "《血观音》这部拿走了去年金马奖最佳影片，影后和最佳女配角三项大奖之后，解读的文章不少。大多集中在角色的剖析和情感脉络的解读之上。而关于电影的主要情节，棠夫人精心布下的局，分析的不多，而且我个人感觉解读存在很多误区，这里我关于电影的这一部分深度分析一下。\n首先棠夫人精心布局的目的何在。很多文章把这部分定义为，土地开发项目上官商勾结牟取暴利。这点是错的，棠夫人是商人不假，可她更重要的身份是，政治博弈双方的一方代理人，搞如此之大的举动，涉案几十亿几条人命跟钱没有一点关系。棠夫人的目的只有一个扳倒王会长，让冯秘书顺利上位。真正精明的商人会下的好一手闲棋，几十亿的输赢小意思，有此种魄力二十年后棠氏集团才能成为行业翘楚。\n很久之前看过一局棋，忘了是柳大华还是柳青下的，在尾盘攻方连弃两车一马一炮，最后一炮一卒成杀，那个惊心动魄看得是手心冒汗。棠夫人的这个局有异曲同工之处。\n电影挺有意思心狠手辣你死我活的斗争，完全是在几个女人之间展开的。这里先理清几位主角的身份和棠夫人局中所处的位置。\n林议员太太，温文尔雅的日本人。林议员的另一个身份是农会会长，县信用社社长的位置差不多。林家起到作用是金主，挪用农会存款囤积有开发计划的土地。林家就是炮灰的角色，所有人都在想利用林手中的公款赚钱。\n县长夫人刘夫人，这个女人是这个圈子里最无脑的一个，而且贪心到极点。这种有一个最大的好处，会不停四处的跟自己一派混吃混喝，有好处就捞。而自己一派势力倒霉时，对手一般也不会对此类人痛打落水狗，在棠夫人眼里这种货色连小角色都谈不上。\n议长的年轻助理或者红颜知己密斯张，这帮女人中最嚣张跋扈的一个。王系势力中的马前卒，棠夫人眼中上不了台面的小角色。\n真正的对手王夫人和看起来只是端茶倒水迎来送往的棠夫人。\n这里提醒大家注意，棠夫人一直是一个人在战斗，棠宁和棠真都只是她的棋子而已，压根也掌握不了自己的命运，更不知道布局的目的何在。\n整个局从王夫人鬼气森森的画展开始，很久之前看过一则扇子的新闻，当时还不明所以觉得有些小题大做，看了这部豁然开朗啊。弥陀开发计划的消息已经传出，棠夫人以掮客的身份，把金主林家，利益链条上的县长，议长和计划决策层面的王家通过这次画展联系到一起。农村的闲置土地一块钱，明天土地开发以后一百块卖出去，本钱用农会的存款，赚钱之后补上，利润大家一分各取所得其乐融融，于是几方人马一拍即合。只要都入局了就好，剩下的就由棠夫人掌控全局，由不得别人了。\n营建署的淫海小清流，并没进入到利益链条之中。棠夫人只是派棠宁出马用了两百万搞定他，让他把开发项目落实到秀山。所有的人中只有棠夫人一个人开始就知道项目会落到丽水，小清流只不过是棠夫人用来祭旗的鬼，一个两百万就乐得屁颠屁颠的货色，凭什么决定上百亿开发项目的归属地。\n果然上层以环保为由，将开发地点定在了丽水。所有人中只有棠夫人和林议员知道挪用的三十亿，并没有投到秀山而是投到了丽水。林家以为棠夫人未卜先知正好发大财，棠夫人却不在意这点小钱。而以为三十亿血本无归的刘议长恼羞成怒对小清流痛下杀手。可惜助理密斯张做事不干不净，被棠夫人拿住了把柄，棠夫人中局凑成了一对王炸。\n林家从一开始就是计划中的第一枚弃子。开发计划落在了丽水，大家本来就焦头烂额，偏偏有记者要爆料林议员挪用三十亿炒地皮。为了追问消息来源密斯张打破了记者的头，棠夫人一声怒喝大家作鸟兽散，指使爆料的就是棠夫人哪容得继续问下去。\n林家一开始就是计划好要被做掉的，不是为黑那三十亿，再次强调整个布局不是为了钱。事情已经闹大，整个开发计划都会停摆，秀山和丽水一样都没得赚。这样做只是找一个站在对手对立面的借口而已，这种钱怎么可以靠黑吃黑这么低级的手段赚到。这是整个计划的最后一道防火墙，彻底完败，有所交代的是棠家所做的一切都是为了钱。\n血腥的灭门惨案是为了要吸引强大的第三方火力入场，侦检机构的介入，媒体的深挖热炒已经超出了王冯两派势力的掌控范围。棠夫人本来不知道密斯张会主动送上一副好牌，计划只要有一件谁也压不住的灭门惨案，捅破天之后剩下的只是静观其变，最终必定会牵扯到王夫人的购地操作上，这就已经够用了。\n做掉林家棠夫人设置了两层防火墙，第一层缅甸的段氏兄弟，第二层是棠宁。就算最后案情侦破到了的棠宁，也只是官商勾结，棠家只是谋利的商，最大的失败牺牲棠宁。勾结王会长挪用资金黑吃黑炒地皮，到棠宁这里切割完毕。计划进行失败，两败俱伤王家倒台，棠家也只不过充当心狠手辣的黑心商人。己方的老帅始终没有现身，永远不会牵扯进来。\n棠夫人拉人头囤积丽水地皮之事，一开始没打算瞒得住别人。那个嚣张的密斯张打上门来正中下怀，这件丑闻闹的动静越大，王家就会被刑侦和媒体挖的越深，己方止损位是棠宁。棠夫人一开始就做好了事情败露的准备，两败俱伤其实是己方完胜。并且在棠夫人眼里，密斯张压根算不上对手，只不过是对手指挥的一枚卒子而已。\n而小清流事件一对王炸送到棠夫人手中的时候，棠夫人意识到棋下到中盘，对手出了昏招，自己稳操胜券不再被动防御。于是强势反击插播了一首霸气的《上海滩》。\n下到这里棠夫人知道自己已经赢了。这时棠夫人心生恻隐想少弃一子保住棠宁。棠宁只要不和缅甸杀手一起逃走，绝对不用死，顶罪也没有什么大事。段氏兄弟必须死，他们的口供会牵扯到棠夫人自己，而棠宁选择一起出逃只是自寻死路。段氏兄弟顶罪，足可以对各方有所交代，水落石出案情大白于天下正义得到伸张。王家此时已经看清形式，认输是最好的结局觉得不会再纠缠下去。不懂得认输的政治人物，相当于普通人中的弱智白痴。而对于棠夫人来说，恰到好处远远比痛打落水狗有利的多。\n可惜棠宁始终没能活出个人样，纠结在双层的母女关系中不能看清形式。棠真不一样，她此时是了解整个布局用意的，虽然自己究竟得到什么棠真还不清楚，可她清楚的知道跟随外婆比跟随母亲对自己更加有利。棠夫人可以舍弃棠宁，却始终保护自己这个外孙女，因为她在棠真的身上看到了自己的影子和棠氏集团的未来。\n真是一个心黑手辣机关算尽的好局。"
    },
    {
        "title": "《血观音》的案件过程梳理",
        "url": "https://movie.douban.com/review/9337528/",
        "content": "此文作者为\n百度签约特邀作者\n网易核心领读人\n文 | 王俊俊\n无可置疑，这是一部非常优秀的华语电影，甚至可以提前预定今年华语最佳。今年必看之一，同样是一部电影的时间，导演不仅讲好了一个故事，而且信息量超大，细节超多，背后的主题也特别深刻。\n血观音的故事，其实并不复杂，就按照三个女主角来讲，很容易厘清。\n将军太太的棠寡妇一家，也就是主角一家三代，棠夫人月影，女儿棠宁，外孙女棠真。\n找来了农会会长（林议员）、议长、议长太太、议长助手、县长、县长太太，开启了一个\n故事就是这几个女人的勾心斗角。\n挪用的农会的钱，买了地，等到开发计划批下来，一倍变百倍，再卖出去。\n农会的钱填回去，剩下的大家分。\n但是呢，棠夫人却私下单独买了另一块地，并且找报社的关系，以及当记者的干儿子，把这个事曝光了。\n为什么自己曝光自己？\n，她撮合这个局，为的是扳倒官员，是政治目的。\n开篇，就有两个人竞选，除了王，还有棠夫人的靠山冯秘书长，指明了一切。\n并且，注意看，王冠从一开始就冯的头上。\n曝光之后，于是新闻媒体开始查，于是他们买的那块地就不会被开发了，开发的是棠夫人的另一块地。\n所有这些当官的、以及官太太，都被套住了，不仅赚不到钱，还要面临被查。\n随后，\n有两个目的：一个是杀人灭口，挪用农会的钱，林议员就是第一个被查的。这些私底下事，要有压力，但不能真相大白。\n因为他们所有人都是捆绑的。\n第二个目的，是让警察介入。从警察开始介入后，事情闹大了，她才方便黑吃黑。\n果然，警察开始查了之后，棠夫人一边让自己的女儿去色诱警察，一边又买通了警察局长。\n一边又把之前的段氏兄弟灭口了。\n所以这个案子，最终查出来的结果，林议员和其他官员贪污，炒地皮，然后互相残杀而告终，草草结案结案。\n至于这个其他官员是谁，就不了了之了。\n当初那几个合伙炒地皮的官员，虽然没有暴露，但是都认输了。于是主席竞选也把主席的位置让出来了。\n给棠夫人的靠山，秘书长当上了主席。\n议长、县长这些人，都乖乖的退休，下课。\n他们不敢不认输，因为有把柄在棠夫人手里。\n棠夫人有他们贪污、杀人的证据。（议长刚听说炒地皮失败的时候，把下面一个小清流杀了泄愤）\n这些官太太一开始还觉得分赃不均，还互相贪钱。\n后来事情闹大了，都想着退位，退钱，只要不坐牢，什么都好说。\n那你可能要问了，棠夫人也贪污了，为什么她就不怕。\n因为她把所有的罪都推到自己女儿和杀手身上了。\n原本是想让女儿顶罪贪污。\n杀手顶罪杀人。\n这是一招伤敌一千自损八百的招数，其实成功之后，他们有权有势，自然也会把女儿捞出来。\n而且她说了，不心狠一次，又怎么成功，典型的舍不得孩子套不着狼。\n就好比下象棋，这个我后面讲细节会仔细讲。\n以上，就是棠夫人的局。\n再说女儿\n在这个局里做的事，\n一个是和小清流做交易，一个是负责搞定警察。\n棠宁从小被当工具，去陪睡，做性交易，于是内心早就已经扭曲，实在受不了了，于是决定和段氏兄弟逃跑。\n结果女儿和段氏兄弟都被炸死了。\n段氏兄弟杀林家人的时候，给他们嘴里塞糖，糖就是棠，\n意思就是如果你要灭口，我就告诉警察是你棠夫人指使的。\n但棠夫人一开始就打算灭口，根本不给他们机会。\n最后外孙女\n。\n棠真其实没有参与多少大阴谋，她只是知情者。她作为棠夫人定的继承人，肯定不会惹祸上身。\n孙女就是做了两件事，一件事是想得到那些富太太的养的小白脸。\n另一个是对闺蜜林女儿见死不救。\n可惜那个小白脸也不简单，成天被富太太玩，早就恨透了这些富人。\n所以把孙女强奸了。\n于是孙女心里再也没有爱和希望了。\n多年以后，孙女吊着棠夫人的命，让她求生不得，求死不能。\n就在这没有爱的地狱里，永远受罪。\n电影的大概情节就这些\n要说起来很简单，就是两帮人争权夺位的一场阴谋。\n最后，电视上，主席大位，王下冯上，说明一切。\n但是这部片子好，就好在细节上，哇真的是，一句台词，一个表情，都能联想到很多东西，一个无声的镜头，都埋着推动剧情的伏笔。\n导演在接受采访的时候说，一开始想好的故事框架，然后不停的填补细节进去。\n所以，细节才是关键，才让人回味无穷。信息量超大的。\n1.\n四件套的玉，戒指、耳环、手镯、项链，象征着赃款。\n这是电影里最明显，也是最重要的一个细节。\n喝茶聊玉，50块钱的扇子卖五十万，四件套的玉，还有下属的红包，都象征分账不均。\n为什么50的扇子卖50万？这就是王夫人的上贡，贪腐的路子。\n都在贪钱。\n林夫人死前一天，发现炒地皮要黄，议员挪用款子要曝光，甚至要惹上杀身之祸，所以想把钱吐出来。\n于是连忙打电话求救，议长夫人、县长夫人，还把那个玉项链，给了县长夫人。\n可惜，第一她求错了人，棠夫人才是大佬。\n第二，她们一家必死，从一开始就是死定了的，这是棠夫人计划里关键的一步，求也没用。\n最后棠夫人赢了所有人，这些玉全都到了棠夫人手里。\n2.\n警察也不是好人，不然不会被色诱。他也不是坚持真相想破案。最终看到色诱的照片，也选择了闭嘴。\n或者说，人性根本禁不起诱惑，这个电影里，没有好人，只有贪婪，被金钱美色异化的人性。\n3.\n警长。警长很明显被棠夫人收买了。警察介入这个案子，是重要的一环，因为警察介入了，事情就有变大的可能性了。\n你虽然没杀人，但是你贪污了呀？\n借用警察的压力，手握大家的把柄，就是要拼个鱼死网破。当然最终案子也没有闹大，还不是因为警长，以及下面调查案子的警察，都被收买控制了。\n案子的深度，都在棠夫人自己手里掌控着。所以最后王夫人才来求饶。\n4.\n棠夫人和棠宁聊天的时候，提到过香港的神猪。说去香港度假结果被留在一个别墅里。那就是性交易，也是棠真的生父。\n和朋友聊天时，他说生父就是秘书长，我觉得有这个可能性，但不确定。\n5.\n小白脸就更不用说了。一开始你以为他是林家女儿的男朋友，其实他是所有富太太的性奴。\n性奴说出来不好听，他在电影的身份是马童，历史上日本的花匠，英国的马童，做的都是一种事，服务老板娘的玩物。\n所以林家女儿和他搞在一起，父母就很生气，林议员用望远镜看，林夫人一听他们在一起，脸色就那么难看那么生气。\n你想想，一个夫人（们）玩过的小白脸，女儿接着玩。。。。。。成何体统\n林家女儿也不是真的想谈恋爱，这样的家庭环境出来的，从小都变态了。。。\n林家女儿霸着小白脸的身份证，写什么海誓山盟，其实也都是满足自己的心理游戏，其实这些小孩，真的都很惨，内心从小都扭曲了。\n寂寞，和孤独不一样。寂寞，需要索取，需要有人陪，需要不停的得到，才能满足。\n而孤独，是一种比较圆满的状态，自给自足。\n可是有人陪，总比没人陪要好，棠真不知道有多嫉妒林，有多寂寞，所以才会想得到小白脸。\n她和林一样，要的不是真爱，而是填补自己，或者说，是一份幻想，希望有人能爱自己。\n可惜这个幻想的对象，错位了。\n小白脸把她强奸了。\n在这种环境下，每个人都扭曲了，简直就是地狱。棠真被强奸后，彻底的绝望了，跳下火车自杀，最后断了一条腿。\n6.\n缅甸的玉，缅甸的糖，缅甸的杀手。为什么?\n因为棠夫人是国民党，在缅甸远征军的将军遗孤，所以在那边有旧臣部下。也就是说，杀手铁定是棠夫人安排的，一开始布局，就玉代表的赃款，杀手的血腥都是棠夫人精心准备的环节。\n7.\n断了的佛像，给了小清流，又给了警察。\n断了的佛，一开始作为贿赂小清流的信物，后来小清流发现事情闹大了，想抽身。\n但其实小清流这种小角色，连被利用的资格都没有，就是个小卒子棋子。他的死活，棠夫人当然不管。最后他把佛退回来，还是被议长助手杀了。\n小清流当初在宴会上尬聊，议长助手就说过，我处理。也就是说，即便没有阴谋，他也会被处理。\n一条狗，用你的时候就用了，还敢邀功摆架子尬聊，得罪了权贵小命不保。\n后来，这个佛又被拿去，放在了警察局的办公桌上，这个镜头意味着什么，不言而喻。\n值得一提的，是这所有的过程，都是棠宁去做的。也就是说，不光买地的钱和贪污可以推给女儿，所有的事情基本都是棠夫人决定，女儿行动。\n8.\n女儿原本可以不用死。棠夫人虽然伤敌一千，同归于尽的玩法。\n但是女儿又没犯死罪。他们得了权，想保住女儿的方法有很多。坐几年牢，也就出来了。\n有很多人可能觉得，为什么棠夫人这样做，难道不怕引火上身吗？\n我给你这样解释，这就好比棠夫人在下棋，她自己是老帅，女儿是车。\n用一个大子，换对方的一个子，比如车马换车马炮，这就赚了一个。\n再比如，用车马炮换车马炮，但是取得了攻势。下棋的人都知道，弃子取攻势是上流妙招。\n舍不得孩子套不着狼。只不过这里的孩子，真是自己的孩子。。。\n9.\n记者干儿子。比起棠真这个亲生女儿，记者这个干儿子也真的，厉害。\n当然他只是一个小记者，通过电话我们也知道，棠夫人对报社主编之类的大人物，也都是“关系好的不得了”。 警察、媒体都在自己控制中。\n记者这个干儿子，就是媒体上冲锋的枪。\n10.\n议长的威胁。议长最终觉得事情搞大了，抓住了记者干儿子，送来一条鱼，嘴巴里都是子弹。\n就威胁要杀人了。要谈判了。\n然而棠夫人根本不在乎，转手就把鱼炖了。\n11.\n棠夫人去和议长助手谈判，议长助手唱歌，什么挡路就埋掉，赚钱就去花。\n棠夫人直接插播了一首上海滩，那个气势。\n然后转身对她说，你做事不干不净，留下把柄，根本不入流。\n你不配和我谈，叫更高的人来。\n因为前面手里拿着的，还只是贪污的证据，现在杀人的证据也有了。\n这个时候，棠夫人已经全面胜利了。只等着王夫人来认输。\n据说演员惠英红专门去学了这首歌，花了大价钱，只为了电影里开口这一两句。\n这最佳女主角，拿的不亏！\n12.\n说书人。这个故事，是说书人讲的。说书人的讲词，也非常有趣。\n海棠断枝不见血，鸟巢倒扣北风吹。寡母孤女心未齐。\n就说明，这一家三代，心里想要的东西完全不一样。\n棠夫人是将军遗寡，在权力的世界里，只想追求更多的权力，才觉得安心。不然那么大的宅子，都是政府送的，说拿走就拿走了。她不断的爬，是出于害怕身份跌落的安全感。\n棠宁的动机，是安宁。脏事做多了，其实自己根本不愿意。只能用酒和安眠药来麻痹自己，才能安心入睡，她根本不想做这些坏事，活的不像人。\n棠真的动机，是爱。从来没有被爱过，妈妈变成了姐姐，整个家族都是冷血，扭曲，肮脏不堪的，棠夫人从小教她的不是爱，是迎来送往，是运筹帷幄。她内心的空虚，缺爱，以及和生母的隔阂，以及到了无法遏制的地步。\n电影讲的整个故事，就是这一家人在追求权力，地位中，自我毁灭的故事。\n母女徘徊三川河。意思就是没有办法进入黄泉，就是变成了孤魂野鬼，永远无法安心，深陷在这人间地狱中，没有办法解脱。\n13.\n苹果。棠真眼睁睁看着林翩翩死的时候，脚边捡起一个苹果，这个镜头是虚的。\n多年以后，棠真不让外婆棠夫人死，续着她的命让她生不如死，也是捡起一个苹果。\n为什么要捡起一个苹果？因为苹果就是恶果，是伊甸园的禁果。\n整个阴谋，棠真唯一的参与，就是看着林女儿死而不救，因为她是必死的，她知道凶手是谁。从这一刻，棠真作为棠夫人的继承人，就算入道了。\n棠夫人以爱，以为你好的名义，把自己的价值观加在后代身上，并且无所不用其极，终于培养出称心如意的继承人。\n可是棠夫人没想到，多年以后，棠真却不让她解脱。\n此刻的她俨如当初棠夫人的化身；再次以爱的名义令她生不如死。\n最后她在病床前说：\n更是让人不寒而栗。\n14.\n棠宁的人性。棠宁总是说，要活的像个人样。\n人样。到底是什么意思。\n棠夫人说她是公主身丫鬟命。意思就是，如果你听我的，按照我说的，成为我的继承人，那你就是公主，要钱有钱，要权有权，荣华富贵。\n但是棠宁觉得，这些事太脏了。她一边做着这些事，一边觉得割裂，觉得生不如死。\n棠夫人最后已经放弃了让她继承，转而培养棠真。因为性格实在不合适。而棠宁的精神状态，也已经在崩溃边缘。\n棠夫人让她嫁给警察，一来是想色诱警察，二来也是想保她。因为原本的打算，就没想让她死，只不过是作为一个弃子，废子。\n在棠夫人眼里，在她的价值观里，虽然还爱这个女儿，但已经废了。\n废了不是因为脏事做多了，而是因为没有狠下心来继续做脏事的觉悟。\n唉。\n真的越写越悲惨，越觉得棠夫人扭曲。难怪棠宁觉得自己活得不像人。\n所以棠宁画的那副画，一家三代，都像妖怪一样，不人不鬼。其实艺术还是最反映人心的。\n其实棠宁才是三人中，最单纯的。棠真有一种在环境中造就的恶，渐渐的扭曲，最后被强奸，只是人性彻底泯灭绝望的导火索。棠夫人更不用提了。\n15\n鬼婚。\n现在再回过头来，林女儿开场，讽刺揶揄棠夫人，说棠真3P，嘲笑他们家的丑事。\n她却不知道，自己一家就要被灭门了。\n想来她们家一直都把棠家孤儿寡母的欺负，讽刺，不看在眼里。棠夫人想报复他们很久了。\n林家必死，不仅因为阴谋需要，还因为他们得罪了不该得罪的人，而且毫无政治头脑。\n他们根本不知道，这盘棋，下的有多大，有多扭曲。\n最终的鬼婚，更加讽刺到极点了。简直了。真佩服导演。\n死了还要做鬼婚，被利用，掩盖这个案子。\n如果回头再看看，不寒而栗，太震撼了，肯定一整天又要不停的回想，根本不敢多看。\n这部电影充分的展现了导演编剧（自编自导）的才华和能力。\n充分展现了几位演员的演技\n充分展现了政治和贪污的勾心斗角，谲诡阴暗和残忍无人性。\n导演说，这部电影，就是想告诉那些贪污的，陷入欲望无法自拔的，腐败的官员，祝他们陷在这人间地狱，求生不得，求死不能，长命百岁。\n菩提只向心觅，何劳向外求玄。\n，都是自己作的。求钱求利，不择手段，真的幸福吗？\n大人把环境变得扭曲，孩子也会活在没有爱的世界里。\n最後導演在片尾丟出了一段話貫穿整部片的主旨：\n写到中午两点，饭都没吃。。。\n这部电影拿到金马奖最佳，实至名归。即使送到国外，也具备获奖的气质。\n可惜，本土气质太浓，台湾乡土的说书人，以及阴曹地府的环境，气氛，给人一种奇情故事，野狐孤鬼的感觉，虽然非常非常贴合主题，加分很多，尤其是说书人的那副对联，更加突出了因果报应，突出了主题。\n善报恶报迟报早报终需有报，\n天知地知你知我知何谓无知，\n横批“你可来了”\n从大格局来看，这种气氛，对于打开国际市场，也没有好处。\n但是不得不说，细节、技法、演技等等，真的非常到位，质量非常高。对角色的刻画非常棒。\n尤其是一家三代，棠夫人的阴狠毒辣，女儿的苦苦挣扎，孙女在这种变态家庭环境的扭曲和堕落。\n淋漓尽致。\n欢迎关注我的微信公众号\n世上最孤独的读书俱乐部\n第一手资源，第一手资讯"
    },
    {
        "title": "開到荼蘼花事了，塵煙過，知多少？",
        "url": "https://movie.douban.com/review/8962214/",
        "content": "《血觀音》是導演楊雅喆自編自導懸疑驚悚電影，在金馬獎得到了最佳劇情片、最佳女主、女配、觀眾票選四大獎項，且作為金馬影展開幕片，受到許多影評人的讚許，而我之前曾看過楊雅喆導演的作品《女朋友，男朋友》及本片，皆是富有濃厚的時代感，加上承襲對於角色塑造的敘事功力，使電影更為出色及意義。\n《血觀音》以各地方長官夫人和棠家的三女出發，故事曲折離奇、後勁十足，觀影後發人省思、讓人驚豔！惠英紅、吳可熙和文淇飾演的經營古董買賣棠家三口，棠夫人、棠寧和棠真三人，周旋於高官夫人之間，平時在一旁斟茶倒酒、穿針引線。不料某晚發生了一場滅門血案（影射臺灣的劉邦友血案），棠家因此被捲入其中，但事件越演越烈，最後也導致棠家三人各自走向不同的道路。\n\n《血觀音》場景有一大部分在棠家宅邸，從室內的裝飾和擺設就知道劇組對此下了不少苦心，房裡的畫、櫃裡的古董、木頭地板拉門、供桌、甚至是牆上掛的將軍像，都像極了30年前把日式房屋結合台式與西方元素的富貴人家。不只如此，在這麼色彩鮮艷的場景中，我們能發現室內燈光昏暗，色調也略顯陰沉，空氣中似乎瀰漫了一股詭譎的氣氛，這調性與導演想在《血觀音》中呈現的政治腐敗樣貌如出一轍。既然牽扯到政治，片裡人物不外乎是些達官顯要，雖然以女性為主，一開始可能會讓臉盲觀眾有點混亂，表面上大家看來有說有笑、和樂融融，但私下卻機關算盡、暗潮洶湧，甚至在孩子裡也有這種狀況，從小一同長大就是知心好友嗎？《血觀音》裡好像完全沒這回事。\n「今天一塊錢去買，明天一百塊賣出去，這樣迷人的遊戲誰不喜歡阿？」主導整個棠家的棠夫人，在眾貴婦間穿針引線，她常說斟茶倒水的人是沒有耳朵的，平時頂多負責準備禮物、幫忙挑選衣服飾品，遇到爭吵也不介入。不過私下卻不一般，除了私通農會、黑吃黑，官商勾結把彌陀開發案轉到麗水，藉此賺取大筆鈔票，其中還不惜利用自己女兒棠寧，從她口裡說出「愛是世界上最重要的事」「我是為妳好」我們聽來是格外諷刺，而棠家這扭曲的「愛」，更深深影響了下一代。\n\n棠府的小女兒棠真，在家中負責待客端茶，個性文靜乖巧，卻也在耳濡目染下承襲了棠夫人作風。與林家翩翩關係不單純，看似好友實則情敵，棠真暗戀著翩翩地下男友Marco，翩翩宣示主權地在Marco面前說棠真是「下流的女人」會偷看媽媽做愛，算是壓垮棠真的最後一根稻草。然而作為報復，棠真面對林夫人套話毫不隱藏地講出了兩人關係，為了得到Marco的愛更不惜罔顧翩翩死活，隨後在母親棠寧勇敢奔向自由行為的啟發後，好不容易下定決心上了火車卻換來一場如此可怕的噩夢，那聲嘶力竭的哭喊讓人無一不為她痛心，從一出生就得不到的親情、到與翩翩那荒謬虛假的友情，現在她連唯一憧憬的愛情也被狠狠地奪走，最後跳下火車後失去的並不只是右腳，還有她那顆能夠愛人的心。我想棠真之所以在片尾能成為新一代冷血棠家代表，一定與這次傷害脫不了關係吧。至於姊姊棠寧則是導演曾說最難飾演的角色，雖然外表看來放蕩不羈、抽菸酗酒、善於交際，但其實是三人裡最純真善良的，像是請警察隊長試喝完麝香貓咖啡，才告訴他咖啡豆的由來，之後再拿咖啡豆比喻炒地皮，把屎炒香後還是屎，就知道棠寧也有著聰明可愛的一面。另我們從棠家另一場戲，棠夫人帶著棠真練習國畫，棠寧則在一旁畫著風格迥異的西畫，畫裡呈現一幅三人各看一方、各懷鬼胎的全家福畫像，就能看出她的叛逆性格，而棠寧想跳脫棠家框架的自由思想，成為她在《血觀音》裡最令人不捨的掙扎，面對棠夫人的控制與多次肉體利用，棠寧依然被那名為「家庭」的愛所束縛，除了不願相信母親的「惡」之外，也希望女兒要活得像人樣，別走上棠夫人的後路，雖然棠寧結局不如我們所願，但最後她力求改變的勇氣，毫無疑問地帶給我們社會一線光明的希望。\n最後導演在片尾丟出了一段話貫穿整部片的主旨：「世上最可怕不是眼前的刑罰，而是那無愛的未來。」就像前面說的「愛是世界上最重要的事」，印證了棠府兩人的結局，棠真在經歷這一連串事件後，再也沒辦法真心愛人；而棠夫人則在往後的人生，永遠得不到家人的愛…，尤其成年後的棠真進化成為更冷血的第二代鐵娘子後，不僅撕毀「放棄急救同意書」拒絕醫生讓其安樂死的建議，更要她「求生不得求死不能」的長命百歲；而棠夫人僅能由喉中發出顫慄的骨頭聲，這樣無愛的世界、因果的輪迴，才是對她們最可怕、最殘忍的懲罰。\n\n另外《血觀音》片名，「血」具有肅殺死絕之意，「觀音」有「慈悲救苦」的至善意義，兩者根本矛盾至極。「血觀音」實則象徵著「 披著優雅至善的外衣卻大行魔道的魔鬼」，不但呼應「表裡矛盾」的嘲諷效果，更代表對人性缺乏感情（愛）及善念的拷問。在片中前段曾出現的斷手觀音，不只影射了之後的腥風血雨，還暗指不管是電影還是社會中，那些像棠夫人在傷害親人後，對觀音像唸著佛經與往生咒，或者做了壞事以為捐了錢、幫忙募款就能贖罪一樣，許多人天天拜佛、對佛像情有獨鍾，但做的行為卻看不出有任何善念，佛並沒有錯，有錯的是人。\n其次，秀蘭瑪雅在電影前段客串晚宴歌手所唱的《純情青春夢》，其歌詞與本片劇情好像有許多關聯，像是《送你到火車頭》、《女人也有自己的願望》、《只驚等來的是絕望》⋯等，都能看出導演對這種不容易被發現細節的小巧思。而為了劇中需開金口的惠英紅，有段《上海灘》—「浪奔浪流」等四句歌詞的演出，紅姐不只特別找老師學唱歌，光補習費就花了2萬港幣，可謂「一句千金」之外，選擇《上海灘》更是別具意義…，早年《上海攤》紅遍一時，傳唱到台灣後，成為黑社會代表歌曲之一，惠英紅插播這首歌反制原本氣焰逼人的陳珮騏，頗有箇中意涵！另惠英紅在片中提筆國畫的橋段讓人印象深刻，在一次受訪時曾透露：「自己拍攝血觀音時是真實地在作畫，過去也曾捐出自己的國畫作為義賣，希望將來有機會開畫展」，從中可以感受演技派的紅姐擁有的多才與愛心。\n\n還有一件電影巧思要特別提及，獲頒『紅點設計大獎』，並讓德國觀眾為之瘋狂的“說唱國寶”楊秀卿及其夫婿陳再興，在閻王殿布景中以「唸歌仔」開場及串場的表現方式，真是神來一筆，不但結合了台灣特有的藝術文化，還讓整個故事有了一種茶餘飯後驚悚八卦談的視覺。\n整體而言，導演楊雅喆運用女性角度的心機互動，以棠家三人的情感糾結為主軸，巧妙連結政商勾結的戲碼，運用宗教符號直擊人性醜陋的反襯效果，更有內涵突出的美術與服裝設計，加上主要演員的演技讓人驚豔不已；你會回想剛才彌陀疑雲的精采鬥爭，也會思考各個角色之間的愛恨情仇，整部片的細節更需要時間沉澱才能一一釐清，微觀中有鉅觀脈絡的省思，鉅觀中有微觀面向的直擊，無怪忽以揭發社會黑暗面聞名的韓國，在釜山影展後便已在密切恰談電影翻拍權，真無愧為警世意味的人性撕逼之作！\n\n附註：\n《血觀音》中白手套、炒地皮、滅門血案、政治鬥爭等劇情引發熱烈討論。有PTT網友分析，片中議員的滅門直接連結「劉邦友血案」，馬伕Marc是鄒族青年湯英伸的化身。而由惠英紅飾演的棠夫人本名「佘月影」，就被推測是曾任高雄縣長、總統府資政的余陳月瑛。余陳月瑛曾因涉入「新瑞都案」遭判刑。另電影中王院長夫人匯款「3628萬」，Google這個神秘數字，出現的是前副總統連戰，曾借給前任屏東縣長伍澤元的競選經費。而片中「幹掉」營建署官員的議長、議長特助，更是讓人直接聯想到屏東縣議長的鄭太吉。更不用說利用農會超貸、炒地皮的開發案等，《血觀音》真是滿滿的台灣政治社會「既視感」。"
    },
    {
        "title": "《血观音》有哪些精彩的细节和相关解读？",
        "url": "https://movie.douban.com/review/9729256/",
        "content": "（原先看血观音的地方没有了，加上图实在太多编辑老卡，还总是提示有违\\禁\\词，所以这个一直鸽着，抱歉各位）\n个人找“带有一定暗示、伏笔和剧情补充作用的细节”来源于以下几点：\n1、和剧情主线没有表面关联，而且从制作的角度根本没有必要加的镜头，做的道具，讲的台词\n2、多次提及的关键字眼，或在镜头中出现关键人和物，且有前后对应关系（比如贯穿全局的观音雕像，段忠的子弹壳）\n3、是否显得格外不自然，奇怪或突兀（比如红得过于鲜艳的苹果和鱼，颜色鲜艳的棒棒糖）\n4、能明确反映人物关系、背景、性格，但并不明显的小情节，小对话\n大家都看得出来导演对湾湾政商界那叫一个不齿\n但真正的资本才是画面的主角\n弥陀计划，这是故事的源头，名字听起来这么\n，其实还是钱钱钱\n投资发财什么的，只有大V抱团才能掀起风雨，小老百姓瞎掺和进去也就是薅点儿羊毛\n来的什么船？上的什么桥？\n这一段给我的感觉太像红楼梦的判词了，海棠=三个主角，断枝=观音的断手=棠真的断腿（还捎上段忠义两兄弟？），至于见血不见血嘛，大概是点题，其实重点是这个图片里的内容，罪人，过桥，上岸，地府，往生\n棠夫人在电话里对出逃的棠宁劝道：“就算你真的出得了海，你上得了岸吗？”\n虽然可能有一些冒犯湾湾传统文化，但这个唱戏的拍得这么阴森森，确实应该是暗示着鬼\n鬼了过桥！鬼上了舞台！\n牵扯进来的人，一个都别想跑！\n回到主线开头，镜头切换到了这幅看得人心里发毛的画\n母亲的阴影和权威一直笼罩着棠宁，画中三个人，眼睛瞟向不同的方向，明明都是贴近的，却充满了对峙感\n镜头到这里可以看清，三个人头上都顶着彼岸花，而茶几上也放着一束\n茶几上，三支，画里则是棠夫人和棠真捧着花\n不论是里世界还是表世界，其实都是彼岸\n而彼岸花，只在地狱里，旺盛地生长\n母女对峙时，月影的头上供着佛经，棠宁的身后是鲜艳的彼岸花，而在片中出镜率极高的代表人性之恶的红苹果（这剧组买的苹果还真红！让身边的橘子和葡萄黯然失色），在给佛上供\n（两束百合我看不出个啥来，可能就是导演随便买的花吧，:-）\n安眠药这一战，母亲完胜\n棠宁控制不住了，或者说，之前为了打江山需要女儿出卖色相的事情以后用不上了，现在根基稳固，需要培养另一个接班人，而棠真交出了一份完美的答卷。\n因为打光和调色的原因，盖上影子后，棠真的眼睛看上去带点儿血色。\n【part 2 大宴前】\n我们回到这个让人羞羞的故事开头——\n（著名神棍作家丹布朗多次向世人科普，那啥到那啥的时候，可以看到上帝，著名轰炸指南古兰经曾经说，主会给你在天上留72个妹子，佛大概差不多意思吧）\n“那里”在棠宁口中指的是gc，但确实也是多次给自己立下的flag\n“那里”不就是彼岸么？\n出了海，想逃去缅甸获取自由，却换来了死亡，成功去了“那里”\n因为限制级的问题没有截取“喜欢”的画面，但真的给了超多的镜头\n虽然段忠没有露过正脸，但这么个狗牌+弹壳的组合，加上后面缅甸和将军的补充，不难推测是个退伍军人，段忠义兄弟二人应该原先是将军的派系，之后成了棠夫人养的打手。\n两兄弟的名字非常值得玩味\n也就是这个弹壳，之后让瞥见的Macro回想起了在林家看见的弹壳落地画面，虽然记忆不可能精确到那个程度，但导演已经给出了明确的暗示，林家灭门的执行者就是段氏兄弟，幕后主使就是棠夫人\n回到主线\n棠真打开新世界的大门时，究极白莲绿茶闺蜜林翩翩出场了\n一个了解棠家许多不堪的女生，对自己的所谓好朋友，其实一直都在进行着有意无意的羞辱，开头就可窥见一斑，她后面会死，多半也是自己作的\n之后他们开始坐下谈生意，林桑说了这么一句\n您不仅过路，还成功上岸了呢！\n而这本书上的小皇冠，最终确实落到了冯大人头上\n回到主线\n上一句林桑说冯低调，棠夫人就说了这么句话，看来对于老朋友，还是想要拉一把\n白莲白花花的小洋裙和棠真（被棠宁吐槽总是穿丧服）的暗色素裙子的鲜明对比\n并且在这时候，棠真的茶艺还很不咋地，看白莲那个讥讽的眼神\n结尾处棠真彻底黑化后，茶艺就很娴熟了\n回到主线，白莲说出“棠宁姐姐在和两个大表哥说话”之后，气氛真的极其尴尬\n在车上，导演开启了本片中第一个暗喻主题，就是抓手手\n双手目前还很温柔，对孩子的保护和教导肯定不能太严，棠夫人开始慢慢渗透棠真\n仔细研究了宴会前后的这段剧情，林翩翩是真的婊出天际\n在阳光下小姑娘的心情好了很多，衣服的高级质感也显现了出来，林翩翩的穿着就显得俗气了不少\n如果有空的观众可以去回顾，演员的口型非常夸张，怎么看都是Macro\n之后奠定本片的颜色基调的神物一号，红得怪异的大鱼出场\n红得超常的鱼，红得超常的苹果，红得显眼的彼岸花，还有红色的观音，红色的血\n虽说C位是王夫人，但在画面里最显眼的，其实是穿着冷色打扮朴素的棠夫人\n王夫人和林太太相同的粉白配色，充分显示出了这俩道行不够\n以及，王夫人这一句话，还挺值得玩味的\n表面分析，林翩翩偷拿了蛋糕，在所有的镜头里，吃到蛋糕和抓住蛋糕的都是林翩翩，但最后嘴上沾奶油并被发现的是棠真\n“偷吃”二字有什么隐藏含义大家都懂，这句话不管是指性也好，还是什么别的，至少可以看出，棠真在和林翩翩做朋友的时候，总是顶锅的那个\n偷吃的，到底是棠家的哪个小丫头呢？是指棠宁撩汉，还是棠夫人背地里布局吞掉三十亿？\n众人落座，到这会子，女人们的大舞台幕帘才正式拉开\n棠夫人“古董商”的身份，这才是真正属于她自己的头衔，不是“棠将军遗孀佘氏”，不是任何人的附属或帮手，也无依仗任何人的权力\n电影真正的主角，红色观音雕像上场了！\n片中一共有两尊观音，并且反复出场，一个在明，多次给特写，一个在暗，基本看不清长什么样，还有可能是个假古董，个人推断这代表着棠家的两股势力\n观音断手，王夫人笑容和脸上的肉毒一样凝固住了\n有影评讲这是棠夫人故意弄坏给王夫人下马威的，想得有点多，我觉得推断还是要有根据，导演给故事填充了该有的细节，是棠真一开头看到唐宁和“两位表哥”时受惊吓，不小心打翻导致的。\n棠真这个窘迫的神情，棠夫人一开始甚至有点结巴，这显然就是个意外\n然后王夫人也接棒开启了死亡宣告\n以及王夫人也是个老狐狸，及时意识到有啥不对劲，直接对棠夫人问道\n手再次出现，我在你之上\n看到这里，王夫人简直是大Boss一般的存在，观众们都被棠夫人的扮猪吃老虎蒙蔽了双眼，以为王夫人相当牛逼，大家都要围着她转\n棠宁赶到，看样子和王夫人关系还挺熟络的\n这件事在政商圈应该是人尽皆知了，棠真肯定一直被人看不起，，所以一直不与棠宁亲近，心理阴暗也是自然的事情\n老中青三代，和衣服上的彼岸花开放周期对应，棠真腿上的还没开，棠宁肋间的花朵，还有棠夫人老大一片，但棠宁的衣服面料不反光，与祖孙二人明显不同\n是啊，这个事件的最终目的，就是要把王夫人打倒\n惠姨这一段的表情转折真是绝了，那种交际花的世故老练展现无遗\n而棠真一直在镜头内，她上桌坐着，棠宁站着，怎么都感觉不太合情理\n我觉得应该解释为棠真正在成长，并正在取代棠宁的位置\n接下来是非常，非常有趣的zz隐喻大show环节，王夫人跟林桑在聊自助餐\n林桑管的是啥？农会！\n农会后来怎么样？\n崩盘了！大家排队去取钱！\n钱被你们坑没了，当然都是乞丐了！\n好笑！\n为了不被王夫人看到乞丐餐，小姑娘赶紧吩咐厨房换菜，王妈表示您甲方临时改需求动动嘴皮子就行，但我们乙方不接急需求\n这时棠宁走进来给出了一个解决方案\n这时候棠真在家里说话还没什么分量，棠宁一上王妈就缩着头不说话了\n这条鱼端上了王夫人的桌，它就代表着棠夫人真正给王夫人送的那份大礼，不仅是一条肥鱼，鱼肚子里还藏着红包，但鱼背后是一个连环套\n甲方：你这随便改几行字/画两笔/做一做需求不就做好了吗？\n甲方：你就照我说的办不就得了，待会儿就交活儿昂\n【part3.画展大宴】\n强行把自助餐撤下，弄土洋结合的表演，不伦不类\n这一整段歌词，讲的是恋人在车站离别依依不舍的情形\n第一次火车站，Macro走不了，第二次在结尾，他真的自由了\n歌词因为暗示得太过明显反而缺少了解读的需要，导演将更多的暗示放在了室外这个场景的布置上\n林翩翩带着棠真去看Macro，棠真其实很兴奋，一直在问\n棠真在帮林翩翩翻上墙头，其实这时候三个人的关系非常清晰明了\n在镜头展露出的部分中，林翩翩艰难地想要爬上去，但一直没能成功\n这里歌手正在唱“时代已经不同”，加上林翩翩一直没有成功翻过去，实在值得深思\n明明是一个身强力壮的大男孩，为什么等着姑娘出来，而不是自己进去？\n棠真本来是笑着的，大概是真心觉得高兴，但看到Macro一直看着林翩翩，笑容渐渐消失\n镜头回到饭桌上，大人物齐聚一桌，觥筹交错之际，小清流突然跑来献媚\n又一个手的动作，安抚，和控制，同时暗示着亲密，明摆着特助小姐和议长之间有非同一般的关系，但电影里并没有说破\n但那么腌臜的事情都替议长干了，三十亿也是经她的手……嗯……\n有影评说县长夫人只是个贪心的傻白甜，但连这种小人物都能认出来，恐怕不是一句“县长夫人记性好”能解释的，加上之后县长全身而退，这个女人其实也是在扮猪吃老虎罢\n这句台词真是太古怪了，没头没脑的，因为在所有人心里，棠宁本身就不干不净，连她自己都这么觉得\n这里确实是该有深意的……\n【Part 4.宴会后第二天】\n第二天，棠宁醒后开始和棠夫人进行battle\n要招待客人，棠真无视了棠宁给她零花钱让她出去玩的建议，并主动提出换一个高级的咖啡豆（其实就是屎啊！），她可能还不懂怎么讨好贵客，但她已经学会如何取悦棠夫人\n所谓的弥陀计划，正式开始，棠夫人这盘大棋的第一步，先从家里开始，请来家里的客人正是昨天出尽洋相的小清流\n我虽然没有看清它的正面，但小清流连它是不是赝品都能说出门道，却没有提这个菩萨断臂？\n那我大胆推测，这两个菩萨，并不是同一个，只是同款罢了，棠家到处都摆着这样的菩萨\n只有断臂的菩萨出现之处，才是布局的重点，小清流只是个小角色\n之后棠宁说了这么一段话\n在古董商的家里，到底做成了多少这样的交易？把“古董”定一个价钱，卖来卖去的？\n菩萨好懂，但不属于神佛范围内的“\n”代表着什么？\n——忠与义\n夜壶痰盂，自然是与麝香猫咖啡一样的东西\n先卖掉人的忠义，再卖掉信仰与权力，最后，连垃圾都要交易\n小清流非常笃定呢，平时古董应该也看得不少哟……\n棠宁并没有像古董贩子一样兜售，这是xx年份xx工艺xx工匠做的这个那个大菩萨，被谁摸过头被谁开过光，而是直接给它贴上了棠府的标签——棠府出品，必属真品，\n这里我看了好几遍，他先是环顾四周的古董露出贪婪的眼神，在心里默默地估价，之后喝了一大口酒，并\n地将剩下的一点倒在了桌子上\n棠宁一看原来是老手，叫棠真去找一块“干净”的布来，其实是赶她走\n像极了红楼梦，整个棠家上下，其实没有一处是干净的\n和棠夫人的作风完全不同，她不想棠真卷入肮脏的事情\n也有可能是因为接下来有点少儿不宜\n这名女演员说实话长得真的是不太好看，但在导演的镜头下充满了性感的魅力\n两百万，可能还加上棠宁的色诱，小清流变成了小浊流\n【Part5.林家灭门夜的白天】\n这个白天，是一个非常轻松愉快的白天\n俗话说，暴风雨来临前总是格外宁静\n县长夫人，林桑夫人和特助小姐，棠夫人和棠宁，还有林桑在小花园里进行着虚伪的茶会\n王夫人卖的扇子，一把五十万，县长夫人赤裸裸地抱怨着\n要不怎么说导演简直就是把讽刺和暗示直接怼到观众脸上呢……\n为什么下面的官员还要跟县长夫人讨红包？本来不该是下面官员送县长红包的吗？\n我不太明白湾湾的体系，但照理怎么也没有上送下的道理\n如果只是县长夫人的钱包的被掏空的话，那她确实是一朵在每个群体里都能够长袖善舞的交际之花，她这段话给我一种清宫剧里嫔妃打点奴才的感觉\n，这种水头的翡翠，在剧里有多次“隐秘但明显”的登场\n县长夫人确实不简单啊，看中了一块翡翠就直接开口，意图特别明显\n议长特助特别会接茬，而且这一段说得还不是国语，是很本土的台湾话\n我们跳转一下剧情，到之后林家灭门，县长夫人买衣服那段\n戴上一块翡翠，县长夫人解释说这是林夫人送来的，但，说好的一整套呢？\n耳环实在是太小了，我找了好久好久，但目前在电影里还没有找到，但翡翠的镯子在哪里出现过呢？在最后的最后，王院长被扳倒后，王夫人把这个手镯送给了棠夫人\n我的个人推断是……不管是不是同一套翡翠，能戴上翡翠的，就是某种意义上的winner\n（然而就电影的人设而言，这种程度的贿赂，对于棠夫人来说塞牙缝都不够）\n回到主线，全片最单纯无辜可怜的林桑正在观察翩翩和真真骑马\n这段情节其实是直接证明，翩翩和Macro秘密恋爱，林家父母已经察觉到了，并且是很不乐意的，后面林太对真真的问话，其实就是试探\n就是一个单纯的不愿意自己女儿和低等人谈恋爱的父母而已（ 当然林夫人么，咳咳），有些瞎脑补的还说啥Macro是重要棋子，什么棠夫人&林父母故意安排他们恋爱的，荷尔蒙这种事都能控制，他们是神仙吗？？？\n棠宁的原话是“小心你管太多，翩翩变成未婚妈妈”真的是很奇怪的一句话，这种事不是更该管吗？\n所以，这段过来人的经验之谈可以看出，棠真虽然一直都很乖，也是棠夫人一个很好的工具，但她的出生是一个意外\n大家普遍推测的，当时十七八岁的棠宁，是怀着怎样的心情把她生下的呢？正是花一样的年纪，棠夫人自然不会放过这个出卖女儿色相的机会，那这个孩子，是怎样留下的呢？\n所以棠宁后面对棠真忏悔说，自己不是个好妈妈，也是因为棠真的出生意味着她最屈辱的一段岁月，她实在不愿面对吧\n镜头一转，来到少年人这边\n这里多说句话来吹一吹文淇，多么日系的青春伤痛少女啊！！！天底下有第二个女孩能在十三岁就演出这种复杂而纯粹的寂寞的感觉吗！！！\n这个翩翩和马哥幽会的地点，和最开始棠宁那啥的地点，有异曲同工之妙\n只不过，这里更加野性，更加隐秘\n少男少女，秘密花园，干柴烈火，性暗示怼到观众脸上了\n给了翩翩一个突然微笑的镜头，然后momo酱就突然跑了出去，真真这么急着跑去追，也是为了赶紧逃离这个窘迫的境况，不然真的厚着脸皮听人家恩恩啊啊吗？替他们望风已经很难堪了\n接下来林夫人直接把全片最重要的x暗示扔了出来\n但在这里，真真美化了她的回忆，搞得好像是林夫人老奸巨猾试探出她的口风来着，其实根本用不着试探呀……她内心的黑暗已经随着这匹马的奔走完全释放了出来\n当晚，林家灭门惨案发生，讲故事的老奶奶直接坐在了房地产开发的地盘格上\n到底是为了什么天大的冤仇？不好意思，没有冤也没有仇！全是为了你脚下的地皮！全是为了市长的位子！全是为了利益！\n【Part6.灭门案后】\n县长夫人睁眼说瞎话的本事在这里展露无疑，明明就一群人闹得让棠夫人都下逐客令了，她还说挺好\n署长同志义正言辞地拒绝了议长县长准备的大宴席，转头却跑来了棠夫人家谈笑风生\n这一段感觉暗示和细节特别多，但出于稳妥和尊重创作的原因，我还是只捡我看出来的\n之后棠夫人跟着干儿子去看小清流的遗孀遗孤，真真特地递给了小清流儿子一根棒棒糖，加上之前段忠死时搜出的糖果，所有的线索其实都指向了棠夫人\n糖=棠\n回到主线，他们谈到马哥第一次坐火车，买的是两张票，本来是要和翩翩一起回老家看看的\n那时的翩翩被反对的父母扣在家里，她已经决定把证件还给马哥，放他走了\n或者说，她知道和马哥没有未来，不如趁早断了\n署长果然被这个线索带偏，很敷衍地拍板了，顺便分享一下个人的办案经验\n说到马哥，他在哪里呢？\n此时真真地翻出了棠宁抽的东西，果然棠宁被禁止进入这个隐秘乐园了\n注意，狗狗从头到尾只有一条，就是小白痴\n而后面棠真的告密，以及跟着棠夫人去看翩翩的举动，甚得棠夫人欢心\n这里注意一下画面的细节，棠真背后的一幅画，画像上的人看发型就是棠真\n这两个人，其实与棠夫人的两条狗无异\n这个画上的人，不就是夜宴之日看着Macro的棠真吗？那么此时马哥人在哪里，还用猜吗？\n其实真正疼爱棠真的人，只有棠宁一个罢了\n翩翩住院，桌子上的东西很难忽略，一个苹果，谁会给一个植物人送水果，还只送一个？\n接下来，全片最最最最最重要的伏笔出来了，黑，还是白？\n这里县长夫人只是在说翡翠配什么衣服好\n结尾这里，一黑一白，一黑白，黑的好还是白的好？\n【part 7 警署布局前的系列铺垫】\n在正式的警署布局之前，有一大段铺垫，从主线的角度来说，可谓是毫无意义\n这里有一段一群人去看坟地的戏，里面可有些门道\n啧，大有明堂，有靠山，林桑生前没靠山，死后送他一个靠山\n这里有段台词我没截下来，大致是议长特助吐槽县长夫人关键时刻就爱玩失踪，而且，县长虽然只是个县长，但人家到最后没有倒台哦！\n之后的小清流遗孤闹事阶段已经解读过了，大家可以转回前面去看\n唯一一个细节就是，小清流的老婆要把那个完整的观音送回去，说供不起\n真是请神容易送神难啊，不论牺牲了什么人，这步暗棋，已经完成了\n接下来，是议长被请去喝茶了\n整个画面又是惯常的冷色系，墨绿色\n棠宁收到性感睡衣，知道自己又被棠夫人当成棋子，内心已经绝望得麻木了\n在这个画面里，棠真的画像也出镜了，她身上也是另一种墨绿，棠夫人在布局的时候，并没有忘记她\n在医院听到歌，在这句歌词中，目光冷冷地投向林翩翩的棠真，她其实早就看破了这段虚伪的友情\n然后她开始回忆，回忆自己之前是如何被林翩翩羞辱的\n少男少女，秘密花园，干柴烈火，真真是真的很寂寞啊\n经过一番回忆后，第一个那天的真相揭露，林夫人的质问下，真真的回答其实是——\n这里的镜头特写，给了马的眼睛，和那条鱼的眼睛有异曲同工之妙\n有眼睛的地方，就有真相\n不是林夫人给她挖坑她不小心说漏嘴，而是她明知道后果，还一脸无辜地说了出来，把林翩翩惊到了——\n“什么都懂，却还是那么天真”\n警署调出的这个监控画面，马哥愤怒地把东西丢在地上\n其实按照翩翩自己的理解，两个人本来就是要一起私奔回老家的，她自己拿走证件，问题并没有很大\n但林翩翩一直不想让马哥离开，应该是做过很多次这样的事情，所以马哥才会让步，同意两个人一起回去，结果买了两张车票，林翩翩没来\n证件也不在，连让步之后的自由都失去了\n证件确实捏在林翩翩手上，不过她已经决定通过棠真交给马哥，放他自由了\n“为什么不跟他一起走？”\n翩翩在此时，已经被父母软禁，彻底想通了，和马哥是没有未来的，不过她作为中国好闺蜜，很自然地把锅甩给了真真\n当晚，真真去找藏在棠宁秘密花园里的马哥，差点被找狗的棠夫人撞破\n这里，两个白痴，又换成了谁和谁呢？这个小白痴又指谁？\n小白痴是Macro，大白痴是棠真\n之后有一个镜头是，棠夫人打开浴缸，里面有一只白猫——原本该是Macro\n你是小白痴，你是我的宠物\n母女两个坐下抽烟，难得露出一样的嘴脸，明知道真真和马哥都在附近，还故意让他们紧张\n听到这段对话的马哥应该吓得魂都飞了吧，但是，这句玩笑话却提醒了棠夫人\n——对啊，段忠段义要么还是死了最好吧？\n而在正式开始勾引廖队长前，棠宁正在满世界找段忠，真是完美呼应\n立刻把自己摘清楚，把母亲也搞成一副无辜被牵扯进来的样子，真的是很能装诶\n棠宁是真的会撩汉啊！！！\n廖队办案忙，和老婆又离婚，当然就得点外卖，吃的是湾湾经典的卤肉饭，这个人其实有点萌\n如果棠宁是拿出真心来对他，这会是挺好的一对，只可惜这只是桃色陷阱\n然后首先示弱，直接说明自己和真真的关系，因为廖队目前也是单亲爸爸，一下就有了共同语言\n至于生意上的事，还是要用经典的猫屎咖啡指点一下廖队了，三十多岁了还没点阅历，那就太假了\n最表层的真相就是，棠夫人偷偷换了一块地皮来炒，坑了小清流，议长，林桑，王院长等一大帮人\n这个楼盘道具，之前老奶奶坐在上面弹唱来着\n翩翩的手，被棠真握住了，她的生命，也被棠真握在了掌心，手的暗示再次升级——\n你的命都捏在我手里\n【part 8 真相逐渐揭露】\n棠夫人决定亲手调教棠真，这不是瞎画，而是国画中常见的“笔势练习”，相当于唱歌的人吊嗓，跳舞的人拉筋\n红色的颜料，尽情挥洒，看起来像鬼画符，但棠夫人却念诵着佛经\n人身处黑暗的污泥之中，总需要某些手段来让自己平静，棠宁无法自我救赎，选择用大麻和性来逃避痛苦，棠夫人已然学会用这种高雅姿态来掩盖背后的下作，而现在她发现了棠真的潜力，正在教她如何变成一个“强大”的人\n无眼耳鼻舌身意——棠夫人总说，端茶送水的人，是没有耳朵和嘴巴的\n无色身香味触法——用尽了腌臜手段，却总有办法掩盖痕迹，成功抽身\n听到恐怖的声音，看到恐怖的事情，就勇敢去面对\n所以才会有面对威胁的鱼，直接炖来吃的棠夫人，面对议长特助，淡定一笑浪奔浪流的棠夫人\n也会有念着往生咒，亲手把女儿送上死路的棠夫人，以及捡起苹果，静静等待林翩翩死去的棠真\n真真被唤起了她内心真正的欲望，她渴望得到马哥的爱\n马哥此时，已经是她势在必得的“宠物”，但少女的心思还没到那种黑暗的地步\n这个秘密花园和林翩翩的那个不一样，是干燥，清爽，充满阳光的\n真真此时对马哥的喜欢，是真的很纯洁\n棠宁翻出了棠真一直没有送给过她的生日礼物，难得地感受到了母女温情\n然而这短暂的温馨又是暴风雨来临前的平静，院长夫人被调查了，争斗的核心，终于浮上水面\n棠夫人把布局的手伸向了警署，送的还就是那个断臂观音\n来，棠宁给你科普一下这尊观音有多神\n呵呵，那这回，显然又会有奇迹发生咯~\n棠真又打扮得一副良家妇女的模样来装小白花，顺带泡起了资本主义的猫屎咖啡\n然后先开撩再说\n两个人的肮脏事做完了，加上发现段忠的死讯，棠宁是真的崩溃了，跌跌撞撞回家\n而棠夫人的干儿子，一直以为干妈是个正义的，慈爱的好人，所以甘心帮她做事情\n对着外人溜须拍马不断感谢，但其实真正为她奉献的人到底是谁？\n然后爆发激烈冲突，电影里第一次海棠见血，棠宁扇了母亲一下\n棠宁身上穿的，正是那件母亲送的睡衣，证明她已经勾引廖队长成功\n而在这之后，棠夫人的阴影，慢慢投向了棠真\n老奶奶唱完一句“骨肉相残结大怨”后，慢慢举起一个苹果，这种颜色鲜艳的苹果，出现了好多次\n接下来的，所有的矛盾和真相终于都集中爆发\n【part 9 一波暂平】\n这波开始，棠真已经带着比之前熟练很多的，瘆人的笑容，给翩翩读日记，回顾这对爱侣在调情时说过的话。\n多良，香兰，过了黑黑的隧道，那里就是太平洋，太平洋里面有，好大好大的……！\n（这段话我都不想多解释了，伴随着两个人在大腿里外摸来摸去，又是X暗示怼脸，其实TW往下也就是南沙群岛和马六甲，不算正经太平洋好嘛！）\n太平洋里面有好大好大的鱼呗，鱼代表什么，如果你看过《太阳照常升起》或者别的什么一些晦涩些的片子，十个导演中有九个会拿鱼来比作女性的欲望（性方面的）\n然而”鱼“没有说出口——是谁的欲望隐而不发，没有说出口呢？在外面用日语听力假装自己什么也没听见的棠真脸已经红透了（并且头发是湿的）\n翩翩心里盘算着让真真听到这里就该打住了，于是说出了棠真”妈妈“的秘密，既羞辱了棠真取乐，又能顺利把电灯泡赶走，顺带还跟马哥调情，一箭三雕，好狠一女的。\n马哥这个时候和林翩翩一起羞辱棠真，一方面证明林翩翩洗脑成功，棠真在他心中”不过如此“，也更显示这个人素质极差，所以在后面强暴棠真，也不算突兀。\n火点了起来，真真跟着马跑了出去，年轻男女在雨中大笑着共舞，好的，男女之间的事儿办起来了。\n而棠真在黑漆漆但尚有一点阳光的树林中逃跑，摔倒。\n第一个真相揭露，棠真面对林夫人的试探，表面上，是说漏嘴了，但已经露出了得意的表情\n她在内心的滂沱大雨里呼喊，他有帮我找我丢失的小马！青春！爱情！\n在她的脑海中，和Macro雨中共舞的那个人，变成了穿着\n的自己，并且，深情对望着（少女还是纯情啊）。\n此时，苹果滚落到她的脚边，这个苹果，已经比最初翩翩床头的苹果，要红上许多了\n随即翩翩突然有了危险的征兆，\n棠真冲出去喊人，没有和棠夫人说一个字\n棠夫人望着林翩翩，表情凝重而担忧\n棠夫人直接闯进真真的“秘密花园”，在棠真的世界里布局，看画像上的两个女人眼睛的方向，都在望着棠夫人，三人成对峙状态，而这已经不再是原先的画了。\n马哥听到“\n”俩字儿，长舒一口气，在警局里，肉眼可见棠真后悔自己交出了马哥和翩翩的日记，看到马哥看日记看哭了，她更是心里五味杂陈。\n被棠夫人这么一搅和，失恋少女看清了目前的形势，而棠宁棠真母女俩的距离也靠着互相慰藉，总算拉进了一点点，为之后剑拔弩张的抢女大战，打响了第一枪。\n棠宁去找卖鱼阿嬷，阿嬷的鱼摊大白天挂着两盏大红灯，一堆鱼头摆在C位\n听到特助小姐逼问老阿嬷说出的真相，棠宁心里一个咯噔，担心自己要被当场灭口。\n（亲亲这边建议阿英嬷如果想跟孙子说悄悄话，先想想自己年纪大了，耳背成这样说不说得成悄悄话好吗！外头偷听的都听得一清二楚！）\n她在黑漆漆的市场间穿梭，逃跑，被段义碰上，找到了一条出路。\n（亲亲这边建议棠宁小姐如果想逃跑，先把高跟鞋脱掉试一试）\n接下来是谁和谁的斗争，嘴里塞满子弹的鱼头是谁送给棠夫人的，十分明显了。\n小记者阿嬷被扣下了，还挺临危不乱，给棠夫人送来鱼头“\n，一定要来送给您”。\n棠夫人一掀开布，好嘛，\n，新鲜个鬼啊（买过鱼的应该都知道这个常识吧）！\n红得如此怪异，嘴里塞满武器，目的昭然若揭，和特助小姐嚣张跋扈的风格非常贴合，不把钱吐出来就等死吧。\n边吃着鱼，已经知道自己沦为牺牲品的棠宁下定决心和母亲开战，棠夫人要把棠真骗去老家避一避风头，棠宁轻飘飘地向棠真透露了自己和“半山神猪睡觉”的屈辱的岁月\n——最后她竟然自己一个人回来，连我都忘了带\n——……怎么可能（棠真的声音带着一点点哽咽）\n棠真此刻已经意识到，棠夫人是真的能狠下心来牺牲自己的，而棠夫人也毫不避讳地揭开了最后一层遮羞布，虽然是用粤语进行的对话，但棠真的脸色和半分钟前对比真是灰暗至极。\n因为棠真是会粤语的。\n在最后的真相被警察们梳理出来之前，棠宁给睡着的廖队长盖上了一件外套。\n这是这个桃色陷阱里，她唯一没有表达给廖队长过的，真心的温柔。\n信封上那个热情洋溢的❤真是极其讽刺\n接下来就是母女之间，准确来说是两对母女之间的矛盾了\n【part 10 往事的结尾】\n（这段往后剧情全都一点点揭露，所以其实是一个流水账，没前面的分析有营养，抱歉）\n棠真争夺战开始，棠宁想先下手把棠真拐走，告诉她车上有她“最想要的东西”\n镜头转到棠夫人这边，特助小姐叫了打手，气势汹汹地摆下鸿门宴\n特助小姐唱台歌，拿蓝色话筒，真·别人唱歌要钱你唱歌要命\n宠猪举灶的意思是受宠的猪就会挑食，受宠的子女就会不孝，歌词既是骂猪，也是骂子女不孝\n但体感更多是在内涵棠夫人吃人不吐骨头吧\n想用这种简单粗暴手段让棠夫人把钱吐出来，并且用家人性命威胁——但是带人，时代变了\n棠夫人看上去还是那样低眉顺眼的还道了歉，特助小姐本以为仗这就打赢了\n天生歌姬棠佘氏，手握红话筒，是的，还特地拿了个红的\n唱了两句不唱了，KTV给你现场播报，不得不说棠夫人跟背后的小弟们配合得也很不错，仿佛领导年会讲PPT一样顺滑\n这段儿跟绕口令似的，其实视频里除了特助小姐和两个打手之外，没有露脸的人了，如果【那个谁】是议长，那么【还有那个谁】，应该就是指的王院长\n接下来，收前面的伏笔“不干不净”，小清流那杯先干为敬，表面上是棠宁用这句话解决了小清流，其实是棠家利用小清流，让王院长派系露出马脚，拿到了至关重要的把柄，并且毫不客气对着特助小姐开嘲讽，太naive，她想跟更厉害的高手过招\n这里镜头，特写给了多面镜子下，拥有多重影分身和多张面孔的棠夫人\n这边棠宁还在和棠真讲述林家的真相，棠真也听哭了，但当棠宁一说要带她离开，她很快就作出了选择\n本来棠真以为这样就没事了，但棠夫人决定直接摊牌，并且让棠真面对棠宁，扯下自己的伪装，宣誓站队，在电影里，棠夫人每次说粤语，都是露出真面目的时候\n不知道是导演为了惠英红特地加上棠夫人港人的这个设定，还是碰巧这个角色本来就是这样写的，这个角色真的和惠英红是绝配！！！\n罪人不能往生，你也休想逃到理想的地方，但你把棠真留下，我已经准备搞死你了，你不要顺带害死她\n真真在车上还是活动自由的，但棠宁先把她铐住了，再握住她的手\n棠宁其实还有毒瘾，开头已经是明示了，她只能靠抽烟来缓解，这时候情绪很激动，又反复提到了自由，棠真说话她一时都听不清楚\n妈妈把女儿铐住的牵手，算不算牵手？\n有毒瘾的人去缅甸，算不算自由？\n棠真抗争，二人就此别过，一个往回走，选择踏上前人的老路，一个去往岸边，去自由的未知的“那里”\n（有解读说电影里暗喻很多TW政坛大事件）\n断臂观音归位，这一轮罪恶的事业结束了，棠夫人正在念心经\n而棠真，又跑上了一条，\n知道棠宁死后，开始念超度的往生咒，“恶业已除……”\n这恶业到底是怎么除的你自己心里也有数吧！！！\n棠真很好地在接班人岗位上实习，泡茶变得心应手，笑容也比以前熟稔亲切得多了\n王夫人一边“他一生只注重清誉”一边扒下镯子往棠夫人手上塞，画面不是一般地内啥\n反正镯子一直戴在热门候选人的夫人手上！\n棠夫人带着胜利者的笑容喊出一句莫名其妙的口号——爱，是世界上最重要的事\n你说这不是在内涵ww政坛我都不信了\n然后镜头再跳到的，就是差点把我送走的那场冥婚\n真·鬼人扮相就不截了，欣赏一下难得见到的丧事喜办，这种土不土洋不洋奇奇怪怪的婚礼表演，处处都透露着荒诞\n这回在栏杆后面笑的，是棠真，她的笑容真的是三分讥笑三分凉薄，以嘲讽和苦笑为主，因为礼堂里的这番操作确实又魔幻又搞笑\n议长特助和县长夫人！又是你俩！还哭呢还哭呢\n这边加起来超过一百岁的一对正在用高雅的方式庆祝晋升，棠夫人在彼岸花上，画了一对蝴蝶\n这个台词我解读不出来就不瞎讲了，棠夫人在讲这句台词的撒娇语气，我每看一回惊掉下巴一回\n这里又是手部动作，冯先盖住棠夫人的手，表示慰问\n棠夫人把手抽出来，反盖回去……还捏了捏\n这部电影里，做局的参局的都是女人，你个坐享其成的，就别想着盖我了\n这边棠真送马哥回老家，本来一切就该在此结束\nMacro说的“我有很喜欢但是无法在一起的人呐”，根据后来发生的那档子事，肯定不是林翩翩啦！应该是老家的人\n列车播报站，触动到了翩翩日记里重要的关键字，棠真本来开开心心的，走着走着，心态崩了\n她还是想争取一次爱情，她不想马哥走\n马哥车上抽烟，还玩打火机，说实话真的很讨厌这种没素质的人！\n接下来就是全程高能的那段戏，马哥在多次拒绝后，露出了ws的表情，也就是被那些老板娘调教出来的真面目，把真真吓到了\n到现在还绑着这条绳，大哥你什么意思哦！\n那这，算不算自由？\n【part 12 最终回】\n对了，长大后的棠真，是今年大火剧在手的柯佳嬿\n望着望着棠夫人，她脚边，又滚来一个苹果，这次的苹果，\n，带她追溯到了过去的回忆\n这是捡苹果那天，棠真真实的记忆\n然后她再选择冲出去时，撞到了棠夫人，两个人眼神对视了几秒\n在这几秒表演中，她从惊讶，到平静，到表达出自己的实际态度，接班人交接仪式就此完成\n人总要狠过一回，才会看淡，棠夫人杀棠宁是如此，真真对林翩翩见死不救也是如此\n最后这个手部动作，棠真用力把棠夫人输着液的手扯住，我看着都疼\n这次虽然棠真手在下，但她才是掌控局面的人\n这是最后一句台词\n他们好像一直在追逐着富贵，可如果富贵要持续忍受这样的痛苦呢？\n【part 13 剧情分析总结】"
    },
    {
        "title": "每个人都是案板上待宰的鱼",
        "url": "https://movie.douban.com/review/9281739/",
        "content": "，她们的每一天，都是戏，连说话都不能好好说，妈不是妈，姐不是姐，妹也不是妹，本应相亲相爱的一家人，整日待在同一屋檐下，在同一张桌子上吃饭，表面上和颜悦色母慈女孝，其实她们都各自拿着刀子，随时准备将对方凌迟！片中的各种不说人话也很有特点，将原本简单的生活，变得格外诡异。\n棠夫人家里养了两条狗，一条叫大白痴，一条叫小白痴，棠家有两个女儿，或者说是一个女儿一个外孙女，大白痴整天爱乱叫，就像棠宁，整天吵吵嚷嚷的，总是嫌不公平，小白痴整天安安静静的，就像棠真，看上去很听话，但始终是嘴里含着獠牙的狗。棠夫人让大白痴不要叫，夸小白痴真听话，在她眼里，两个女儿，就是两条狗！这让我想起了张韶涵微博上的黑白狗别乱叫……\nMarco，棠宁跟棠夫人说，棠真最近养了一条流浪猫，流浪猫关在那间屋子里，和无处可去被怀疑杀了林家一家人的Marco一起，在棠宁眼里，Marco就是一只流浪猫。棠夫人看到林翩翩在医院死了之后，回到那间屋子里，把锁着的门打开，看似是让躲在躺椅的杯子里的流浪猫跑出去给它自由，其实也是给Marco自由，说是给Marco自由，其实不过是让他走出去，因为他躲着已经没有用处了，她需要他走出去，走出去才有继续利用的价值！Marco最后在火车强奸棠真时也说了，他并不爱林翩翩，他只是被林翩翩和棠宁、棠夫人他们，当做是流浪猫一样，各种利用罢了！\n棠夫人家里的两个心腹，名字却叫段忠段义，也的确是，棠夫人的确是足够断忠段义的了，要不然怎么会亲手搞死自己的女儿，把那些整日笑脸相对的人，坑的死的死下台的下台。棠真又何尝不是断忠断义，或者说那些活跃在棠家宴会上的每一个达官显要，何尝不都是断忠断义？如果没有足够的手段，也不会爬得那么高！可以断忠断义也许会让你爬得很高，但是总有一天也会让你摔的很惨！段忠段义整天和棠夫人美貌如花的女儿棠宁搞3P，何其快活，最后还是横尸荒野；那些一个个达官显要最后还不是狼狈退场；风光的棠夫人也终究躺在床上不得善终。\n麝香猫咖啡喝起来很好喝，我并没有喝过，那个和棠宁在一起的警察觉得很好喝，警察的其他同事也很喜欢喝，棠家人也用它拿来招待人，应该还不错吧。但再好喝的咖啡，也终究是麝香猫吃了咖啡豆拉出来的屎。就像那些被炒的地皮，明明烂成屎，可是大家都觉得很好，于是屎也变成了黄金，可是它的本质终究还是屎。这何尝不是如今的房产楼市，在稍微知名一点的城市，随便一套房都让人买不起，你说那些房有多好，住起来有多舒服，仿佛住在天堂了吗？并没有，它只会让你拥有一份压着你一辈子的房贷，可是每个人都还是要买，明知道是屎，可是大家都抢着啊，所以就算知道是屎也要喝，\n棠夫人送出去的观音，外面包裹那么华丽，结果一打开就发现手断了。是啊，心里没有狠过一回，哪来的看淡如观音呢？但棠夫人何止是狠过一回啊！应该说她最狠的一次才是将女儿害死，但其实从她当初把钱都打在女儿棠宁的户头上那一刻，何尝不是已经在心里杀死了棠宁？棠真去追Marco，她以为追的是真爱，结果却是一个人渣，还被强奸了，所以跳火车自杀，结果没死，断了一条腿，何尝不是对自己狠了一回。棠夫人断了自己的手，就是自己的女儿棠宁，棠真断了自己的手，就是那条断了的腿，所以她们都活成了众人眼中的观音模样。可是却不知道，断的手，不是她们自己自愿断的，而是用自己的阴谋抵抗外来的阴谋，自己断了一只手，将所有人都铲平，保全自己全身，可谓十分聪明。可是不管她们是用那只手去害人或者是自残，断了手势必会满身带血，那样一尊圣洁的观音啊，也终究是满身血腥的血观音。\n就像家逵送给棠夫人的那两条鱼，不，是三条，第一次送了两条鱼，中间夹了一条纯金项链的红包，第二次送了一条鱼，嘴中塞满了子弹。其实这三条鱼，看上去是被棠夫人耍的团团转的那些人们，比如林议员一家，县长夫人一家，王院长一家，议长和特助黄他们，还有被棠夫人当枪使的段忠段义，故意指使放出消息的家逵等，他们每一个人，都是被棠夫人玩弄在股掌中的鱼，可是棠家的三个女人，何尝不也是那三条鱼！她玩弄了别人，别人何尝不是也在玩弄她们！第一条鱼，看上去什么都没有，就好像棠宁，虽然和母亲一样，却腹中无物；第二条鱼，看上去和棠宁的鱼一样，肚子里却装了纯金的项链，何尝不是在说棠夫人，虽然表面温良无害，肚子里却只有金钱；第三条鱼，嘴里塞满了子弹，不就是在说棠真，虽然平时不发一言，却对所有人都是威胁！\n叫棠宁的，却并不安宁，整天只会乱叫；叫棠真的，却并不天真，心里最阴暗的就是她。其实每个人都是血观音，表面上慈眉善目，对所有人都好言好语，整天念佛诵经，做慈善，搞捐款，让座，扶人，看上去好像是一尊单纯无害的玉观音，但是在转瞬之间，就如议长特助密斯黄一样，前一秒笑意盈盈，下一秒变身罗刹，我让你喝你还真敢喝啊！每个人在单纯无害的观音像背后，却都暗搞手脚，掀起血雨腥风，为了不让自己身上沾满血腥，断了手臂，却不知道，就算断了手臂，你浑身也都是充满了血腥！\n在时间的洪流里，每个人又何尝不都是一条案板上待宰的鱼，棠夫人以为可以玩弄别人，结果临死都被困在病床，不得好死；棠真以为搞死林翩翩Marco就是她的了，结果被强奸断了一条腿；冯议员和棠夫人联手得到了主席的位子，过不了多久就会被另外的人赶下台如丧家犬……人类一思考，上帝就发笑。我们都自以为聪明，别人都是傻逼，我们可以随便玩弄别人，可是在时间的案板上，我们都被时间随意玩弄着，到最后每个人都会被炖得稀巴烂，端上桌，被人分尸，就连被人分尸还要被人嫌弃，味道不好，刺太多，肉不嫩……\n影片很有意思，我们像大白痴一样乱叫，像小白痴一样听话，像流浪猫一样没自由，段忠段义却不得好过，明知道是屎还在如黄金一样争抢，断了手臂当一座现世安稳的观音，却被人暗地里当做一条案板上的鱼，不管我们像狗、像猫、像屎，还是像观音、像鱼，但始终都不像人，\n欢迎关注纯原创公众号：鱼纹"
    },
    {
        "title": "《血观音》中棠家三位女性的形象分析",
        "url": "https://movie.douban.com/review/9468294/",
        "content": "第54金马奖最佳剧情片这个“噱头”并没吸引人第一时间观看，红姐和文淇又凭借此片拿了奖，影射当年刘邦友灭门血案，香艳潮湿的情色开场…这些好像都不是点欸。\n导演心狠手辣地安排了一家三代演绎了一段奇情瑰丽，诡谲阴暗的“妇黑学”。\n最初看到海报和名字，真的误会这是一部恐怖惊悚片。相较而言，隔壁的《大佛普拉斯》看着温和佛系多了（当然剧情一点儿都不佛系）...\n《头号玩家》大火的时候，片内主角们进入了《闪灵》。如果问我想进入哪部电影，无疑是《血观音》，绮丽的画风和精致的造型让人很想见识一下那时的台湾，彼时的政商阶层，游走在名利场的掮客，那尊断手的菩萨，如何保佑着一家子毒妇：长命百岁，富贵万年。\n先讲我最爱的棠宁（吴可熙饰）\n开场在花房大尺度3p的棠府大小姐，棠佘月影攥在手里的“棋子”与“人头”，在棠宁短暂的生命中大部分时间都是充当母亲运作资产的“人头”，政商人际的“润滑剂”，危险降临时可以“推出去”的那个人…她一直挣扎在顺从与叛逆之间，痛苦并放纵，寻不到出路：可惜吸了权欲的烟，注定也没能爬上“活得像人样”的岸。\n她抗拒母亲的阴狠手段与背后指使，总是远离人群，不愿看那些太太们的惺惺作态和逢场作戏，但却又不得不继续为母亲的帮凶，因为除了这个身份，生命将更加的苍白与荒芜…\n作为女儿，她与母亲矛盾畸形的感情使她更为挣扎悲情，渴望母亲疼爱的时候伏在母亲膝盖上，当母亲示意她去勾引别人消除隐患时，她又一次被这种利用所刺痛，表面上的忤逆，实际上却默默地执行，一名游走于政/商/法八面玲珑左右逢源的标准交际花。\n作为母亲，“妹妹”是亲生女儿，而这女儿却反感厌恶自己，被高高在上的母亲继续培养成下一颗棋子。面对自己不成人样的人生，她想让女儿“活出个人样”，不再屈服于母亲如她人生的拷贝一般。\n作为交际花棠宁是成功的，精巧敏捷的思维与话术，诱人的手段与身段。无论是想“讨红包”的淫海小清流还是看似刚直不阿的廖队长，最终都沦为她的裙下之臣。\n但最终她还是上了不归的船，在母亲亲手引爆的炸弹中灰飞烟灭…\n《满树碧翠》这首歌在船爆炸时接入背景，这首BGM在片中总共两次响起：第一次是棠宁死，第二次是剧终。这也意味着棠宁这个人物消逝掉时观者内心的一种终结感，这疼痛傀儡般的人生，了结了。她是本片最富有争议的一个人物，没有绝对的善恶之分，作为被金钱与权力提线的木偶。\n接下来讲本片的主角大Boss棠佘月影（惠英红饰）\n“今天一块钱去买，明天一百块卖出去。这么迷人的游戏，谁不喜欢呢？”\n精于计算，运筹帷幄，将军遗孀，古董商人，棠夫人一出场：温和的笑容，华丽的裙裳，端庄的仪态，惊艳四座又让人赏心悦目…随着故事发展，这温柔慈悲的菩萨面目低下却藏匿着血面獠牙的魑魅魍魉。\n【血色修罗花】\n对林家，将政局方向摆在林桑面前，帮他和王院长搞好关系而后又提点要另辟蹊径-“寻常人少走的路才有好风景啊”。派棠真好好握住与林翩翩的关系。林家被灭门后，低调地指使棠真“帮助”生命垂危的林翩翩。\n对众人，端茶倒水的政商掮客，长袖善舞，八面玲珑，金钱交易玩弄权术的幕后黑手。将林桑一家灭门，了结帮她杀人的家奴，让女儿色诱办案的警官，利用媒体导向使主席热门人选王院长东窗事发，黄雀在后地将议长特助推入陷阱。\n帮林桑拉拢王夫人，送古董菩萨这段，尽显这位公关十级学者的圆场实力：\n菩萨断手，夫人色变。\n而院长夫人亦非善类，反诘道\n血观音中的女性们无一例外地，表面光鲜靓丽，花团锦簇；内里却尽是鬼魅蛇蝎，绵里藏针。极尽地展现了妇黑学的精髓…\n对女儿，棠宁这个“名牌包”为她所用几十年，又作为挡罪的人头，连帮她灭门林家的两个家奴都是女儿长期用身体去牵制…最终为了灭口段义，不顾同在船上的女儿，还是引爆了那艘船。伤心落泪的那一刻，可以相信这确是母女真情。但口中背念的往生咒，听着却总像是鬼蜮之言。\n一听到她念佛就会想起《甄嬛传》里雍正对皇后的评价：佛口蛇心。\n酒过半巡，那个弯着腰陪着笑斟茶倒水的棠夫人慢慢昂首，目中无人，淡定自若，一曲《上海滩》唱的行云流水…妩媚中带着胜利的喜悦，仿佛在说：\n“做事要入流才能与我PK哦”\n对棠真，其实我觉得她并没有将棠真当作女儿或者孙女，仅仅就是棠宁的乖巧版，另一个更顺从，更“没有眼睛和嘴巴“的工具罢了。\n直到窥见了棠真的狠毒，便开始致力于栽培这朵恶之花：\n棠真的狠毒是渐现的，起初没有太深刻的感受，陷害林翩翩和Marco的情节只能看作是嫉妒吧…直到\n的出现，导演在结尾安排的强心针：\n真真这个从小旁观棠夫人施展厚黑学的毒苗，在畸形的家庭关系与扭曲的爱情中，最终成为了下一个棠月影，也正是这份“传承”，棠月影换来了作法自毙，恶之轮回。\n*本文首发在微信公众号-\n，如需转载，请与联系WX:coco2046coco。靴靴~\n*本文已由微信公众号\n于2018年6月24日转载"
    },
    {
        "title": "正序剧情梳理",
        "url": "https://movie.douban.com/review/9281877/",
        "content": "首先，棠夫人是冯秘书长的情妇，冯秘书长和王院长正在竞选主席，两个人的呼声都很高，棠夫人是冯秘书长的情妇的事，应该是没人知道的，我们观众也是一直到片尾才知道的。所以她假借支持王院长，其实暗地里支持的是冯秘书长。\n棠夫人一开始招待林议员，是想让林议员用农会的三十亿元投资弥陀计划，买秀山那一块地，也算是支持王院长选举，以后地皮炒起来很值钱，王院长当选主席对他也会很照顾的，所以林议员答应了。为了让林议员答应，棠夫人还送了林议员夫人一套什么老坑玉。\n棠夫人帮王院长夫人办画展，假装是在支持王院长当选主席，县长夫人、议长特助黄小姐等人，也都是棠夫人在宴会上拉拢，让所有人都支持王院长。县长夫人为了讨好王院长夫人，还花了几十万买了一把王院长夫人的只值五十块钱的扇子。而县长夫人看到棠夫人送林议员夫人的老坑玉套装，十分喜欢，于是在林议员夫人死后，立马就带上了，说是林议员夫人第二天就送给她的，谁知道是送给她的还是她用什么手段拿来的。\n棠夫人一次次找众人聚会，说是拉拢他们支持王院长，其实也在拉拢他们支持弥陀计划，在原先定好的秀山那块地上押注，让他们都买秀山那块地。棠宁勾引那个小清流，也是为了让他压那块地。越多人压那块地，对棠家人来说就越好。\n另一边棠夫人看到棠真和林翩翩玩的好，也知道林翩翩和Marco在一起，当然了，聪明如棠夫人，应该也知道Marco是被林翩翩拿来玩的，可是林家人不愿意女儿和Marco在一起，毕竟只是一个被各个老板娘使唤的混混，或者说是性奴？所以在得到林议员一家人的三十亿之后，棠夫人立马把林议员一家人搞死，特意留下林翩翩，断了她的手脚，说明特别恨林翩翩，把案子引到是Marco因为林家不同意他跟林翩翩在一起所以杀了他们一家的情杀。\n棠真既然并不喜欢跟林翩翩玩，林翩翩一直在取笑棠真，那么为什么棠真还跟她在一块？可能一是因为棠真喜欢Marco，二是棠夫人故意让她去接近林翩翩，故意撮合林家并不同意的小混混Marco整天跟林翩翩混在一起，为的就是给杀死林家做铺垫。\n棠夫人让棠宁一直用身体牵制的段忠段义去杀了林议员一家，特意把林翩翩留着，断手断脚，假装是Marco情杀。之后又把段忠段义杀掉。棠夫人利用林议员夫人的日本账户，在海外转了一圈，把三十亿打到棠宁的户头上，偷偷在丽水买了地。等警察查出来，也只会以为，一切都是棠宁搞的，所以她把女儿棠宁也搞死了。\n棠宁没死之前，棠夫人让棠宁去接近那个正直的警察，拍了裸照，提前下好棋，万一有一天警察真的查到了，就用裸照威胁他，让他无法公布真相。棠真一直藏着Marco，棠夫人应该也知道，等林翩翩死后，棠夫人立马就把锁打开，让Marco出去了，因为一开始她不能让警察抓到Marco，现在反而应该让他出去，一切都在棠夫人掌握之中。\n其他人都在棠夫人的怂恿下，在弥陀计划原定的秀山那里买了地，秀山那块地因为她的怂恿，很多人都去买了，所以地皮十分贵，把很多人的钱都套牢了。这时候棠夫人利用被自己一手提拔的记者，把弥陀计划原定的秀山那块地存在问题的消息放出去。\n之后弥陀计划原定的秀山那块地因为有问题的舆论，所以选在了丽水，就是棠夫人用仆人、棠宁、记者家逵的奶奶等人当人头，大量买下的那块地。棠夫人空手套了林议员三十亿，而且又骗其他人高价买下弥陀计划原定的秀山那块地，自己便宜买下原先并不看好的丽水的地，结果弥陀计划并没有按计划定在原来秀山那块地上，而是定在了丽水，这也是棠夫人利用记者搞的。\n出事之后，议长特助把小清流杀了，被棠夫人偷拍到了，所以议长他们拿棠夫人没办法。王院长夫人去求棠夫人，让冯秘书长放王院长一马，王院长放弃竞选主席，让他留个好名声，结果还是因为炒地一案，王院长下马，好好的一双蝴蝶，王院长和院长夫人，被冯秘书长和棠夫人一手拆散了。\n最后因为棠夫人一手操纵，王院长在炒地一案中下马，冯秘书长成功当上主席，棠夫人也成功得到了一大笔钱和高价的弥陀计划的丽水的地。可谓是人生大赢家。\n可以说过程中的每一环，棠夫人都提前安排好了。跟棠宁3P的段忠段义用来杀林家，还负责承包一部分的人头，之后利用完被杀掉；棠宁跟警察上床被拍裸照，威胁警察不能继续查下去；提拔的记者家逵，适时地放出秀山那块地有问题的消息；Marco被林翩翩牵制着在一起瞎搞，林家不允许他们在一起；拉拢所有人，杀死林家一家，给Marco办冥婚……可以说整部影片，就是棠夫人一个人将所有人玩的团团转，包括自己的女儿和外孙女，一环扣一环，她下了一局很大的棋，这是属于她一个人的表演！\n只是啊，\n最后\n欢迎关注纯原创公众号：鱼纹"
    },
    {
        "title": "《血观音》：妈妈，我是你的名牌包，旧了就被换掉",
        "url": "https://movie.douban.com/review/9297818/",
        "content": "《血观音》获得了\n，\n，然后还有\n，豆瓣评分也有8分。\n第一次看这部电影，我从中感受到的是台湾政商关系的黑暗，人性的丑陋；看完后仔细一回味，似乎还远不止我想的那么黑；直到第三次刷完《血观音》，我才明白电影表象呈现给我们的黑暗只是在海面上看到的冰山，藏在海面之下的人性之黑、脏，让人胆颤。\n1\n《血观音》这个名字取的很妙，血有着阴冷、肃杀之意，观音则给人慈祥老奶奶的第一印象。\n我们的主角棠夫人可谓把血观音这个形象表现的淋漓尽致，她表面永远慈眉善目，但是背地里却阴狠毒辣，甚至把狠毒用到了自己的女儿棠宁身上。\n电影一开始有个场景，棠夫人在念佛，棠宁非常没有礼貌的拍着桌子打扰她并向她拿安眠药，可是棠夫人睁开对女儿慈眉善目地说：“早啊~”\n就像所有母亲对女儿的关爱一样，棠夫人劝棠宁，不能把吃了安眠药又去喝酒。\n可是棠宁就像是一个江湖气非常重的坏孩子，嘴里嚼着口香糖，拽拽地说：“你不要碰我！”\n甚至于当棠宁抓着棠夫人摇着她向她要安眠药，棠夫人一脸委屈地说：“我没有啊，我没有啊~”\n棠夫人这里的几个转头，把自己想要为女儿好，可是女儿却很粗鲁的委屈非常生动的表现出来了。\n那，如果看表面的话，显然棠宁是个坏女儿，棠夫人是个好妈妈。\n好了，让我们记住\n这个点，进入下一个场景。\n棠夫人跟女儿说，那个陪署长吃饭的廖队长，我觉得他人挺好的blablabla....\n这时候棠宁不懂事的女儿形象又出现了，她立马生气，责怪棠夫人。\n棠夫人说，“我是为你好啊。”\n注意，这里的“我是为你好”是电影中最“经典”的台词，极具嘲讽性。\n之后棠夫人拿出了情趣内衣，棠宁立马明白了棠夫人的用意。\n当廖队长逐渐逼近事情的真相的时候，就收到了一张自己和棠宁的照片。\n那以上是剧情慢慢发展，电影让观众看到的东西，但是根据结果再去倒推棠夫人当时的慈母形象，就让人毛骨悚然。\n棠夫人是想让女儿去搞定男人，甚至给她买了情趣内衣，把情趣内衣放在女儿的胸前比划着：“哇，好漂亮啊~”\n棠宁这时候已经知道她妈妈想让她做什么了，于是一脸苦笑。\n可是就在之前，棠夫人还是一个为女儿操心终身大事的慈母。\n噢，她之前还说了句：“\n”\n这是棠夫人的典型风格，做恶心事，以慈母的形象。\n2\n让女儿出卖色相去做事情，搞定廖队长不过是冰山一角，在海面之下的冰山，大的吓人。\n电影最开始棠宁和段忠、段义两兄弟就玩3那啥。\n之后，段忠、段义就被棠夫人指派去杀了林桑全家。\n显然，棠宁被当作工具已经不是一次两次了，可万事总有个开头吧。\n让棠宁印象最深刻的是一次和棠夫人去香港，棠夫人自己逛街然后自己搭机回台湾，丢下棠宁和一个男人在别墅里睡了好几个礼拜。\n棠宁痛苦地描述着这些事，棠夫人面露微笑，十分淡定的，以慈母的样子说：“\n不喜欢也别叫人家猪啊。”\n奥，原来于棠夫人而言，“交朋友”的暗语就是跟人家睡一觉让他替我办事。\n棠真是棠宁的女儿，棠夫人为了面子对外宣称棠真是棠宁的妹妹。\n两人在年纪上看着相差不多，棠宁最多也就30出头吧，棠真看上去已经有14岁左右了。\n棠宁什么时候怀的棠真？\n大概16~18岁的样子。\n棠宁为什么吃安眠药、喝酒？\n棠宁为什么白天总是吸烟？\n其实棠夫人对棠宁这样还不算坏的，因为她还做了一件更坏的事：\n棠宁有段独白，特别形象的讲述了自己的身世：\n在听完棠宁这样的控诉后，棠夫人说了两句话：\n1、“我是为你好。”\n2、“你就不能活得像个人样吗？”\n其实这时候，棠夫人已经动了杀念，她是非常体面的人，而她觉得棠宁太不体面了，想将她遗弃。\n名牌包，新的名牌包是谁？\n棠真。\n4\n在电影里，棠夫人对待棠真、棠宁有着天壤之别。\n段忠、段义两兄弟，被派往去杀林桑全家。\n段忠是棠宁喜欢的人，从哪里可以看出来？段忠脖子上挂着的首饰（一个金属牌加一颗子弹壳）被棠宁拿在手上玩。\n这说明棠宁对段忠有情，之后棠宁在警局看到了段忠尸体的照片，回家后喝酒，异常的痛苦，还对棠夫人说了名牌包那个有隐含意义的话。\n段忠是棠宁爱的人，棠夫人随意的杀了她。\n关键是，棠夫人本可以不杀他，因为可以栽赃嫁祸给Marco，而且她作为将军夫人，那些个署长都是老将军原先的属下，该怎么判，也就是一句话的事情。\n棠夫人为什么要杀了段忠？\n棠宁喜欢的人可以随便杀，目的是为了救棠真喜欢的人。\n电影里有两个细节，一个是晚上棠宁出现在她们家的一个地方，棠夫人立马责备她说：“我不是叫你不要来这里吗？”\n说完后，立马看向棠真藏身的地方：\n还有一次，棠夫人打开被棠真上的锁（这已经很明显了），放走了Marco。\n这里用猫作隐喻，其实棠夫人一直知道Marco被棠真藏在了家中啊。\n她说完“走吧”，用眼睛看向了Marco的藏身之处。\n棠夫人杀人其实很容易，她是有军方背景的。\n段忠、段义从缅甸过来，应该也是老将军原先的手下。\n在历史上，国民党残部有很多留在缅甸。\n这么强大的背景，杀段忠、段义两兄弟，居然漏了一个？！\n为什么？\n厉害的棋手，下一步棋可以预判出对方会下什么棋，然后谋划后之后要怎么走。\n留下段义，段义肯定去找棠宁，然后一起逃去缅甸，这样棠夫人就可以来个double kill。\n做事，要干净利落啊。\n电影中观众可能会觉得奇怪，棠夫人刚接到棠真的求救电话，立马就能让那艘船爆炸，这似乎厉害的有点夸张了。\n其实，炸弹是一早就放好的，于棠夫人而言，棠宁最后一次白手套的价值用完了，况且是她活得这么不像个人，时时刻刻要提醒她曾经犯下的罪孽，这样的女儿没了也就没了。\n让棠夫人没想到的是，棠真被棠宁绑走了（火车挡住了段义绑棠宁的场景），这是棠夫人没有预判到的事情！\n棠夫人黑啊，即便自己那么爱棠真，也要下狠心。\n棠夫人最后念往生咒的时候，没办法预判棠真有没有上船，所以是念给自己的女儿、外孙的。\n5\n即便黑、脏如棠夫人，也有真心想要真心诚意表达爱意的对象——棠真。\n棠真比棠宁更体面，棠真身上也存放着棠夫人对棠宁的愧疚。\n棠真没上船，她侥幸逃脱了，那逃脱后的棠真，是如何对待棠夫人的呢？\n棠夫人立下遗嘱，就是快死了的时候，就别救她了，让她安乐死吧。\n棠真很果断的撕毁了遗嘱，一脸拽、狠的表情。\n棠宁握着棠夫人的手，对她说：\n“夫人，千万不要丢下我一个，\n”\n不得不佩服编剧的厉害，“万年富贵”四个字极具讽刺意义。\n棠夫人在女儿死时就已经看淡一切了，已经对富贵没有之前那么大的欲望了。\n棠夫人：万年富贵，死都要死了，还富贵个屁啊，让老娘赶紧死。\n棠真：你费尽心机，各种卑劣的手段用尽，不就是想要富贵么？所以我祝你\n，我要让你求生不能（都已经这样了还能指望什么），求死不得（就是不让你安乐死，让你死之前都“享受”病痛的折磨）。\n万年富贵。\n来自棠夫人最爱的人，棠真的祝福。\n天道有轮回，苍天饶过谁。\n《血观音》最后的一句话起到了画龙点睛的作用：“世界上最可怕的不是眼前的刑罚，而是那无爱的未来。”\n即，就算你的犯罪成本低，亦或者你做了这件坏事且逃过了刑罚，你也逃不过“无爱的未来”。\n每个人都会有一些邪恶的念头，当你凝视深渊的时候，深渊也在凝视你；要是你将邪恶的念头付诸实践，那你这辈子就死了，你将受到的是比“眼前的刑罚”更可怕的来自上天的报复：“无爱的未来”。\n以上~\n个人微信公众号：乔克儿（syzk1115）"
    },
    {
        "title": "这部戏的头绪",
        "url": "https://movie.douban.com/review/9273000/",
        "content": "海棠断枝不见血，鸟巢倒扣北风吹。寡母孤女心未齐。－－－开篇说唱词\n林家灭门案多年后的今天，盛棠集团在棠真的领导下，与政府合谋重启“弥陀计划“。之所以说“重启“，是因为十几年前弥陀计划就被提出，但因林家灭门案和由此被查出的贪腐案被叫停。故事就从这里展开了。\n－－－－－－－－－－－－－－（删除啦，不好意思）－－－\n－－－－－－－－－－－－－－－－－－－－－－这电影有意思的细节好多\n林翩翩的死，处理得非常有意思。林翩翩是见过闯进她家的凶手的，而且她认识他们，－－就是开篇跟棠宁“聊天”的两个男的。警察问话，她体力不够还不能说清，她的手被棠真捏在手里，简直就像命被捏在棠真手里。棠真杀死了林翩翩，并不是因为要保护母亲，而是纯粹出于对Marco的占有欲和对林的恨意。但是当棠月影发现棠真小小年纪令人恐怖的残忍心肠时，简直像发现了宝藏。\n贯通电影全篇的曼陀罗啊.......血红血红的两生花。说唱词的词人，弹唱起“母女徘徊三川河”。这是一家走不进黄泉的母女，连“死”这个解脱她们都不能选择。所以，棠家母女穿的三人定制服装，秀的是两生花，－－彼时棠月影身上是两朵盛放的曼陀罗，在胸前、颈旁，高调绽放。棠宁的曼陀罗则在肋下、腰侧，别扭的布局衬出了棠宁的荼靡和挣扎。而棠真身上的曼陀罗还是花蕾，默默的向上生长。\n不得往生。不得往生。\n如导演杨雅喆所说，“我祝福黑心财团们长命百岁、万年福贵。“\n这些事，在台湾上映着，在这里的现实中，不知大大小小、高调低调上演过多少万、亿回。影片很独特的，丝毫没有出现什么财团贪腐的平民受害人。它直面了财团利益漩涡中的各种不堪、自我的毁灭：不当利益的获取，必然绞进各种勾结。利益输送，血腥的、色情的、扼杀未来的触手彼此交织。所有人都被拧死在这个漩涡中，手里握着娇艳诱人的红苹果。\n长命百岁。“万”年富贵。\n:)"
    },
    {
        "title": "《血观音》的案件过程梳理",
        "url": "https://movie.douban.com/review/9387450/",
        "content": "棠夫人是缅甸打过仗的国民党老将军遗孀。这个老将军是谁呢？这里应该是有台湾现实人物来做原型。\n其实她做了冯的情妇。在冯与王的角逐中，设计炒地圈套把冯的对手以及他的队友立法长、县长一网打尽。这是故事最宏观的背景，即反映台湾政治黑暗。政治小线还有①警署长对冯沆瀣一气。这个嫂子不光指老将军遗孀。还指冯的幕后女人。②林的老婆是日本人。钱从日本洗了一圈。台湾和日本政治联系紧密。\n经济线就是开发小地方的炒地套路。30亿从几个王党中套出，户头却在上百上千的平凡老百姓名下。棠夫人一手掌握小地方的人心和视野。干儿子记者就是自己的笔杆子，爆料林家的罪。他老祖母还被利用开户头。“鱼”的形象在此种出现两次。一次钱塞鱼肚给后厨阿姨好处，一次是对手王和他女人回敬的子弹塞鱼口。棠夫人不愧大佬，把那鱼还给炖了吃了，应了这个女人那句“恐怖的事，面对它，就看不见了”。教棠真乱画国画，哪里是教画画手法，是教了她棠夫人最有用的“强大”，培养她当继承人，因为棠宁指望不上。\n感情线就更精彩了。三人祖宗三代，却对外母女称姐妹。立法长夫人讽刺时，还笑嘻嘻全都能装得下去。除了棠宁面上带真性情了，其他两个可谓装得住，棠真实在颇得真传。\n棠真还装得住得厉害在于，喜欢的男生和好朋友翩翩谈恋爱，自己非但假意守护，帮翩翩私会情郎。还能听得下去他们调情。听到嘲笑她自己的身世部分，仇恨发芽了。假装在林夫人（那个日本人）面前口误（棠宁和林聊天的内容看出林爸爸知道二人在交往），供出二人私情，让家庭拆散他们。使得Marco能够逃出。因为棠宁知道棠夫人计划要段氏兄弟杀掉林一家，Marco不逃，也会被杀掉。Marco若被警署抓，也会被棠夫人拿来为段氏也就是自己顶包。段氏是棠宁的男人，还是棠夫人手下，所以不管棠宁、棠夫人都知道Marco被棠真藏在自己家，棠真还要隐瞒她俩。\n林家被口塞糖强杀，糖与“棠”谐音，这里指示了凶手。也意指死于拿了好处，他们不掺和炒房开发，不站在王队，怎么会死呢？\n棠夫人还对县长夫人提示过林家死是“知道太多了”，要县长夫人闭嘴，估计她没懂。不过懂不懂，都是要倒的。\n翩翩出事昏迷，她还授意于棠夫人精心照顾翩翩，红苹果落地，她仇恨压住良心，亲眼等到翩翩断气，出门假意呼救前，与棠夫人那一眼对视，看来是二人想在一处，利益相合，翩翩必死无疑。她给翩翩读的翩翩自己写的日记，听她录到翩翩和Marco调情的声音，读的不是温馨，不是两情相悦的誓言，不是爱情，是她的“寂寞，我好寂寞”，还有他们两个嘲笑她的时候的话，棠真全录下来了。她是折磨翩翩到犯病死掉的。\n棠真看到王队里人促成Marco和翩翩冥婚，才叫疯狂。那些笑可能是演员有点面瘫，但是很奇异得被用得很好。这下受不了了，Marco要走她终于爆发去抱住了，可惜这也是个被折磨疯了的男孩，“每个雇主都这样”，看来不是两情相悦，是被逼的。也解释了为什么大家都故意隐瞒林夫人，因为林夫人也逼迫Marco有一腿。所以知道和女儿在恋爱后，才那么激烈地要分开他们。而Marco一看，哎好啊我好不容易自由了要逃走了，你还要阻拦我，来我强奸你发泄一下好了，所以又用林家造的孽，将棠真的爱一手覆灭。带着那根棠真亲手做的脚链强奸了棠真。棠真也应了本片末尾那一幕字：“世上最可怕的不是眼前的刑罚，而是那无爱的未来”。因为棠真不相信爱了。\n所以棠真戴着跳火车造成的假肢走上了棠夫人的老路，成为翻手为云覆手为雨的女人，此生不会有男人了。甚至不愿意随棠老妇人心愿让她早点从病痛中解脱，还要她忍受到百岁，因为她们是一样的人，一个战壕里的女人，只有恨，没有爱，互相依靠才能活得下去。一起亲眼见证的翩翩之死，棠真心理背负着罪孽会出现翩翩的幻觉（或者说见鬼）不愿一人背负，要拉老夫人一起受折磨。都不得好死更不能好活。\n棠真不理棠宁，实乃看不上母亲是个一女侍二夫的浪女。段式二兄弟是来自缅甸黑势力的棠夫人手下，听从棠夫人调遣。看片就是棠宁与其二人3p的翻云覆雨，棠真还非常好奇的偷看。这3人关系未必不是棠夫人亲手促成用来绑住女儿让其卖命卖身的手段。棠宁做爱时喊的“带我去那里”一语双关，不仅是指高潮，还指早就想脱离母亲控制跟随段氏二人出走缅甸。缅甸一般和玉和毒品也脱不了干系，血观音、林的一套老坑玉首饰，棠夫人都是转一圈钱到自己腰包里，因为是自己手下段氏从缅甸走私来的。那块玉坠还落到过县长夫人手中，县长夫人的渴望未必不是棠夫人一手促成。林夫人送给县长夫人来巴结，县长落马，这玉还得回到棠夫人手中，利益也落转到她腰包里了。挣得可不就是“血钱”。\n棠宁被老妈操纵不仅为家事出力还要卖弄身体，还被通过段氏的毒品控制（做爱场景中抽的不是正常水烟），再有骨气也得向老妈讨要“安眠药”。经常抽烟，尤其神清不对的时候抽烟，抽的应该是毒品。和那个九品小官“谈生意”，不仅用观音像套他入瓮，许诺了200万，肯定还上床了。不然摸腿画圈干甚，让棠真“找干净的抹布”出去作甚。看着老妈做“不干净”的人，棠真连鸟都不鸟她也是正常。棠夫人让芝麻官操作到秀山，但其实本来就要在丽水，只要有这一环，王一党才会全部被揪出，勾结、贿赂受贿、杀人。还提到去香港和“神猪”交朋友被困在里面出不来而老妈丢下她回台湾了。想想都觉可怕。所以说后面出事想让棠真去香港××家，估计就是生父家，所以才惹棠宁说那些话。棠夫人还能当听不见，也是厉害。她知道棠宁不敢说给女儿听真相的。\n棠宁被套住的还有棠真，她不是好妈，但也是被逼的。她从小就被培养为“作品”了。出逃缅甸时，棠真假装给补习老师打电话却通知棠夫人，棠夫人早就准备好了炸弹送棠宁上西天。所以厉声提醒她“不要害死你女儿！”这是棠夫人用棠真操控棠宁的证明。顶罪棠宁跑了棠夫人就麻烦了，棠宁即便是女儿，也得杀。棠真也真是厉害，假意感动她妈妈，让她用手机，瞬间就出卖了她。被棠夫人露到台面上来后表情立马就不装感动了，就不“好，我跟妈妈走”了。而这个隐晦的炸弹提醒棠宁没懂，本来还想带走棠真的，可是棠真不要她。谁都是说“为你好”，你知道我要什么么？！我是带着仇恨和罪恶的女孩子，你要你的自由，我不要！我要棠夫人要的那些，还要报复她！她们的每一句“我是为你好”，其实只是满足自己的欲望，根本没有爱。棠宁生出的这个女儿，由于恨母亲，所以逃过一命，没被一起炸死。而这一报，即便棠夫人在讲“没有狠过一次，哪来的淡”的时候，以为自己逃在了罪孽轮回之外，最后还是由棠真来报回了（不让好死）。这样狠的棠夫人，也是在提醒冯，你得怕我，我可以很狠。亲女儿都不在话下。\n而棠宁就在情字上看不清楚。嫉妒棠真夺了母亲的重视，像个小女孩还要喊着要爱。母亲对自己好只是成人之间有目的的交易，摸着性感睡衣心里流着泪指着母亲笑话她。大家真是一副厚脸皮，拆穿也能装作没事。但是母亲也是会讽刺她公主命，丫鬟身的恶人。丫鬟，什么是丫鬟？被指使，老爷们上的命。并且真的爱段氏兄弟，看到警署里段宁已死的照片，就发作不已，最后也决定和段氏逃离母亲，其实是要爱情的傻子。段氏必死，他们是枪。所以和他们站一起的你也得死咯。棠真就脑子清楚点，知道还是外婆厉害，不敢违抗，没有逃走。\n棠宁还勾引过那个专案队长，转头酝酿一秒就可以秒变梨花带雨的软妹。又机灵精怪，又温柔体贴，钢铁也成绕指柔，因此可以在被查个底儿掉前就上床留下证据威胁专案队长不能够揭发。既然上司和棠夫人明显一伙儿的，他也不是正义坚决的人，不然干嘛领导指示按“情杀”查，就乖乖照办？不然队长当不到后面早让摘了官帽。既然上司干得欺上媚下，自己也做得，可以控制下属不要公布出户头和资金流向真相的。所以棠宁这一招非常有效。这个队长虽然长得帅，也想查出真相，还时时引棠真证词，但也没有什么职业道德操守的。\n在这里又要提到棠真，她又不傻，不会发现不了队长在套话，说出口的都是故意的。她故意要林夫妇吵架等信息，都是配合棠夫人，让炒地案顺利破案，拉对手阵营下马。还透露得好像要帮朋友一样，装得住得厉害。她拿了日记本去给Marco的时候身份证掉出来了。她也就明白了Marco是没自由的他们不是真爱。她还以帮助之名，将Marco局在自己家中。Marco为了安全不得不顺从，还是棠夫人放他出来的。\n剧情梳理完，就是语文课总结作者意图了。讽刺政治是肯定的，还要揭示人性贪婪虚伪，感情的虚假，人人演戏，念佛之魔。人生有爱多重要。\n电影的魅力就是要普通人生出很多对比感。会发现自己人生还有爱，很不错了。\n但是也会发现自己是像记者祖母一样最底层最看不清的愚民，被某些人某些权力玩弄在鼓掌之中。一天可富一天就没命，如此贱命得只能怪给“时运”。时运不就是这些个人的操纵么？在世上逐浪，岂不知心比天高命比纸薄。\n这部片子还无意中透露出一个意思：主角配角都是女人，而这些女人各有本事，心狠手辣，超然算计，把政治、财富、人命拿捏在手中。给轻视女性的人一个提醒：这个世界看似是掌握在男人手中，其实是掌握在男人背后的女人手中。因为女人是藤，看似柔弱无力，却自有台前屋后的“弯绕”的手段。\n================2018.5.22============年久失修的分割线============================\n有人提到不喜欢我的行文风格。我也不是要解释，你爱喜欢不爱喜欢。这些语句就是看完第一遍，感觉自己看了很多点都没有串起来，急迫地需要写下来梳理，心里想着“卧槽好强”“啧啧这个女人”写出来的。就是这个feel才有纪念意义。\n下面是没写到评论里问了才写了的点（话说导演很厉害为了多表现人物，把很多镜头让位给一颦一笑情节背景方面都是蜻蜓点水的过，这可能就是有张有弛的意思吧）：\nQ 为什么棠真最后能赶得上那班火车，明明在站台的时候，火车门已关，而火车已经开动。之后为什么她主动亲马可，但马可回头亲她又要拒绝，最后被强奸时要跳轨，这个感情变化看不懂，有人解释一下吗？\nA 可以扒车尾的那种火车吧好像是，在车尾被qj的那个车厢看起来像。亲马克是情不自禁啊，被回亲就突然清醒了，其实她害怕的，对自己迷幻似的行为吓到了\n她的爱被玷污了呀，那脚脖子上还是她亲手系的脚绳呢，多讽刺啊？这种事如果女生碰到很多第一反应都是自杀吧？\n我觉得青春期女孩子暗恋就是这样，喜欢的是一个臆造的男人，其实离真实的对方很远\nQ 马克被关在棠家中其实棠夫人是知道的吧？想请教为何要一开始故意而为假装不知道，把他留在家中，但是之后又要把他放出来的原因是为何？这个变化是什么导致的？\nA保护自家凶手段氏\n棠真喜欢马克才把他放家里，其实棠夫人棠宁早知道了好么，自己家一个大活人……正好保护段氏转移警察视线免得他跑去告诉警察是谁杀的当时我也看到了。\nQ 我始终没有看到他们的钱是怎么被套住的，虽然看了很多篇豆瓣的解读\nA 先放出消息说开发要在A其实本来就要在B，面上靠拢王集团的人，好像要一起做大分一杯羹。林是农会领导，农会成员成百上千，林把王集团的成本资金（估计还有棠的）放在农会成员们的户头上，假意是民间投资。然后林家被杀，钱不就没人可以再弄出来了吗，院长夫人又被棠夫人安排的小记者爆料资金问题，-1，秘书长女士被抓证据，-1，银海小清流死，利害关系指向王领导，-9999，这个集团覆灭！棠夫人把小记者祖母的户头拿来用棠宁的名义把钱都转进去，做出这些政治圈套都是棠宁做的不是我的假象。阿嬷不是说棠夫人来要走她的印章嘛？老年人不会写字的去银行办业务是要盖章的。小记者一听不都“大事不妙”了？棠宁也吓得不行赶紧跑。这个钱就变成了冯的资金，还可以投B村开发，一本万利，空手套白狼！既打倒对手，还有了政治资本。不得不说，这一套……大陆也不是没有地方官员用吧？\nQ 最后棠真离开发布会打电话说救救我是什么意思呢？没看懂\nA救救她\nQ 棠夫人在船上安排炸弹不是想炸死棠宁，只是想灭口段氏。本来需要用棠宁洗钱来挡罪，但密斯蒋杀人不干净落下了把柄，加上破案那边的人又被寄了床照，所以棠宁其实不必被牺牲了，只是棠夫人还没来得及告诉她，或者即便告诉了她也不信吧。\nA 30亿被棠夫人操作到了棠宁账户。棠宁就是个替死鬼。她已经明白了母亲的意图，要舍弃她了，所以惊慌得逃走。当时追着抓棠宁的人是秘书长的人，密斯蒋和警察署是不足为惧，但是这种事瞒不了一世，会有很多人要杀她，如果案发她也是重罪，她自然会逃。并且早就受够了老妈，全片都表现过棠宁的叛逆了。\n棠夫人本来就要她死的。钱转棠宁户头，棠宁还“畏罪潜逃”还炸死了。死无对证。要不然这件事就还有翻盘空间\nQ 棠真什么时候发现棠宁是自己母亲的\nA 一直就知道啊，只是浪女年纪轻轻有了孩子名声不太光彩对外都是宣称姐妹，看棠真小时候画的卡片\nQ 解剖的很到位～但表示还是不太懂两次苹果掉落的意义，楼主对此有没有更深刻的理解？\nA 第一次捡苹果悄咪没动等翩翩断气才求救间接杀死翩翩，后面是一种心理创伤吧。这种情况容易心虚怕鬼不是么？去看棠老夫人苹果又掉地上了，同样的情景，她怎么能想不起来那个心“鬼”翩翩呢？影片指向棠真遭受心理折磨，也说明为什么要祖母忍受疾病不准她死了\nQ 谁能告诉我 marco后来如何脱罪的？一开始不是都怀疑Marco吗？怎么后来林翩翩一死就没事了？\nA Marco是因为逃走才有嫌疑，警察已经查到其实是段氏，而段氏被老夫人说快逃警察已经抓到你们杀人证据。逃跑，警察去抓。marco早就被警察看出无罪，被棠真骗在家禁锢嘛。老夫人要杀段氏毕竟被抓到容易供出棠夫人嘛，一个死在逃亡中老夫人杀人灭口下，另一个侥幸逃脱。\n而且警察办案进行到什么地步还是棠宁每天去刺探呢~说给老妈没想到老妈要他们死也不让他们逃走，所以受惊明白老妈是雷霆手段太狠了，所以回家绝望得和老妈闹了一场，开始有逃走的心思了\nQ 棠宁和队长的照片，我觉得是棠夫人留的后手\nA棠宁不是拿去威胁他不要让案情公布嘛。后面棠宁作为被拉出来顶罪的羊，已经炸死了，死无对证\n=================2019.4.27==========无人打理的分割线============================="
    },
    {
        "title": "《血观音》中棠家三位女性的形象分析",
        "url": "https://movie.douban.com/review/9374960/",
        "content": "关于三位女性形象，对影片中所有没直说的隐晦信息，我做一下分析总结：\n1. 棠夫人是交际花出生，她对女儿的教育和自己从小的经历一脉相承，具体可以参考张爱玲的《沉香屑·第一炉香》；\n2. 棠夫人从香港嫁到台湾，续弦给将军以后，算是从良上位了，但是好日子没过多久，年长很多的老将军去世，她也失势，官夫人团根本看不上她的身世（什么议长夫人、县长夫人，手段不如棠夫人，但背景肯定比她拿得出手），棠夫人全凭一身本事撑住家业，她从小就会伺候人（端茶倒水、送礼品）、察言观色、明里一把火，暗中一把刀，精打细算，全是一副交际花和姨太太的作派；\n3. 棠宁出生时确实是“公主”，可以想见，是老将军一生子女（因为不可能只有一个女儿）中年纪最小的，很受宠爱（这点从她对老家奴的态度中可以看出），但是小时候将军就死了，于是从“公主”变身“丫鬟”，也就是要通过出卖肉体和尊严，为棠夫人打拼、做局；\n4. 棠宁躺在棠夫人怀里撒娇的时候，是对她童年记忆的回放，因为她小时候确实受过公主般的宠爱，而棠真一出生就是私生女，败坏家风，而且全家的靠山老将军早就挂了，所以棠真从来没有被当做孩子宠爱过，她从小就要在棠夫人表面的爱护下，学习一个未来交际花的手段和技能（包括琴棋书画），所以为什么棠宁尚有人性，而且情绪一直不稳定，就是因为她的人生曾经美好过，但棠真从来没有在正常环境中成长过，她一直就是棠夫人培养的棋子;\n5. 棠夫人那么厉害，其实也就是冯的一条走狗，炸船这样的大事肯定是冯的手下安排的，炸船一事已定，就算最后棠夫人发现棠宁也上了船，她也不可能向冯求情，这种勾当，本来就是要么全进，要么全退，关键时刻心软，只有把自己的小命也搭上了。所以她一边念经一边掉眼泪，并不是演戏，而是因为后果已经超出了她能控制的范围，而她为了大目标，是可以舍弃女儿这颗棋子的。她在电话里对棠宁说：“别害死你女儿。”就是说，我已经不得不把你害死了，你别把你的女儿也给害死了。可惜，棠宁当时没听出来，这是警告她说，只要上船，就是死。当然，为什么棠夫人不能跟棠宁直说船上有炸弹呢？因为这样一来，棠宁势必要告诉段式兄弟，而棠夫人绝对不能破坏冯的计划。而且，通过棠宁的死，棠夫人向冯表了忠心，绝对是最最亲信的级别了；\n6. 棠真从来没有爱过任何一个人，但是当棠宁对她说：“妈妈爱你。”的时候，她是真的被打动了。她对棠夫人七分敬，三分怕，敬中有恨，怕中也有恨，但恨得不多，因为除了棠夫人，这个世界上她也没谁了。Marco这个小瘪三，如果不是因为和林翩翩有一腿，棠真不会不自觉地把他作为怀春对象。她就是太寂寞了，加上对性的好奇，所以想象在“爱情”中得到一丝安慰。Marco是棠夫人所有工具中最底层的那种，连杀他都没必要，所以他最后怀着憎恨、羞耻、报复心，强奸了还是孩子的棠真。他自己大概也被“老板娘们”诱奸了无数次了，所以他强奸棠真绝对在情理之中；\n7. 成年后的棠真心理绝对是极度扭曲的，她折磨病榻上的棠夫人，其实也是对自己悲惨一生进一步的摧残。她知道这是违背棠夫人意愿的，自己在加深和延长她的痛苦，她从中获得报复的快感，但也陷得更深。\n【完】\n作为“世界公民”的朱晓闻，先后旅居上海、纽约、洛杉矶、伦敦、柏林等地。在艺术创作世界游刃有余的她，有机会接触到众多“有趣的人”。本书集合了作者10多年海外生活的见闻，以实事虚写的方式，展现了9个精彩纷呈的人物故事：有在洛杉矶家财万贯的慈善家，也有在加州沙漠里安贫乐道的隐居艺术家；有在马里布海滩大宴宾客的中东富豪，也有在新墨西哥荒漠里潜心修行的禅宗居士；有比弗利山庄的中国真丝大王，也有从巴塞罗那到纽约寻找心灵家园的中西混血女子……尽管这些人物的文化背景多元，跨越了不同种族、文化、年龄与身份，但每个人都在内心尽情追求着某种接近生命本质的意义与活法，读来令人动容。\n作为一个“世界公民”的她对当下生活的看法独具见地，表现出独特和敏锐的洞察力。——韩斌（Nicky Harman） [翻译家，贾平凹长篇小说《秦腔》英文版译者]\n本书让人反思：怎样才能在工作和日常行动上拥有别样选择，像书中人物一样，随性而活。——王梆 [作家，代表作《贫穷的质感：王梆的英国观察》]\n大千世界最美妙的风景莫过于一个个行路人，看这道风景不易，走进别人的生活也意味着如门一般打开自己的生活。幸而我们有晓闻这样的勇者，借助她的文字，我们可以看看自己未曾选择的人生道路上风景如何。——钱佳楠 [作家，代表作《有些未来我不想去》 ]\n中英双语艺术书《Oriental Silk 乡绸》：\n购买链接：\n朱晓闻1986年生于上海，先后毕业于上海市第三女子中学、同济大学及美国锡拉丘兹大学，并曾在德国奥芬巴赫设计学院深造。现居德国柏林和英国曼彻斯特。作为一名中英双语写作者，其散文、艺术评论等类文章常见诸中英文媒体。2020年，她的中英双语图书《Oriental Silk 乡绸》由汉杰·坎茨出版社在德国出版并在数个英语国家和地区发行。身为多媒体艺术家的朱晓闻，其创作媒介混合了影像、摄影与写作，着重表现离散、异邦、身份、变迁、回忆等概念或意象的主题，其艺术作品在世界各地进行过上百次展出。 她曾获得奇维特拉·拉涅利基金会奖学金、慕尼黑国际纪录片最佳短片奖及马里兰·金斯伯格艺术家驻留奖等。\n身为多媒体艺术家、纪录片导演、策展人的朱晓闻，现担任英国华人当代艺术中心总监。\n个人主页：\nIG: harmarabbit\n我的微信公众号Salvia Blue"
    },
    {
        "title": "遙遠的彼岸是彼岸花。",
        "url": "https://movie.douban.com/review/9251053/",
        "content": ""
    },
    {
        "title": "好“看”，卻槽點無數——《血觀音》",
        "url": "https://movie.douban.com/review/8987402/",
        "content": "斬獲最佳劇情、女主、女配，得到最佳導演、原著劇本、美術設計、造型設計提名，《血觀音》可謂金馬大贏家。團隊趁著金馬熱緊鑼密鼓四處拜票宣傳，一度使台北各大院線場場爆滿，有點一票難求的意味。\n最佳劇情片的光環讓我走進了影院，看完卻不免失望。《血觀音》在敘事、人物塑造很多方面不符合傳統編劇規則。這樣說不是死守套路拒絕創新，只是太多次地打破常規，的確影響觀影者的理解。\n《血觀音》很難用好不好看的二分方式來判定，它的觀影體驗是又妙又怪、喜憂參半的。儘管在觀影過程中不斷地“出戲”、“十臉懵逼”，但整場看下來卻從沒走過神。非要給《血觀音》下一個定語，那應該是：表演好看、攝影好看、美術好看、剪輯好看，故事原本也是兩個（家族情仇與權力角鬥）好故事。豆瓣7.6，也就值這個數字了。\n●被破壞的敘事與風格\n楊秀卿的台灣歌仔說唱和那顆非常魔幻現實主義的蘋果無數次讓我出戲。\n據導演自己闡述，請來楊秀卿這位國寶級的藝術家，不僅是為了增加“台灣味”，更是為了讓楊秀卿從說書人的身份逐漸變成閻羅王或者觀音的鬼神身份，揭露陰暗的往事，體現因果輪迴。道理上說得通，但這帳還是讓人買不下來。《血觀音》的故事本就有些複雜，每次好不容易進入戲劇情境，楊秀卿一出場就被立刻拉回了“看戲”的身份。說唱里的情節又與之後的影片內容相重疊，無疑像“下集預告”一樣提前破梗。\n蘋果破壞了影片原本的現實風格，兩次都莫名其妙掉在棠真腳邊且不追究，第二次竟還伸出一隻手來。風格轉換太快，原本驚悚的畫面，反倒讓影院裡爆出陣陣笑聲。至於為什麼是蘋果，導演表示，因為芭樂蓮霧橘子都不適合，蘋果很國際化，有中西文化交融的感覺，是楊秀卿丟出的魔鬼的試煉。看來導演的“大雜燴”風格不僅主導了整體故事，也是延伸至影片各個細節的指導思想。\n●難以產生認同的人物角色\n棠夫人對棠寧的感情看不清有愛還是無愛。可能是惠英紅表演“慈母”太真實，當她阻止棠寧喝酒吃藥，為棠寧查看流血的手，即便知道這是一個把女兒當工具來用的惡毒母親，也始終覺得她心底還是有一份愛的。所以看到棠夫人炸死棠寧的時候，實在錯愕。棠夫人殺害林家的事也不合邏輯，先叫段忠段義殺林家，事後又另派其人殺段忠段義滅口。既然覺得段忠段義不可信，何不直接讓可信之人殺林家？段忠被害段義逃走后，尸體和後備箱裝有糖果的車子就草草丟在原地，實在不像老謀深算的棠夫人的行事風格。\n棠夫人的人設雖然有些無法自圓其說，但她聰明、決絕、隱忍，是個叫人又愛又恨的角色。而對棠真卻找不到半點愛她的理由，純良的樣貌下充滿著諂媚、裝乖、善妒與背叛。在她被強暴、跳火車的時候，絲毫沒有同情之感，只覺得活該。\n主角與帶觀眾進入故事的視角人物，都沒有把觀眾拉到與她們統一戰線上。找不到價值認同，難怪大家喜歡惠英紅卻很少說愛棠佘月影，都喜歡文淇卻不愛棠真。\n●花俏而雞肋的細節\n所謂貪多嚼不爛，如果能捨棄一些雞肋的情節細節，故事可能更清楚明朗。\n《血觀音》中有很多為了詭異而詭異的地方：宴會上的死人臉舞者、棠寧畫的陰鬱的肖像畫還有無厘頭的冥婚。對於冥婚，導演解釋是對當下台灣警界現狀的映射，破不了案就拿各種怪力亂神的新聞來轉移民眾注意力，以此掩飾無能。但並非所有人都了解台灣境界的狀況，且單從影片提供的線索，沒有表明這場冥婚的策劃者是誰，目的為何，難免令觀眾迷惑。\n影片中有台灣本省人、原住民、客家人、香港人、緬甸人和日本人，台詞上也是各種語言混雜。這樣的人設確實符合當時台灣新移民湧入的時代背景，對故事本身卻沒有任何決定性意義。\n林家滅門案的動機讓人不解，如果僅僅是為了爆出錢款不乾淨，不必做到如此決絕的地步。若是林家出賣大家私自將陰謀透露給記者，那棠夫人只要順水推舟就可以讓彌陀計劃流產。為何留翩翩一條命？有人說翩翩只是僥倖沒死，但這一觀點不合常理，若有心殺人一槍斃命即可，沒必要斷手斷腳。而且職業殺手定不會如此大意地留下活口。也有人猜測，這是為了假裝情殺嫁禍馬可。那為何不把糖果這一物證放到馬可身上？在觀影者熱烈討論的同時，導演卻只做出了“不然后面就沒戲了”的解釋，實在難以服眾。\n電影中所特別強調的物件往往是有其特定符號意義的，《血觀音》對物件的使用卻隨意而突兀。一是上文提到的蘋果。二是林家滅門時嘴裡的糖果。導演在座談中說明，並非有什麼特別的意義，只是作為一個明確的信號，表明林家是段忠段義殺的。其三，觀音像“利益交易、不祥之物”的表意雖清晰，但屢次三番地出現實在太過刻意。和營建署官員密謀，逼人家請觀音像；調查小組辦案，又要送觀音像去警局，棠家究竟是看觀音多不順眼，非要把她推到別人手上？\n儘管槽點無數，但不得不說《血觀音》是2017最值得一看的台片。相比那些毫無論點的“小清新小確幸”式的標準台片，《血觀音》至少引發了觀者的思考與討論。同時我們看到，台灣新一代的影人展現出更大的野心，正逐漸脫離的固定套路，摸索更加深刻、複雜的議題。"
    },
    {
        "title": "《血观音》的案件过程梳理",
        "url": "https://movie.douban.com/review/9825562/",
        "content": "中央确定要在弥陀乡开发一块地（弥陀计划），议长县长王院长想要先低价买下这块地，等落实开发后再卖出去牟取暴利。与此同时，党主席竞选也在如火如荼地进行。两个竞选人中，王院长呼声较高，冯秘书长声势较低。农会会长林庆堂想巴结王院长以便王院长当选后照顾自己，于是就请棠夫人牵线搭桥，告知想买地的众人(议长县长都是王一方的人)自己愿意帮他们从农会超额贷款作为买地的资金。棠夫人办了一个画展，请到了议长县长王院长等人，挑了一个菩萨代表林家送给王夫人(每当要送利益的时候，就会用送菩萨指代。例如林家送菩萨给王夫人实际是想送贷款；棠宁送菩萨给小清流实际是送200W；棠宁送菩萨给廖队长实际是在送一夜情)，但是打开却发现菩萨手断了(很有可能送断手菩萨就是棠夫人故意为之的，毕竟细心如她应该能发现菩萨断手的事情。但她依然在王院长夫人面前打开了断手菩萨的盒子故意惹王夫人不快，因为这样一来林家就攀不上王一方)。林家送王院长夫人的菩萨没送出去，也没有巴结上王院长一方。之前棠夫人提点林议员，冯虽然声势低但人少的路才有好风景，而此时林家又没巴结上王家，所以棠夫人在这之后把林家拉到了冯的队伍，成为了自己一方的人。于是，让王院长最后竞选失败，成为了两家共同的目标。\n弥陀计划具体开发哪一块地还不确定，林和棠就放出风说秀山是开发地(林和棠自己会劝议长县长王院长买秀山，同时棠宁收买小清流给议长县长王院长留下“营建署的人都说了是秀山肯定就是秀山”的印象，给大家吃一颗定心丸)。林贷给议长县长王院长农会的钱，让他们去买秀山的地（林和棠也会贷一部分钱去买秀山的地，为了让其他官员相信开发地就是秀山）。与此同时，林再私下贷一笔三十亿的钱，洗钱后交给棠夫人（存在棠宁的账户上但实际由棠夫人掌控），作为林家和棠夫人去买丽水的地的钱。棠夫人已经告诉了林家开发地是丽水而非秀山，所以丽水才是三十亿真正的用武之地。林家之所以把三十亿给棠夫人，个人理解有以下原因。第一，林家用这笔钱作为向冯一方示好的凭证，讨好冯；第二，林家缺乏政治头脑，思虑不周，没有早早意识到这样做其实会得罪所有人，下面会详细讲。随后，家逵爆出秀山的环保问题，使得除了林和棠的三十亿其他钱都被套牢。然后家逵再爆出农会超额贷款的事牵连议长县长王院长（当然林和棠自己也会被牵连），影响王院长的名声，让他被卷进炒地案，无力赢得竞选。同时，棠夫人把三十亿和林家分一分，各自用人头去买丽水的地，牟取暴利。\n（前面的和上面一致）家逵爆出环保问题套牢众官员钱以及爆出超额贷款的事情后，林家突然意识到，因为超额贷款的事已经被捅出去，农会肯定会被查，所以迟早自己私自贷了三十亿的事情会被曝光（也就是说，林和棠是在坑其他官员的事情就会曝光）。对于议长县长王院长等人来说，被坑了绝对会报复，而且头一个报复对象就是林家；同时，三十亿钱已经给了棠夫人，如果现在林家找棠夫人要回这笔钱，棠夫人未必会给且会认为林家是个威胁（第一，林家可能会背叛他们的联盟，而实际上林家也这么做了；第二，林家就算不背叛，农会被调查总会牵扯到棠身上，钱在棠家的事实终有一天会暴露）。因此总结起来看，林家意识到，私下贷款三十亿这个事，自己其实是腹背受敌，两方都会得罪。所以林家觉得必须要立即止损。很明显，找棠夫人拿回钱不可能，因此林家就只有向议长县长等示好以降低他们的敌意，让他们不至于报复自己。所以林夫人将全套玉送给了县长夫人，并打算告知议长县长一方他们家和棠家最开始挖的坑（在说的时候多半会强调自己是被棠夫人逼迫的，这样就会撇清自己，洗白其实一开始自己想坑议长县长的事实）。如果林家成功，就可能会保住自己。\n但是林家意识到腹背受敌这个事实的时间太晚了。还没来得及示好，就被灭门了。而棠夫人灭门的动机除了上一段提到的两点，还有最重要的一点：杀人案比单纯的贪污更吸引大众眼球，会造成更轰动的舆论影响。在超额贷款一被爆料就出杀人案，一点点的引导（比如棠宁通过咖啡引导廖队长）就会让警方和大众把亏钱的议长县长王院长和林议员惨案联系起来，从而更有力地打击王院长的声势。比如棠夫人可以让家逵再爆料出林家私自贷款了三十亿(其实即便家逵不爆料，警方查出林家总资产还少了三十亿，大众就会知道)，但是不提最后这三十亿是在棠宁户头，这样大众就会认为是议长县长王院长明白了林家在整他们，所以杀人灭了口。综上，林家因为多方面原因非死不可。\n因此实际执行的计划就是，林家把三十亿洗钱，存到棠宁账户，再分配给人头买丽水地皮。家逵爆出环保和超贷问题后，棠夫人派段忠段义灭门林家，再做掉段忠段义让警察查不下去。同时，虽然三十亿只到了棠宁的账户，不可能再查到棠夫人头上，但为了更保险，让棠宁的账户的事情都可以不被爆出去，棠宁和廖队长上床，封警方的口。\n议长县长王院长从最开始秀山环保问题和农会超贷问题被爆出就应该能明白是政治上的竞争对手在坑他们，因为他们知道棠夫人是冯一方的，所以可以隐约推出棠夫人是幕后大boss。林家私自贷款的三十亿曝光后，议长县长王院长基本上就可以确定是棠夫人做了整个局。通过归还四件套的玉，他们最后都向棠夫人认输。县长最早认输，在选福地之前就认输了；议长还想正面刚一刚，看能不能拿走三十亿，结果螳螂捕蝉黄雀在后；王院长通过王夫人送手镯也认输了，并请求棠夫人帮帮忙挽回一点面子。于是棠夫人给马可和林翩翩办了冥婚，成功转移了大众注意力。最后主席大选王下冯上，棠夫人的局完美收官。\n中间有三件事是没料到的。第一件事是马可临时返回现场，但这个并无大碍，只要他不出现就好。段忠段义是必死的，而警察也迟早发现他们的尸体，一旦发现他们身上有糖，马可基本上就没嫌疑了。所以马可不太可能是棠夫人设计顶罪的。但是马可不能在警察一开始调查的时候就放出去，因为警察最开始只知道他回过现场，不知道段氏兄弟的存在，所以很有可能放出去就变成头号嫌疑人。而当段忠的尸体找到时，警察基本可以确定段氏兄弟才是真正的凶手时，马可就安全了，所以就可以放出了。\n至于为什么不能让马可成为头号嫌疑人，我个人理解是如果马可最后被当成凶手抓了，就没法把林家惨案的火往王院长身上引（没办法给大众留下王院长或者其支持者因为林家让他们亏钱因此愤而杀人的印象），而是会简单地以情杀结案且跟王没有关系。所以为了让事情闹大且让大众认为王有可能派杀手杀人，马可需要得到一定的庇护，等案件拍板了再以无辜者的身份出现，顺便还可以结场冥婚做个秀。\n第二件事是林翩翩没死，但她最后被棠真解决了（如果棠真没解决，棠夫人也会解决）。也有说法是林翩翩是故意留着折磨她，我认为也有道理。林翩翩其实是没有实质威胁的，就算指认出段忠段义也无法追到棠夫人身上，因为段氏兄弟必死无疑。但是长远打算，最后她一定要死，这样林家才会在未来永远无法知道是谁害死了他们，棠夫人才能一世平安。\n第三件事是议长特助杀了小清流但做事不干净，等于送了棠夫人一个把柄。不过仔细想想，有可能小清流的死都在棠夫人计划之中。小清流第一次闯宴会的时候，议长特助说了一句我会处理，很明显，就算没有套牢钱的事，小清流也很可能会被干掉。而在宴会上，议长对小清流的不满非常明显，说明议长是一个生气起来根本控制不住的人，套牢钱的事情一旦曝光议长一定会气到杀人。棠夫人肯定也明白这一点，所以干脆把小清流的死当做打击议长的武器。棠夫人做了两件事，第一，掌握了特助杀人的监控录像，这是最重要的事；第二，让小清流妻子和社会舆论打压议长。小清流来还菩萨的时候，棠宁故意说议长脾气坏。为什么只提议长不提县长王院长？因为要的就是打击议长这个效果(棠夫人很明显是清楚县长议长王院长各自的脾气的——县长从头到尾没露过正脸，县长夫人无论从长相还是言行举止都可以看出只是个喜欢占小便宜的人，没有太大的野心，也不嚣张，所以棠夫人明白县长绝对是第一个会认输的；王院长一方没有那么软弱，毕竟电影一开始王院长夫人就明目张胆地讽刺棠夫人和棠真。但是王家很识时务，懂得“先和解的人不是怕输而是珍惜”，也懂得留得青山在不怕没柴烧，所以也会主动和解以尽可能保全自己；但是议长是一个事事争强好胜的人，也是一个火爆脾气，一定不会主动认输，所以需要有把柄强迫他们认输)。小清流听了棠宁的话肯定会非常害怕，并会告诉他妻子议长会迁怒于他(有可能是主动告诉，也有可能是比如喝醉酒无意说出来)。于是后来小清流被杀了之后，他的妻子就会觉得是议长干的，在选福地时当着议长的面闹事，给他难堪，从而舆论上打击议长。"
    },
    {
        "title": "海棠断枝不见血  《血观音》中棠家三位女性的形象分析",
        "url": "https://movie.douban.com/review/9318416/",
        "content": "最近见到的女性题材影视剧越来越多，但少有《血观音》这么好的女性电影。\n它的好在于描写恶女，儒雅却黑暗，内敛又饱满。\n似乎现在说女性强大、觉醒就是政治正确，倒是到底要怎么觉醒，强大成什么样子，这部电影给了（不一定对的）参考。\n谁说女人不能运筹帷幄老谋深算？电影以局中人的视角，全景的展现女人在权力游戏中的机关算计与政治交易中的不择手段，影片对政治内幕的揭露和女性贪欲、权力欲、占有欲的表现的也是淋漓尽致、处处藏锋。\n正如片子的英文名：\nThe Bold, the Corrupt, and the Beautiful.\n无畏，堕落和颓美。\n还有，电影确实给空谈妄想的“大男子们”照了镜子。\n__________________________\n电影始于一次画展上的社交。\n棠府里的三个女人，棠夫人、大女儿棠宁、小女儿棠真，为高官立法院王院长太太忙前忙后办画展。\n实际上，棠夫人是借这个契机给房地产投机生意攒局做铺垫。\n这个局里有：负责疏通上游的立法院王院长夫人、负责私挪资金的过路财神农社社长林家、想投机一把的县长夫人、议长和他张扬跋扈的红颜特助、还有攒局的棠夫人。\n简单说这个局，就是先搞到政府对于秀山地区的开发信息，然后私用农社的钱去抢先秀山买地开发，之后再高价卖出，大家牟取暴利。\n就像棠夫人在片中曾说的，“今天一块钱买入，明天一百块卖出去，这么迷人的游戏，谁不喜欢？”\n如果只拍单纯的投机生意，那么棠夫人也泯然众人了，此时王院长正值大选，他的PK对手是一直不声不响的冯秘书长。\n局里所有的人，都不知道棠夫人背后的人，是冯秘书长。她要用这个局拉王院长夫妇下水，为冯秘书长铺路。私挪公款炒地皮的事件“不小心”的暴露，陷入僵局引发公众危机，王院长必定无缘大选。\n棠夫人是将军遗孀，名门出身，利用丈夫留下的名声和人脉，她游刃有余的周旋于商贾和政客之间，为他们牵线搭桥捞取黑钱和以权换利，而她本人也在这个过程中练就出了过人的智慧。\n贪心无脑的县长夫人、沉不住气的议长、嚣张跋扈的议长特助，充当过路财神的林家夫妇......这些小角色在棠夫人面前，犹如跳梁小丑，根本不足为惧，都是她施施然布局的棋子。\n但她在同时也是冯秘书长的棋子。\n为了顺利做局，必要的时刻，她可以放弃亲情和道义，拉人做替罪羊，自己全身而退。\n在局的发展过程中，她命令手下杀死了农社社长一家爆发舆论危机，成功把炒地皮机密曝光给媒体，然后引火立法院院长夫妇导致他无缘大选。至于集资的三十亿，利用女儿棠宁的账户在海外洗了一圈，秘密在真正的开发区囤地。\n女儿、手下都是她的防火墙，棠夫人手不沾血。也清理或控制了所有的知情人，包括不听她话的女儿棠宁和外强中干的议长特助。\n做事情永远手不沾血，佛口蛇心。\n__________________________\n小女儿棠真，原本是棠宁的私生子，祖母做妈妈不过是上流社会的遮羞布。\n她讨厌吸毒又滥交的妈妈棠宁，她怕棠夫人又不得不服从她。她愤懑、孤独，看到闺蜜林翩翩的爱情后嫉妒又报复，对翩翩的男朋友Marco有占有欲。\n棠宁，在棠夫人的利用压迫下，敏感挣扎又堕落，一直想逃离这个畸形的环境。但棠真不是这样，还记得盲人弹唱艺师杨秀卿表演歌仔说唱么，第一句就是“海棠断枝不见血”。说的就是棠真由白到黑的过程。\n她体内有一颗棠夫人的种子，只缺一个激发的契机。在林夫人追问闺蜜恋爱秘密时，她会假装不小心说漏嘴，在闺蜜翩翩生命垂危之际，她延迟呼救，间接导致闺蜜断气。\n她在棠宁和杀手准备出逃的时候，淡定的打给棠夫人通风报信。\n在棠夫人生命垂危想安乐死的时候，撕掉安乐死的意愿书，依然让棠夫人“长命百岁”苟延残喘。\n她也曾勇敢追寻过爱情，换来却Marco泄欲版的强暴，她对亲情有渴望，却天天面对的是喜怒无常的“姐姐”和虎毒食子的棠夫人，甚至亲眼目睹了棠夫人除掉亲女儿棠宁的时刻。\n黑暗的种子恰巧落在扭曲环境中，自然结出恶之花。\n__________________________\n人们经常会说，我是为你好。\n棠夫人对得知真相后酗酒的棠宁说，“我是为你好，我希望你活的有个人样”。你一定要振作起来，配合我，做你该做的事情。\n棠宁也对棠真说，我是为你好，所以你一定要离开棠夫人，跟我一起逃去缅甸。\n我是为你好，所以你一定要听我的。何其耳熟，简直是所有中国人通用的劝人方式，冠冕堂皇的话暗含了多少偏执和私心。越剧《红楼梦》里王熙凤设“掉包计”，在揭盖头之前也是这么劝贾宝玉的：“老祖宗都是为你好，你须懂得孝顺乃是第一筹”。\n这都是为你好，不过“我为的是我的心”。\n导演在釜山电影节曾说：“观音在中国是慈悲的化身，她是很温柔的女性，但是血就是代表着暴力，取这个名字就是在讽刺台湾有很多人是以爱为名，做很可怕的事。”\n电影最后，棠真接到从医院打来的电话，拒绝为病痛折磨的棠夫人做安乐死，直接撕毁意愿书。\n人总会变老，所谓孤老，老了以后剩下的只有孤独和病痛，被困病床的棠夫人，失去决定命运的权利，再多的钱也犹如废纸一张。活得越久，就越折磨。\n正因为这样，我才更要祝你“长命百岁，万年富贵”。\n这也许正是棠真对棠夫人的恨与爱。\n关于这点，电影给出了一句警句：\nReference：解三酲《<血观音>海棠断枝不见血》；孙之冰《美艳之下包藏祸心，这部金马奖最佳影片看得人汗毛直立》；幻之影《如何评价电影血观音？》\n其他影评："
    },
    {
        "title": "宜与《大佛》一起“食用”",
        "url": "https://movie.douban.com/review/9274748/",
        "content": "去年的金马奖似乎很“佛系”，最为出彩的两部影片《大佛普拉斯》和《血观音》都有很浓厚的佛教元素在其中。不过《大佛》的风格是平淡如水，风轻云淡；《血观音》就如这个“血”字，风格浓艳，精致华美。\n本人的大佛普拉斯影评：\n以下内容有剧透。\n鉴于很多人问道细节，很多细节添加就放在放在文末啦。\n片头非常用心，也是全片的“文眼”，甚至还有“剧透”。不过正因为是片头，观影者未入佳境，对人物情节尚未知晓，未必注意到剧透。观影结束后方想起片头的深意来。剧透暂且不讲。\n且说那上帝的视角。影片是在两位弹唱者的弹唱中开始的。弹唱的布景是冥界的审判堂，判官正在审判小鬼。其中对联“善报恶报迟报早报终需有报，天知地知你知我知何谓无知”，横批“你可来了”。便是对“审判”最好的注释。\n所谓“审判”，核心便是查清事实，判处惩罚。至于事实，则是“天知地知你知我知”了。而在神灵的参与下，你的一切善恶事实，都逃不过上天的视线，正所谓“除非己莫为”。布景中处处的“镜子”，便象征着无处不在的“天眼”。后来出现的三眼多手多足之怪，嘴里含着镜子[1]。其第三眼，镜子都是对事实、真相无所不知的象征。至于处罚，便是迟早到来的“善有善报恶有恶报”了。西方常说的“正义有时会迟到，但从不会缺席”即是此意。不过狡猾的人们还会说“迟到的正义非正义”。\n有人说此片想说的太多，反而有点繁复，又许多情节未说尽，不圆满。对于未说尽，这便是个人喜好问题。中国人讲究“言有尽而意无穷”，“音止而余音绕梁”，且本片表面上波澜不惊，实则暗流涌动。因此，“未尽”在喜欢含蓄的我看来反而觉得更有余韵，更值得再品味。\n至于情节，本片处处有伏笔，处处有照应。首场群戏角力中，棠家与林议员一家小聚，棠太太便道出了本片角斗的两大幕后核心力量：\n。棠太太劝林议员讨好王院长，并购置了礼品。又在不经意间埋下一颗巨雷“不过，我们要另辟蹊径，冯的声势是低了点，但是寻常人少走的路，才有好风景”。后来片子着墨去讲棠、林与王院长夫人应酬的种种，以掩人耳目。最后，棠boss与冯秘书长成功才意料之外，又情理之中。\n第二场，棠林两家送礼品给王院长夫人，谁知打开匣子，菩萨的一只手臂折了。\n棠太太在打圆场说吉祥话的时候，讲到“菩萨帮夫人挡灾了”；为了更进一层，王夫人应了之后，又问了句“你说挡灾，我会有什么灾呢？”中国历史话语中，对于“不祥之兆”，常常得到印证，所谓“一语成谶”。其实王太太的“灾”已在计算之内。\n为了回应，王夫人也剧了一大透，“\n。我们\n的以为是棠家一母二女，这不过是王夫人故意说错。谁知道后面棠宁吐露心声，说道“你把我的女儿变成妹妹”，才\n1.将红包、子弹藏在鱼肚、鱼嘴里；\n2.洒水书写贿赂金额\n3.其实这炒地皮就像是这咖啡豆（猫屎咖啡），明明是屎，大家一直炒一直说好香，然后屎就有了黄金般的价格，可是当你拿了一堆黄金买来的地，最后却变回一堆屎，不会气到要杀人么？\n4.棠宁真是个撩汉高手。“怎么都没有人帮你缝扣子啊？”\n（这点就不剧透了）。\n最后，棠太太和冯秘书长的幸福生活。\n要说为什么棠太太选择当时势弱的冯而非呼声最高的王，抛开情感不谈，有一个非常有意思的角度。\n剧透：\n1.片头盛棠开发的董事长棠真，安了青花瓷的假肢，说着“救救她”，救的就是八十五岁的棠佘月影，真之祖母；\n2.开篇棠真偷窥棠宁与段（断）忠，段（断）义交欢，其中有两人背部文身的特写（为后面死亡表明身份），也有棠宁舔舐段忠佩戴的子弹头的特写；\n3.棠、林两家第一次小聚，林议员说怕自己是个过路财神（呵呵，洗钱的工具而已）；棠提到“不过，我们要另辟蹊径，冯的声势是低了点，但是寻常人少走的路，才有好风景”，林议员说了句“冯秘书长~”，似乎不愿站队冯；\n4.棠之义子家逵送“鱼红包”给棠的时候，棠不经意说，“家逵的文章写得好，我只是随便打电话给赵总编”，赵总编要划重点，后面有料，而家逵亦在媒体撰文；\n5.给王夫人送礼“挡灾”那段说过了，王夫人还讽刺了棠家办buffet，两家貌合神离；\n6.棠宁与“小清流”菩萨变佛，是贿赂的小手段；\n7.棠宁拿着那个舔舐过的子弹壳划玻璃的时候，给过马克惊恐的面孔，然后闪回林家被害的场面，是在暗示马克目击了段忠段义杀死林家；\n8.棠真替翩翩还东西给马克的时候，摔倒的场景，掉下的物件有个特写是马克的身份证件，其实翩翩在人身控制该“性奴”，然而，棠真亦没有把证件给他，嘻嘻；想想棠真那些幻想与谎言吧，啧啧；\n9.段忠死亡只给了背部的文身，而棠宁还一直在给他打电话找他；\n10.棠宁给廖队长的叙述，农会贷款曝光的事是家逵写的，当晚林家毙命；以棠与家逵与赵总编的关系，猜测棠一手安排；\n11.王夫人被爆从农会贷款的事之后，棠与人通话“为了国家好，绝对不能纵容这些人，赵总编啊，好大一个新闻啊，你辛苦了，这么大一个压力，只有你扛得住，赵总编啊，你的功劳，我一辈子都不会忘记，”这段一是中间加了一段棠宁（发现段忠尸体照片）与廖队长交欢的戏，二是仅仅从棠的角度来看，容易被忽视。但，显然王夫人的丑闻是棠授意赵总编做的；这里棠宁发出了“名牌包”的感慨；\n12.议长特助查出棠在丽水买地后与棠谈判，棠拿出议长做掉“小清流”的视频，反杀！“你做事不干不净，根本不入流，找个够高级的再来找我谈判”，王之蔑视；\n13.“我是为你好，你们两个不都是一样的么？”千古难题啊；\n14.棠宁遇难之时，交叉棠念经镜头，由心经转入往生咒，泪流满面，是其下手无疑；同时背后那个男性，放下那尊菩萨，就是是廖队长了；\n15.棠冯携手时，背后是棠宁的遗像，棠言“可是心里没有很过一回，哪来的淡呢？”然后前景虚化，遗像清晰，不言而喻；\n16.马克强奸时说说“每个老板娘都是这样教我的”，感到恐怖，明白为什么林妈妈那么反对翩翩跟马克在一起了。\n欢迎大家讨论补充啊！\n[1]孽镜也，进鬼门关后一殿秦广王处右首之处。台高一丈，镜大十围，向东悬挂，上横七字，曰:“孽镜台前无好人。”"
    },
    {
        "title": "《血观音》中关于台湾命运的政治隐喻",
        "url": "https://movie.douban.com/review/9565830/",
        "content": "里面很多片段一开始不理解，比如Marco和林翩翩私会时一直在喃喃着台湾各县市地名，后面说只是想拿回身份证想要自由，比如为什么Marco这么有魅力同时被林夫人、林翩翩和棠真喜欢，后面发现这个电影其实充满了政治隐喻，\n从Marco这条线来说，Marco象征着台湾原住民利益。他的身份证先是被林夫人扣押、后来被林翩翩偷出委托棠真转交时被棠真私藏，一直不能回到家乡去，这里其实隐喻的是台湾的身份问题。林夫人象征着二战前日本在台湾的利益，林翩翩象征着二战后日本在台湾的利益，棠真象征着以国民党为首的外省人在台湾的利益，台湾原住民二战前被日本殖民者盘剥（老板娘林夫人）、二战后与日本交往密切（林翩翩），被败退台湾的以国民党为代表的外省人（棠真）宣示主权，Marco拿到身份证、坐上回家乡的列车，中途强奸棠真隐喻台湾原住民摆脱并反击了外省人的控制。\n从棠家三代女人这条线来说，她们象征着外省人在台湾的利益。第一代的棠夫人（将军）代表的是中华民国在台湾的利益，第二代棠宁代表的是蒋介石政府在台湾的利益，第三代棠真代表的是后蒋时代外省人在台湾的利益，棠夫人八面玲珑手段厉害，棠宁以身作价四处逢迎，棠真断腿维持家业，竭力维持棠夫人（中华民国）的苟延残喘。"
    },
    {
        "title": "这个世界里，没什么男人",
        "url": "https://movie.douban.com/review/9655718/",
        "content": "中，全是女人。\n故事主线\n：棠夫人心狠手辣，为自保牺牲女儿；大女儿棠宁，仗着姿色身段，玩弄男人；“小女儿”棠真，在棠夫人的训练下，隐忍阴郁。\n官场沉浮，暗中调查的特助，出面求情的王夫人，\n。\n女人们桌前小聚，谈笑风生，句句话里有话，含沙射影。\n。\n导演杨雅喆有意将\n打造成女性群戏。\n除了饰演棠家三代的\n他请来皇太后专业户陈莎莉、台湾著名演员王月、本土电视剧一姐陈佩骐；以及在台湾发展的日本女星大久保麻梨子。\n，表演个个可圈可点。\n影片中，\n电影范围内讨论\n：\n最典型的当属\n。\n准备过圣诞节的一家人，突然发现男主人在家中“被杀”。\n剩下的\n——妻子、小姨子、妹妹、女儿、女仆等，互相猜忌，为摆脱嫌疑又大爆隐私，互相攻击。\n乱伦、毒杀、外遇全都见了光。\n原来是小女儿设的局，想让爸爸装死，趁机看清这一切。\n却没想，了解这些秘密后，父亲无法忍受，选择自杀——真的死了。\n某种意义上，屋中的八个女人，都是凶手。\n从始至终，男人只露出几个背影。\n。\n因为特别的女性视角，\n。\n相较于电影中普遍将女性置于狭窄的再现范围，如家庭的照料者、欲望的对象，\n。\n讲述安东妮亚的独特家世——\n战后母亲去世，她带着女儿丹妮回到故乡接手农场。丹妮想要个孩子，选择人工授精，获得天才女儿。\n女性欲望涉及到各个方面：\n就是没有男人。\n该片导演也成为\n。\n中，三个女人的一天，被一本书——《达洛威夫人》联系起来。\n作家伍尔芙、家庭主妇和普通编辑的生活不断交替出现，三个不同时代的女性，她们\n。\n三人均表现出不同程度的同性恋倾向。男人成了获得幸福的阻碍。\n的故事，发生在英国某女子\n——天然“女性群戏”发生地。\n老师编造的冒险故事，轻易俘获一众女学生的崇拜。\n最终酿成悲剧。\n里倒是有一个男人，他以\n闯入女子寄宿学校。\n虽行动受限，男性荷尔蒙还是散发蛊惑的气息。\n女人们先是被迷得有些神魂颠倒，在意识到男人的威胁后，\n。\n有时，男人的缺席，却\n。\n1939年的好莱坞电影\n，全部镜头只有女人出现。\n众位女性的扮演者，均是当时美国影坛的顶尖女神。\n貌似是离经叛道的壮举，内里还是无处不在的\n。\n六十多年过去了，\n继承这一肤浅的女性展示。\n女特工们智力、武力样样出色，最瞩目的还是\n。\n好莱坞大片的“女性群戏”，\n，男人戏份较少甚至直接缺席，依然显露出对电影内外世界的控制。\n还有些电影，男人作为征服者，明明没怎么露脸，却依然为众位女性角色，\n。\n中，外面战火纷飞，女人最在意的，还是丈夫有没有出轨。\n日本三代女人的命运陷入\n，一样的绝望无助。\n与后共产主义时代的波兰女性有关。\n四个女子拥有各自的烦恼——已婚妇女恋上教父，女校长有外遇，年轻的舞蹈教练无法忍耐异地恋，大龄文学老师丢了工作。\n以大时代巨变为背景，她们在对异性的渴求中，迷失自我。\n西班牙电影\n中，雷蒙黛的女儿拿起刀，杀死险些强奸自己的父亲。\n母亲虽已去世，鬼魂在家中游荡。\n原来那使父母丧生的意外大火，是母亲心中燃起的愤怒之火——得知雷蒙黛长期遭受丈夫性侵。\n这个家，只有女人了。抹不去的，是男人们的伤害。\n电影\n快结束时，棠夫人成功协助新主席当选。\n灭门、弑女，闹这么一出，就是为了身旁的男人？\n只见她抽出手，压在男人的手上，\n。\n。\n虽赢得不近人情，依然是这部暗黑电影无法遮盖的光亮。"
    },
    {
        "title": "“在这个社会里，没有人是局外人。”",
        "url": "https://movie.douban.com/review/8946730/",
        "content": "微博框写短评不小心就写长了。\n以弹唱评书串场，色彩和打光皆走幽暗浓郁风格，颇有一点鬼片气质，悬疑营造注重含蓄内敛，且男性配角设置、部分情节都取材自台湾现实，女主角背景设定也是在真实历史文本之上虚构，因此可以说它丝毫没有荒诞的东西，非常写实。故事围绕惠英红饰演的棠夫人和她的两个“女儿”（实则关系更复杂）棠宁（吴可熙饰）和真真（文淇饰）之间的母女关系展开，其背后却是一出母亲操纵女儿、官商勾结的“女性厚黑”大戏。它就好比是表面上春光无限的上古老湖，其深处霉菌、沉船、腐尸、脏污不一而足。\n虽是男导演，实则有着无比细腻和温柔的调子，表现之一就是运用特写镜头展示大量琐碎细节，突出人物细微情绪变化。这让镜头背后的潜文本变得异常丰富。电影多次展示角色去拉另一个角色的手“揉搓”谈心，既是对中国式的交际手腕展现，也凸显了角色之间“权力”不同位份间的撕扯。\n在导演镜头里，几个女人颇有张爱玲小说女主人公的作派。尽管这是一部台湾本土影片，讲究的妆容和服装，包括场景布置，道具设计，以及精致的领口、胸针、耳环、项链等等，甚至包括导演对女人和女人权私交易时琅环碰撞之声的捕捉……背后都深得中华“糟粕”文化的神韵。\n母亲以“我是为你好”言辞来操纵、利用女儿的长后辈关系；母亲及她的“朋友们”间人情练达背后的眉来眼去；母亲最后覆手将男人玩于股掌，是中国女人越老越拥有权力的体现，但我们也不能忽视几个女人机关算尽的背后，依然是男权的阴影，母亲身后挂的还是代表权力来源的夫君画像。这些都是讲求入世的“儒家文化”语境的典型特征。\n真真长大会成为棠宁，棠宁最终会成为棠夫人，而棠夫人也曾有过棠宁和真真的过去，这样一个循环，还有残酷的结尾（在此不剧透），更有佛教里“轮回”“报应”的意味，“血观音”一名是对黑暗人性缺乏向善心、缺乏信仰的拷问。\n大概只有时不时出现的“符号”红苹果，代表欲念，是西方文化的“舶来品”。\n在它拿下金马最佳影片、影后和女配后再去看，观感和评价自然会受拿奖结果的影响，肯定会变高，尽管我也曾质疑这几届评委在“最佳影片”大奖上的屡屡“偏差”。实际上，棠夫人是主角，真真是视角，而棠宁则是粘合剂。惠英红表演极佳，但也应了惠在拿奖时说的那句话，“没有两个女儿，就没有棠夫人。”而文淇在这部戏里的演出，的确比她在《嘉年华》里更亮眼。两个演技奖无可厚非。\n稍显可惜的是吴可熙角色，这是一个“质本洁来还洁去，强于污淖陷渠沟”的妙玉式人物，她处于棠夫人和真真的夹层之间，原本更有戏点。吴可熙表现良好，只是尚未达到精彩的程度。导演把一场精彩的火车戏给予文淇，也可被看作是他对真真角色的偏爱，他对棠宁则有些忽视，对这个戏剧人物的深向挖掘欠佳。\n但我还是不能不讲出我认为的其它缺点：故事过小而叙述过繁；前后风格和节奏并不连贯，呈现出前半段过度戏谑，后半段绷住过度写实的局面；不少情节设置过度夸张，“九品芝麻官”听到棠宁的话吓到刻意泼掉了杯中水，棠宁在海边面对真真时有很尴尬的情绪展现；甚至一些细节和情节也过重而让观众的思维不及备载。\n导演在最后直接压字表达出他想表达的东西，“世界上最可怕的惩罚不是眼前的法律，而是看不到爱的未来。”虽是点明主题，但非常多余，因为前面已有一句“爱是最重要的事”了，这算重复讲述，过于婆妈碎嘴。因为点得太明，反而少了东方式的含蓄的力量。但他在领奖时那句话说得很好，“在这样一个社会里，没有人是局外人。”\n2017.11.26 04:00，写于微博框，第一手观感。"
    },
    {
        "title": "童贞的眼睛——《血观音》中棠真的窥视",
        "url": "https://movie.douban.com/review/14058948/",
        "content": "横扫第54届台湾金马奖的影片《血观音》讲述了上世纪80、90年代台湾的一场商门血案，棠家三代女性在政商勾结中充当着中介的角色，暗地里也在为自己谋权夺利。\n棠氏三代中年纪最小的棠真被许多批评者解读为一个看似青涩实则颇具城府的“最后赢家”，但棠真的城府并不像棠月影、棠宁那样具有很强的自觉性和目的性，而是带有一个少女情窦初开的隐秘心绪，一个女儿基于崇拜和亲情的摹仿，以及一个孩子想要成为“大人”的渴望。\n通过解读电影中棠真的三个窥视场景，可以看到棠真的行为其实是私人情感的产物，却无意中顺应了棠月影的谋划，也渲染出了一个少年老成的角色印象。\n案发前一天，棠真、林翩翩和马场男工一起去骑马，中途下起了雨。这名马场男工Marco是林翩翩的“地下男友”，趁着在山间木屋避雨的机会，二人在屋内亲热。棠真则在屋外守着马，充当着望风人的角色。她心不在焉地戴着一只耳机，一边偷听着屋内的声音，一边借练习日语诉说着自己的心声：“我很寂寞。”因为她内心也在暗恋着Marco。\n看着自己心爱的人和别的女人在一起，自己还要为他们保守秘密，这个望风的任务对棠真来说理应是一种折磨，但她的脸上却露出了奇异的微笑。Marco和林翩翩好事已成，比起生气走掉，做一个望风的同盟者反而能让她继续呆在Marco身边。她偷看、偷听着两人的亲昵和俏皮话，脑海中想象着屋内的场景，并悄悄把场景中的女主角换成自己。所以望风不但不是折磨，反而是自愿。她需要借助偷听和大脑的臆想来满足对爱的渴望，宽慰内心的寂寞。\n在林翩翩的病床前，棠真在林翩翩的日记上读到了那天的记录，她的脸上再次出现了同样的微笑。日记上不但写着Marco说过的情话，还画着Marco毛茸茸的腿，棠真一边念着，一边情不自禁地用手指摸上去，还原了二人的调情——看他人的日记也是一种偷窥方式。她用一种扭曲的方式，把林翩翩与Marco的恋爱“移植”到了自己身上。\n这段偷听的情节在电影中出现了三次，后两次都是由念日记引起的追忆。在追忆中我们发现，棠真听到了美好的恋爱，也听到了刺耳的嘲笑：在小木屋里，林翩翩得意洋洋地向Marco揭穿棠真在偷听他们讲话，堂而皇之地把棠真偷看棠宁做爱以及棠家不为人知的伦理关系说出来，并付之以大声嘲笑。在她暗恋的男性面前揭穿她最难堪的秘密，又和他一同嘲笑这个秘密，这对棠真来说才是真正的伤害。东野圭吾的早期作品《放学后》也写到过女高中生的性秘密被老师发现的情节，由此带来的痛苦使这名女学生与好友一起将老师杀害。因此，这两次追忆不仅展现了棠真对恋爱的渴望，而且是一个自我疗伤的过程。第三次追忆就像是一词带有复仇意味的改写，棠真将场景中与Marco嬉闹的女主角替换成自己，并终于完美地回答了林夫人的追问，露出了一个得意的笑容。这时，林翩翩眼神中的警告也变成了带着嫉妒的怨恨。此刻，棠真正式“占有”了林翩翩的恋爱记忆。\n但这些恋爱记忆是不完整的，当棠真带着混乱的恋爱记忆向Marco大胆示爱，才发现林翩翩和Marco之间存在着基于权势的控制关系，他们的恋爱不过是欲望和权力的结果。是棠真的幻想成就了他们两厢情愿的“真爱”。在这一刻，棠真告别了她的童真。这段三角恋完全是棠月影谋划之外的东西，却无意中成为掩盖真相的一块好布。棠真对案件细节的隐瞒、对Marco的保护以及对林翩翩的见死不救，都是出自一个少女的、混杂着私心和嫉妒的暗恋情怀，却恰好顺水推舟，契合了棠月影的棋局。\n林议员一家到访棠家商议弥陀计划，棠真在取礼物时无意中听到花房里的动静，继而窥见了棠真与两个男人的性爱。这是电影中最“香艳”的镜头之一，加上它被安排在电影的开头，很容易让观众产生一个先入为主的印象：棠真厌恶棠宁。但需要注意的是，这并不是棠真对棠宁的唯一一次偷窥。当棠真清扫着营建署官员辜宪松的儿子打碎的糖果时，她回忆起那天辜宪松来找棠宁退还菩萨的场景。这是一段偷窥来的记忆，因为辜宪松前一次来买菩萨时，棠宁在谈话进行到关键处之际，特意把棠真支开了。退还之际，棠真大概率同样会被支开。这个不明显的偷窥镜头，才体现了棠真对棠宁的真实情感：她不自觉地崇拜着棠宁。\n这两个一显一隐的偷窥镜头，从属于一个情感序列：棠真表面上对棠宁充满敌意，实际上心里潜藏着连她自己都不清楚的崇拜。棠宁的风情万种、世故老练，棠宁在棠月影身边左膀右臂的角色，都让棠真着迷，所以棠真也想早点实习送往迎来，好取得棠月影的认可和信任。我们甚至可以推测，她对棠宁早已有过无数次的偷窥。棠真看似颇具城府的处事态度中，包含着对棠宁的摹仿。这种摹仿最终必然带来对被摹仿者地位的挑战——她要取代棠宁在棠月影心中的位置——这加剧了棠真对棠宁的敌意。为了做到这一点，她不惜压下心中对棠宁的爱，在这个三口之家里画下一条只有她自己才看得到的“三八线”，线的一边是自己和棠月影，另一边是棠宁。\n组成这个“表里不一”情感序列的情节，在电影中还有不少。比如棠真故意忽视棠宁让她帮忙买颜料的请求，却在抽屉里悄悄藏着许多油画颜料，每一管上都写了字：“抽烟奶会干掉”、“喝酒会变成疯婆”……这些像训诫、像诅咒又像埋怨的断句中，潜藏着棠真对棠宁的关注和关心。抽屉里除了颜料，还有一个封面画有油画肖像的笔记本，那是棠真五岁时棠宁亲手绘制的礼物。再比如棠真在所有人面前都努力维持着大方得体、天真无邪的乖巧形象，唯独对棠宁冷漠又冷酷，但当她为失恋而痛苦时，她却愿意抱紧棠宁，把自己最脆弱、真实的一面藏在母亲那里。棠真房间里她与林翩翩的合影，和她对林翩翩的恨意也是一对情感序列。可以说，隐藏情绪几乎是棠真的本能。\n值得思考的是，为什么一个十几岁的少女会拥有这样曲折的情感表达方式？将这归结为她的家庭和教育似乎是一个合理的答案，但也会把问题简单化。对棠真来说，林家血案的前因后果，不仅意味着她的初恋结束了，也是她成长的转折点。当她看到棠宁的船在海上爆炸，她才明白了外婆到底是一个怎样的人，才明白了自己做出的选择究竟意味着什么；当她被Marco强奸时，她才明白了恋爱的美丽糖纸里包裹着权势的馅料。而在此之前，她不过是怀着对棠宁的崇拜，察言观色地摹仿着端茶到穗，小心翼翼地“实习”着“送往迎来”，长此以往养成了心口不一的习惯。\n可是棠月影一次只能带一只“手提包”，棠真的摹仿愈熟练、愈肖似，便必然会成长为“取代”的野心——一种以爱作底子的恨，这便是棠真对棠宁敌意的由来。\n林家血案次日晚，来自中央的长官带着众警员作客棠家，这样兹事体大的场合还轮不到棠真入席，她只好在房外隔着竹帘偷看。在众人的祝酒、叙旧间，最引起棠真关心的显然是Marco在林家血案中有多深的牵连。\n在这里，棠真那想要取代棠宁的野心显出了它的尴尬：虽然她努力践行着棠月影教给她“和解哲学”，但在大人眼里，她还是一个孩子。王院长夫人接风宴临时要改菜式，她使唤不动下人；面对廖队长的审问，她无法自然地隐瞒真相，更无法迷惑警方的调查视线；在人头买地的秘密暴露之际，她甚至不能替棠月影顶罪——这些时候都不得不由棠宁来救场。在所有人用赞赏的眼光看棠真“实习”的时候，只有棠宁把她当做一个“小孩子”、“小朋友”，这也属于本文上节谈到“敌意”的一条心理逻辑。\n与此相反，棠月影教给棠真“大人”的处事之道，不时给她一些出席“大人”场合的机会，这恰好满足了棠真想要进入“大人”世界、被当做“大人”看待的渴望，从而赢得了棠真特别的好感和信任。如果说棠月影为棠真进入“大人”世界提供了一个公开课堂的话，那么窥视则是棠真“补习”的秘密渠道。在公开的课堂上，棠真谨遵“无眼耳鼻舌身意，无色身香味触法”，时刻尽力做着优等生；偷窥则允许她躲在暗处，用一双懵懂而好奇的眼睛探究着、感受着，此时她不必担心暴露了自己真实的水准。\n与前两次不同，这种偷窥是棠家默许的，甚至是母女三代传递信息的一种方式。为了保护Marco，棠真把他藏在自家的花房里，自以为无人知晓，其实早就被棠宁和棠月影勘破，二人故意在花房门口大谈林家血案：“那个男生最好还是不要被找到比较好。”\n棠真偷窥着“大人”的世界，观众也在用偷窥的方式接近着案情的真相。林家血案被嵌套在一个说书老太的叙述里，不时跳出的串场点评不断提示着这一传奇故事与观众的距离。而半显半露的窥视，恰恰是逸闻的“正确打开方式”。"
    },
    {
        "title": "不仅仅是「妇黑学」，更是成人社会的「生存之道」",
        "url": "https://movie.douban.com/review/8933439/",
        "content": "TW行销公司主打这部片的行销语是「最强妇黑学」\n\n感觉今年Tw的片子都很厉害。《血观音》拿到了今年（第54届）金马奖最佳剧情片丶最佳女主角丶最佳女配角，感觉真的实至名归。（没得最佳原创剧本觉得有点可惜，因为剧本真的很扎实，哈哈哈。）\n\n《血观音》的正式预告片，背景音乐搭配的是《卡门》歌剧第一幕中著名的《哈巴涅拉舞曲》（即《爱情是一只难以驯服的小鸟》的纯音乐版本）。这段音乐，在正片中，棠家小女儿真真给大人们端茶送水（大人们在客厅「闲聊」）的时候也出现了。\n（正式预告片B站有网友上传了\n;amp;amp;amp;amp;amp。）\n（《卡门》歌剧表现的是一个女人在爱欲丶嫉妒丶仇恨之间的拉扯。详细介绍：\n。）\n（《哈巴涅拉舞曲》\n;amp;amp。预告片和正片中使用的是高潮片段，即上面链接的第1分15秒开始的最耳熟能详的部分。）\n\n棠夫人和棠宁都对自己的女儿说过「我是为你好」，但究竟是为谁好…导演说他在亲子层面上，想处理这个话题…\n导演映後座谈，说这部片隐射了TW名人圈/艺人圈/影视圈的现象。故事中除了「灭门」是虚构，其他事情都可以在TW历史/社会中找到对照组…（「这些坏人也没什麽招数了…30年前这样做，现在也是这样做…」）\n片中的正权斗争其实在最近一两年都存在的…TW每次选举，候选人都会相互挖坑给对方跳……\n「32680」，「银海小清流」，这些都可以找到「对照组」。\n\nMarco，这位原住民少年，到大户人家帮佣，被扣住身份证无法脱身，在TW是有案例的…\n现代2017年TW对待「外劳」（外籍劳工）也是扣护照……\n\n任何一件事情，在想赚钱的人眼里面，都可以炒作…做「白手套」的人，最初级的，就是会炒作一些看起来很不值钱的东西，比如所谓的「铁观音」（茶叶）...\n\n棠宁未婚先孕生下女儿棠真真，棠夫人为了让真真不跌价，所以才对外宣称真真是棠宁的「妹妹」… 这种事情在演艺圈其实很多…或许就像棠宁说的，她和真真都变成了棠夫人的「名牌包」，棠夫人精心培养她们只是为了带出去衬托自己的身份地位。\n\n为何会找HK人惠英红来演棠夫人这个角色？导演在映後的时候透露说，除了因缘际会下，还有另一层考量就是，TW以前有「警总」，如果演了「正制」的东西，就可能会被抓去关… 老一辈TW演员会担心被抓去…… 所以最终找了HK演员来演…… 棠夫人这个角色，说着粤语，严格说起来是广东人，不是香港人…\n\nHK演员，可以给棠夫人增加很多层次，最明显的，她可以随意切换各种语言，粤语丶国语丶日语…这也是做为「白手套」必备的…\n\n1949年那个年代，如果《色戒》中的王佳芝不死，最後就会变成棠夫人这种人…很有阅历，识破了人性和爱……\n\n导演在人设上面，棠夫人是棠将军的五夫人之类的，不是正室…所以表面上的「端庒」是装出来的，比如她喝酒，喝干杯了之後会把酒杯倒转过来，那是非常「下九流」的做法。\n\n最後棠夫人把手从冯先生手中抽出来，再搭上去，灵感从导演家的猫咪来的…导演想去握猫咪的爪子，他家猫咪会把爪子抽出来，再搭在导演手上，意思为强调「我是王！」\n\n导演开玩笑说，文淇很「中二」，这个小孩，才14岁，她没有戏里面那麽成熟…她看完剧本以後，其实不懂官商勾结这些的……很多人说她表演很厉害…「嗯…我是『导演』，当然要『导戏』，不然不好意思拿工资…」\n\n找文淇来演的时候，她妈妈说为何大家都想要强暴少女…因为《嘉年华》里面，文淇演的是「目击」会长强暴小学生的女生……\n导演很怕大家拿「强暴少女」这点来炒话题，《血观音》一开头和後段强暴的情节，每一个细节都有和文淇以及她妈妈讨论过了…\n\n医院那里，真真眼睁睁看着「好朋友」(所谓的「好朋友」)咽气，导演觉得眼睁睁看着一个人断气而不去救人，可能比动手杀人还要残忍……导演导这场戏的时候，给文淇看一些YouTube上面小动物咽气的影片…帮她培养那种情绪…\n\n其实棠家三个女人，都是不同年龄层的棠夫人，而且是「恶性循环」，14岁真真憧憬爱，30多岁的棠宁对爱开始迷茫和不相信…50~60岁左右的棠夫人「人活到这把年纪，一切都看淡了。然而，没有狠心过一回，哪来的看淡」…\n\n拍戏场景TW到处跑，棠家的祖屋在高雄糖厂，「温室」在阳明山。「温室」看起来很温暖，其实当时是农历年刚刚过去时候拍的，台北天气潮湿又寒冷。\n\n片尾，长大的真真和棠夫人的手握在一起，两个人的手镯碰到丶发出声音；这一幕，和年少的真真与棠宁分别的时候，手铐铐在一起的画面位置是一样的…灵感来源或可参考张爱玲的《金锁记》。\n\n棠家，棠将军的画像下面，放的是「彼岸花」…\n棠将军是西南将军，国明D当时撤退来TW，但同时也留了一部分人去了缅甸和越南…所以棠夫人的杀手，主要也是缅甸那边找的（关於「杀手」这点，有历史可考究…)\n\n整部片，导演要求视觉感觉是「花瓣掉到水里面，虽然腐败了，但颜色仍然很鲜艳」…所以整部片的颜色其实都不太对劲，红色是「腥红」，非常巴洛克的感觉…调色上刻意加重了对比度。\n\n为何会用「观音」……最近还有一部《大佛普拉斯》…可能TW人对宗教已经越来越反感了吧……观音，一个神圣的象徵，被用来当作交易的工具…他们心里根本没有神。像棠夫人，念经，她真的有在念经吗……\n\n最後安排棠夫人炸毁棠宁的船，妈妈为什麽这麽狠，这就是人性…报纸都经常报导，电视剧也常演，有人会为了保险金杀亲人… 在TW的真实案例中，有某位富豪，家里五个小孩，四个都因为他去坐牢了…\n这个世界上，有些人，心里的欲望是大过一切的……\n\n棠宁说的「半山神猪」，男生们可能理解成就是「试婚」几个礼拜…但女生们都明白，棠宁是被她妈妈「卖了」…\n\n棠宁和廖警长的「动作戏」，除夕前一天拍了一整个下午……廖警长全身上下只穿了一只袜子(如果穿脚上就是「一双」...）…\n\n感觉棠宁这个角色真的很难演，表面上要疯疯癫癫，但其实保有某种少女的纯真，而且要在妈妈的压制下讨一点妈妈的爱...吴可熙其实做得不错。或许是夹在了惠英红和文淇之间作比较，成了今年金马的遗珠。\n\n林议员的夫人，找的是日本女演员来演，导演特别强调是「日本京都」人(有心机…)…片中林夫人听得懂国语，只是假装听不懂…\n\n为何林家三口只剩下一个翩翩？——这个凶杀案是给外人留下一个「Message」，警示其他人。导演吐槽说是，留下翩翩，才有戏可以继续做……\n\n戏中，暗红色的苹果，如果按照TW文化，应该是橘子或凤梨，但是这个太芭乐了。导演选择了亚当和夏娃的「红苹果」。\n\n棠宁的画，是TW画家柳依兰画的。都是专门为这部片「量身定做」的。\n\n导演觉得，全剧中，掌握所有人命运丶看着大家命运的，是在一旁弹琵琶的「说书人」，导演把他设定成神/阎罗王。\n\n片尾，标准字，黑底粉红色，导演说要「卖银少女的粉红色」。片头和片尾的「标准字《血观音》」是不同的，片尾比较偏黑白。\n\n棠夫人说棠宁「公主命，丫鬟身」，导演说，这句意思可以延伸，就是爸爸妈妈培养大家上大学，然後大家出社会以後却要每天工作超过12个小时…"
    },
    {
        "title": "血观音与大佛普拉斯",
        "url": "https://movie.douban.com/review/9171599/",
        "content": "找机会把这两部给一次性补上了。\n第五十四届金马奖，很有意思也很有味道的「血观音」及「大佛普拉斯」。\n正巧是两种不同的极端，从设定到画面。\n「血观音」跟「大佛普拉斯」，如同片名一般，里面都出现了与神佛相关的意象，然而，前部描绘的是处于「上流社会」尝试生存并往上攀爬的女人们，而后部则描绘的是在「底层社会」努力活下来的男人们。描绘的故事彷佛「天」与「地」的差异，同时也是「女人」与「男人」的差异。\n除此之外，以华丽而色彩炫烂描绘故事的「血观音」，则与整部几近黑白记录片的「大佛普拉斯」呈现明显的对比。\n「血观音」试图描绘的是人性的贪得无厌，欲望。\n「大佛普拉斯」则尝试呈现生命的无奈与悲凉，同样也提到欲望。\n两部搭配着看，真是不可思议地，会有种相互呼应的感觉。\n特别容易感觉到生存、生命、生活中的不容易，以及残忍的一面。"
    },
    {
        "title": "白昼如夜，棠府听鬼",
        "url": "https://movie.douban.com/review/9210827/",
        "content": "（讲个故事，尽量不剧透。）\n\n夜深了。\n\n棠府的女人们开始窸窸窣窣地动。锦衣，染了点月色，照得人脸一道皎洁一道烟尘的，神色都辨不清了。\n\n仍是这般神秘。需在境外的戏院里，透过那些咿咿呀呀的光影，才能窥看清楚这一群作物，谁是人，谁又是鬼。也才明白，金马一战，《血观音》如何斗得凯歌不绝。\n\n它就像是《相爱相亲》硬币的反面。一样的争吵扰攘，一样的时代潮涌，但《相爱相亲》用一具棺木挖出了三代人的温煦，《血观音》则用一尊神像道破了一窝鬼的阴骘。\n\n金马用最大的褒奖拥抱了《血观音》极致的黑暗。大赞“评委有种”的导演杨雅喆说，“台湾的黑暗面一直都没有改变过，他们的方式永远相同，这部电影就是揭穿政府官员的贪婪，我祝福黑心财团们长命百岁、万年福贵。”\n\n好一句“长命百岁、万年福贵”。这般华贵，这般喜庆，却祝了个毛骨悚然。\n\n说来，正是《血观音》的气质。\n\n一开局，就有那盲眼的老太太与阿叔落座，把那旗鼓一张，评弹起他人的遭遇来。一字一句的，流血，灭门，多大的愁与怨。\n\n衬着布景里阎王与小鬼惨绿乌青地施刑，她嘴角的血色不经意地上扬。当真是零落府邸的旧时伶官，豁达而又不怀好意地用今时今日的惨况，钓出陈年往事的飘零。\n\n灯光打下。艳的艳红，灰的灰蒙，色彩也像张着那血口，可以噬人了。这般阵势，才好请棠府的女人款款登场。\n\n棠夫人（惠英红饰）、棠宁（吴可熙饰）、棠真（文淇饰）三个年龄层的女人，在各自的枝头颤着各自的风情，一字排开，又是一种繁花团放的滋味。\n\n美不胜收，对人对己，也就添了几分凶险。\n\n棠夫人是最懂排场的那个。服饰，妆容，甚至笑颜，都拿捏得一丝不苟，雍容而不冒进。官太太、商太太的宴席，挑暗一度的衣物，多少是退一步，有机会再挣两步的意思。\n\n她说，“今天一块钱去买，明天一百块卖出去，这么迷人的游戏，谁不喜欢？”\n\n是喜欢。卖给别人的理念，自己也信服。棠夫人这场游戏玩了几十年，不急不躁的，每一回的准头都不失。棠府就这样，被她经营出一种风波中央的平静来，官商迎来送往的，没有一个不乐意。\n\n不乐意的，许是只有女儿棠宁。\n\n历了些事之后，棠宁的锋芒，是毕露的。她知晓自己姿色的斤两，也善用自己的斤两。她是与两个男人一同交欢时的媚，是与小官硬塞生意时的嗔，生动极了，饱满极了，如电影中馥郁的红苹果，再使一毫，就要在齿间绽裂。\n\n不可方物地，与棠府年纪最小的女人棠真，或者说女孩棠真，扯出了看似最宽广的距离。\n\n棠真温顺地行于棠府，看，听，做，笑。她的乖巧、安定，是连棠夫人都要夸赞的。\n\n说到底，磨心正是棠夫人。脱兔与处子这两个后代，被一句“我是为你好”，团团笼着。一切微凉风雨应对下去，安生下去，奢华不谈，半晌的富与贵，可都在掌中了。\n\n但故事总要有转捩点，那宗密友的灭门惨案，便是腥风血雨袭来的征兆。\n\n《血观音》把故事的真正开篇，用恍恍惚惚的镜头，拍得急急切切。如斯可怖，棠府的手腕倒是开始风华起来。\n\n八面玲珑的棠夫人，象征性的致哀一藏，杯盏间，就让人前一脸正气的办案长官，眉眼都不对劲起来。\n\n熨熨贴贴的礼数，妥妥当当的分寸，刀光剑影地，谁知晃了几个来回？\n\n那一面，棠宁缝的扣子，送的咖啡，或者说，卖的笑脸，把那离异的警察，迷了三魂。\n\n哪怕是棠真，也有吞吞吐吐的词锋，云里雾里地制造迷障。\n\n不同的路数，不同的诉求，《血观音》玩的，自然不是同仇敌忾的单线。它像是一只自残的刺猬，撑起所有的针尖对外之时，也在用那利器，挑破自己的肚皮。\n\n母亲表面的宠幸落到棠真身上后，棠宁一副鱼死网破的心态，让她在风雨如晦的当下，有了最强韧的活力，也有了最清醒的感知。这种仿似回光返照的能量，终究会诡奇地引火烧身。但即便如此，也还是想要活出那种“人样”来。\n\n棠夫人说棠宁“公主命，丫鬟身”，意味十足了。命硬还是身硬？到底是身在福中还是无福消受？等到这一步，都森然明晰了。\n\n那质地该有背反的棠真，在一次次冲击与颠覆之下，终于还是像那备考多时的学生，有预期，预期却有始料未及的反冲力，有准备，准备的都是别的科目，于是，只能是那败下阵来的炮灰。\n\n但炮灰残存的一口气息，若裹着不敢见人的秘辛，至少还可冒出尸骸膨胀败坏的毒气来。\n\n而本身就手段过人的棠夫人，自是最骇人的术师。遇神杀神遇佛杀佛都是太清浅的境界，在棠夫人这层，该当是在神佛尚未预料之际，先杀为敬。\n\n在最为天旋地转的一瞬，心经都能念出邪咒的感觉来。\n\n那张华美的画皮撤下，运筹帷幄之中，没有谁是不可以牺牲的走卒。莫说最毒妇人心，莫说虎毒不食子，这么招人喜爱的游戏，不玩玩吗？\n\n再说，还有一个棠真到棠宁再到棠夫人的进阶游戏呢？当真只是一条单行线么？\n\n《血观音》妙就妙在，洞晓那些最焦黑的现状，于是往那无底的深渊去投最艳丽的诱惑，看诱惑如何被撕扯，看百鬼如何去争抢。\n\n名、利、情、貌，每个人的欲望都充盈着，鼓荡着。好看极了，也就毒辣极了。\n\n反正怀的都是鬼胎，却想要生出龙子来。那就用最狠的心，把谎言、色相、笑颜、无辜编织成无坚不摧的心术，再去僭越。\n\n这种僭越，在那袭最精致最妖冶的画皮下，猎猎生风。\n\n杨雅喆把女人看得真透，知道妖魔化后的秉性，也知道找最合宜的惠英红、吴可熙、文淇来诠释不同的化境。道行契合段位，各个时期的得失输赢，都格外心凉。\n\n他更把人性摸得够准。那一腔怒一腔无奈，一腔怨一腔戏谑，借了配乐、景别、灯光，甚或一件衣裳、一个耳环，晕出迷离与凶险。观音突兀断掉的手掌，盛宴幽幽探出的白面，画作空无一物的大眼，都染了鬼气，偏生要在此，讲比真相残酷的事态，与现实呼应的遭际。\n\n说的是女人心术的黑暗，又更是官商的黑暗，人性的黑暗，世道的黑暗。黑暗得再无五指的概念。都是些勾结、操纵、恐吓、强暴、致残、凶杀，地狱的鬼无需放出，这人间就是地狱本身。\n\n而鬼故事最可怕的地方，是在有限的维度里告诉你，嘿，还没结束，还有更狠的呢。\n\n但你看，天都亮了。\n\n（原载于《电影》杂志与“电影杂志 MOVIE”公众号）"
    },
    {
        "title": "烹过头的黑暗料理，烩成一锅大乱炖",
        "url": "https://movie.douban.com/review/8944672/",
        "content": ""
    },
    {
        "title": "海棠断枝不见血，两生花开难渡还",
        "url": "https://movie.douban.com/review/9329108/",
        "content": "通向幽冥之路的两旁，开满了彼岸花，花叶永生不相见，当魂魄渡过三途川，便忘却前尘烟火，将生时的种种，都留在彼岸。\n电影《血观音》里，神神叨叨的阿婆有一句唱词：\n一句不起眼的唱词，把母女三人的命运，道了明明白白。\n富家千金林翩翩，早就看出棠真喜欢自己的男伴，为显摆优越，她借一切机会，表现与Marco的亲密，并嘲笑棠真不光彩的身世。\n不止一次，棠真读着他们爱的日记，幻想着那个浑身散发着原始荷尔蒙的Marco，在雨中拥抱的是自己。\n林家被灭门后，昏迷多日的林翩翩，忽在病床上醒来，棠真独自在房中，看着林苍黄求助的面容，一声不吭，直到林翩翩落下最后一滴眼泪，咽了气。\n棠真觉得，她和Marco之间，终于再也没有别人了。\n从假装无意将二人私会的事透露给林夫人，到暗中扣留Marco的身份证，到对林翩翩见死不救，棠真用她远超同龄人的心计，守护着对Marco的爱。\n这场沾染鲜血的暗恋的博弈，本该在Marco踏上返乡的列车时结束。\n可“爱是世界上最重要的事”。棠真有慧根，又耳濡目染，对世间的虚假，早已习以为常，爱情，是棠真心中唯一的净土。\n将Marco送上列车，棠真又听到了那曾在梦里出现过千万遍的广播：\n棠真追上列车，死死抱住Marco，第一次，她摒弃世间规矩，透支所有的勇敢，奔向心中所爱。\n换来的，是在车厢里被Marco强暴了，Marco的脚腕上，还绑着棠真亲手为他系上的红绳。\n棠真跌倒在车厢，来不及反应这一切，她深爱的Marco，是富家太太们床笫间的玩物，她曾羡艳的海誓山盟，是林翩翩单方面的占有，就连那\"感人肺腑、至死不渝\"的冥婚，都是不情不愿的作秀。\n在Marco心中，林翩翩，林夫人，棠真……都是拿钱买乐子的“老板娘”。\n幻想破灭，心底守护的真实都是逢场作戏，现实残忍得令人绝望，棠真踉踉跄跄，悲绝哭泣，冲向了冰冷的铁轨。\n是成长更是摧毁，从此心中爱与梦的花火熄落，行走世间，化身妖魔，青出于蓝胜于蓝。\n影并没有解释棠真的父亲是谁。表面上，棠真是棠宁年幼叛逆，与情夫所生，为顾全声誉，棠夫人对外称，棠真是自己第二个女儿。\n但与棠真身世有关的线索，却十分玩味，且将棠宁与棠夫人之间那看似莫名的母女矛盾，解释得九分通透。\n棠夫人这样精明缜密的人，怎么可能把女儿忘在异乡？\n为巴结权贵，为换得利益，为控制他人，棠夫人卖女求荣，将女儿送予满脑肥肠的官场贵人陪睡。\n为扶持冯秘书长上位，棠夫人步步为营，套牢三方，灭门林府，将洗来的钱转入棠宁的户头，最差的结局她早已想好。\n为阻止廖队长继续查下去，安排棠宁接近并与之发生关系，最后的照片便是威胁。\n“人头”即扛罪的人，这是棠宁一辈子都在为家族、为母亲所做的牺牲。\n海上，载着棠宁逃走的船“轰”一声巨响，棠真回头看见姐姐(母亲)化成灰烬。\n家里，棠夫人念起往生咒。\n棠夫人叫棠宁活得像个人样，归根结底，是要她像自己一样，双手沾上罪恶也心安理得，踩着别人的白骨也能跳舞，棠宁做不到。\n当了一辈子的“人头”，仍心怀对母亲的幻想，这种幻想与现实的差距，这种对爱的希冀和不舍，是棠宁痛苦的源泉。因为眷恋亲情，所以不曾逃离，因为失望的现实，所以酗酒成性，放肆的情欲也填补不了亲情留下的黑洞。\n体面的棠夫人，抬手投足、送往迎来都恰到好处，可那华美的旗袍下，是一肚子卑鄙阴险。\n大家闺秀棠真，文静乖巧，不遗余力迎合长辈的期望，可那天真无邪的眼底，藏满嫉恨，和悄无声息地心狠手辣。\n谁能想到，那看似破罐子破摔、放浪形骸的棠宁，才是三个人里唯一的纯真。\n反差有多大，讽刺便有多大。\n棠宁解开手铐，带着对女儿的思念，奔向逃离的船只，但她怎会知道，第一次奔向自由，就要灰飞烟灭。\n“爱是世界上最重要的事情。”\n说着这句话的棠夫人，握着被她害惨的王夫人的手，笑靥如花，身旁是“天真无邪”的棠真。\n电影里出现多次的彼岸花，纷繁娇艳，是轮回路上的温柔与光亮。\n彼时，林翩翩躺在病床，挣扎死去，棠真冷眼对视，刽子手般绝决无情，门外的棠夫人，看着棠真，露出惊喜的神色。\n此刻，棠夫人躺在病床，不能言语，棠真冷眼对视，撕毁“安乐死条约”，祝她“长命百岁，万年富贵”，棠夫人全身插管，求死不能。\n剧中世人敬仰观世音菩萨，却仍耳根向外，受欲望所控，为悲欢哀怨妒着迷，造恶业千万，受轮转生死苦报。然，轮回因果，诸佛在上，饶过谁？\n你已带走我所有的天真，请不要留我一人在卑鄙的人间苟且，我用余生，看你孤独，长命百岁。"
    },
    {
        "title": "当我们讨论女性时，我们在讨论什么",
        "url": "https://movie.douban.com/review/9283340/",
        "content": "不散作者 |\n棠家将军身故，棠夫人站在家族宗法宝塔之上，带着两个女儿混迹于弥陀乡黑白两道中。由棠家牵线的土地开发计画出现变数，好友议员一家惨遭灭门，弥陀乡势力重新洗牌，暗潮湧动中，三个女人的故事娓娓道来。\n这是去年金马奖最佳电影《血观音》的故事，讲述三个女人的心机与命运，拿下了最佳女主角和女配角。\n打败了豆瓣评分8.3分的《嘉年华》、8.5分的《相爱相亲》（2017评分最高的华院线电影）、8.6分的《大佛普拉斯》（2017评分最高的台湾电影）。\n《血观音》尽管成为去年金马奖的最大赢家，拿了最佳女主、女配和最佳剧情片，但讨论度和关注度并无上映过的《嘉年华》和《相爱相亲》高，作为台湾本土作品话题度也落败给《大佛普拉斯》。\n而人们的重点似乎都放在两位女演员身上，拿了大满贯的惠英红和堪称为天才少女的文淇。（文淇绝对是2017年华语电影存在感最高的女演员）\n惠英红凭借《血观音》拿到第54届金马奖最佳女主角，她曾三次提名金马奖最佳女配角，2009年凭借《心魔》获奖。2017年4月份她刚刚凭借《幸运是我》拿到金像奖最佳女主角。\n14岁的文淇凭借《血观音》拿到第54届金马奖最佳女配角!同时文淇也凭借《嘉年华》成为金马最年轻的女主入围者。\n▼ 延展阅读：\n回到剧情本身，《血观音》故事元素集中在官商勾结博弈上，人物冗杂，导演杨雅喆野心极大。\n《血观音》的故事乍看之下复杂难懂，但仔细一想其实是三个女人的纠缠。剥去扰乱视线的情色、官商勾结、暧昧背景，棠家三代女人的命运才是故事的主线，或者说文淇饰演的棠真才是故事命脉所在。\n电影以棠真的视角开始，也是结束。魑魅魍魉一次次登场似乎都是一个女性蜕变所要必须经历的。\n穿插的民俗评弹更加重了电影鬼魅妖冶的氛围。\n穆尔维在《视觉快感和叙事学》里提到好莱坞对女性的窥淫式表现，女性总是作为他者出现在男性的视角中。随着近些年女性主义的大行其道，这种观感逐渐淡化，从2017年颇具话题度的影片《嘉年华》和《相爱相亲》来看，这种将他者变为第一性的可能逐渐增强。\n群戏的普及事实上有意剥离那种刻意为之的女性定制。\n《嘉年华》通篇都是对于女性第二特征的特写。这点在《血观音》上也有同样体现。文琪刚刚发育的身体，被雨雾浸润的黑发和饱满的面颊，显露出清纯的少女媚意。\n与之相对应的，是第二代棠宁的干瘦，尽管角色设定是放浪形骸的欲女，但被酒色和欲望掏空的身体背后，是人物无尽的憋屈和苦闷。\n直到第一代始祖棠夫人，才算真正修炼成了精，千年老妖的道行和心机，都不动声色的隐匿在带了岁月惩罚的暮色脸庞上，虽说年华不再，但一颦一笑间仍有女性柔媚的东西存在，否则也做不了最终上位成功的冯先生情妇。\n《血观音》具备女性电影的特征，除去三位主角，你还会见到陈莎莉饰演的立法院长夫人、贪图钱财的县长夫人、心狠手辣的秘书、憨厚贵妇和温柔贤惠的日本女人林太太、早熟少女翩翩。\n本片唯二两位存在感较高的男性，一个是性奴马克，一个则是NPC属性的炮灰警察，众多浸透了权色饱胀肥厚的中年男性官商上场又退下，几乎让人记不住姓名和面貌，《血观音》这部电影的舞台，只能留给这些女人。\n《嘉年华》导演文晏曾说她电影里的女性角色可以互相转换，我想这适用于任何一部女性群戏电影。性别只是区分族群的载体，不同性格才是产生戏剧性的唯一来源。千人一面是大忌，千面一人才是常态，万物归一，三女性本质上可以合而为一。棠夫人、棠宁、棠真互为对方的前世今生。\n《血观音》最具讨论度的话题是女演员的选择，尤其是获奖的女主角惠英红和女配角文琪，很多人忽视了吴可熙。\n她常年在赵德胤的片子里扮演偷渡客、被拐妇女这样的边缘人物，此次饰演女画家，明面上周游于男性之间，实则是被棠夫人毁掉一生而陷入泥潭不能自救的可怜女性。\n她怨恨又不甘，影片前半段观众或许以为怨是对棠夫人，恨是对真真，及至真相大白，一切颠倒。棠宁夹在被控制和控制他人之间，成为棠夫人和棠真欲望膨胀的牺牲品。\n导演似乎有意偏爱文淇饰演的棠真，被性侵和两场医院戏码给足了表演空间。文淇眼神如刀刻，既天真又冷冽，前途不可限量，而惠英红更是演技老道毒辣，每一个眉眼都是戏。吴可熙戏里戏外夹在二人中间，戏中必须离开，戏外也成了最大的遗珠。\n《血观音》的问题之一是在于对时代的展现。30年前的台湾，你看不见那些时代痕迹，除了几句模棱两可的日语和林桑，高府深宅，权贵高官，一切痕迹都很现代，杨雅喆希望有一种时间跨度表现合理的变化，因此有了一个三十年的差异。而这三十年通过人物身份的设置必须身处旧式日宅，但情节之外，布景并无值得欣赏的考究之处，三十年的差异被模糊不清。但对金马奖评委会主席吴念真来说，或许是唤醒了童年的回忆。\n本片最让人观点相左的是杨秀卿弹唱，仿佛日本鬼音、苏州评弹和古文说书的合体。台湾周末有“中国民间故事”或是“台湾传奇”，会演一些民国初年或是清朝时善恶有报的故事，后来的“蓝色蜘蛛网”也是这种节目的变形。“中国民间故事”再往回推，就是片中的说书型态，这是台湾最早的故事形式。\n上帝视角的形式牵扯到宗教轮回，因果业报，台湾电影中华文化传统遗留明显，最典型体现在对佛儒道的白描上，不论是因为《唐人街探案2》又热了一把的《双瞳》里谈及的五行杀人，《大佛普拉斯》里的阿弥陀佛悲悯众生，《血观音》借助观影菩萨和说书这种传统冷看人心阴暗复杂。\n杨雅喆的叙事问题在《女朋友男朋友》里已初现端倪，叙事混乱，元素叠加而不知重点，它们有着台湾新电影自侯孝贤之后的散漫，杨德昌的冷厉，风格独特，杨雅喆导演固然抓住整个台湾或者是世界的政治环境越来越糟糕，越来越紧缩的社会的脉动，对于自由或者是贪污的关注，以及竭力展现儒家的阶级观，各司其职、按兵不动，以爱为名，行恶之事。\n但创作者不能总以话题博得青睐，一个导演，最重要的是去除花哨元素后的叙事和掌控能力。\n在国内近些年的女性电影中，优秀作品早如《牛郎织女》、《哭泣的女人》、《万箭穿心》，近有《嘉年华》、《相爱相亲》，可以加上一个《血观音》，但与女性导演不同的男性视角来看，《哭泣的女人》、《万箭穿心》此类更多借助女性这个群体来诉说某些社会问题或现象，而很难把重心放在对女性的生存和发展上。\n女性所遭受的不公正对待某种程度代表社会症结所在，母系群体所容纳的污垢和伟大一样多。《血观音》如果变成一场男人群戏，或许是刀枪剑戟腥风血雨直白明了，而女性为阴，讲究的就是不动声色暗潮汹涌，这是更刺激也是更隐晦而暧昧的表达。\n而作为“恶女”集中营，《血观音》本质讲“我是为你好”的扭曲爱，借助女性这整个群体，更有回溯文明史里人与人的互相折磨的诉求，而这，又恰恰是这个群体所能容纳的宏观。\n这或许是一种异变。正如棠宁画的那些阴森的人物像。当我们看女性电影时，看的不止一袭华美的袍子，更是袍子上那些虱子空壳。里面的血肉哪里去了，这是每个观众需要追问的。\n· THE END · 这是“不散”的 第 599 期 文章，没有人是局外人。\n本文由微信公众号 不散（busan-movie）原创首发，未经许可禁止转载"
    },
    {
        "title": "一个人究竟要多努力才能活得像个人样？",
        "url": "https://movie.douban.com/review/9281613/",
        "content": "什么是吃人？不只是旧时代鲁迅先生笔下那些，看着砍头却哈哈大笑甚至吃着沾血馒头的人，还有新时代这些一个个双手几乎不沾血腥，背地里却比吃人更可怕的血观音们！在这个物欲横流世界，在这个唯钱至上的时代，我们不禁要扪心自问一下，到底如何才算活得像个人样？\n逢年过节回家，七大姑八大姨除了问有对象没生娃了没之外，最关心的就是现在一个月能拿多少？整个社会也都在讨论，压上所有积蓄这辈子也可能只能买一套的房要买在哪里，才能转瞬增值一辈子无忧？好像这个社会除了钱，就没有别的了，可是我们究竟要多努力，一个月要拿多少工资，偷奸耍滑用各种手段甚至不惜坑蒙拐骗搞多少钱，我们这一辈子，才算是活得像个人样？\n你看气派如棠家，母亲雍容华贵，姐姐放荡不羁，妹妹，或者应该说是外孙女，天真无忧，她们除了在富太太桌上是端茶倒水的丫鬟命，在社会上应该也算是公主了，这样显赫的家室，如果说他们都活得没个人样，那么就没人活得有个人样了，可是她们真的活得像个人样吗？并不像！就算她们表面再怎么风光，再怎么翻云覆雨地玩弄众人，她们也终究只是那几条被用来送人的鱼，任人宰割。\n棠夫人，一出场就大气沉稳，说话慢声细语，面上慈眉善目，整日在贵妇中间做老好人，跪在佛像前念佛祈祷，简直就是上层人士的代表，可是她背地里却干了什么？表面上对所有人言谈欢笑，其实内心里早就把他们一个个算计在手掌心了。为了私吞三十亿巨款，甚至不惜让自家的忠仆杀了林家一家，事后还为了钱，把杀人的忠仆全都搞死，一个的尸体被发现在山林，一个跟她的女儿一起被炸死在船上。心黑地把自己义子年迈的奶奶拿来当人头 ，还有自己的忠仆，自己的女儿，到最后甚至把女儿直接炸死。\n是的，她赚了很多钱，还配合冯秘书长，把他扶上了主席的位子，两个人勾搭成奸，她可谓是名利双收，既拿到了大笔的钱，又有背后势力支撑，可是她活得像个人样吗？前面她玩弄众人时，是个吃人不吐骨头的魔头，是个双手不沾血腥、心中却已充满杀戮的血观音，后面她是个被自己外孙女困在病床上，活生生被她折磨的一条将死的鱼！她害死自己的女儿，搞垮身边的每个人，身边恐怕连个说话的人都没有，她活得像个人样吗？要再多的钱再多的名利有什么用？还不是活得没个人样？\n棠宁，出场就是和段忠段义的重口3P，段忠段义应该是棠家的忠仆，但是棠夫人既然那么阴毒，为何他们会一直那么忠心地待在棠家？会不会就是棠夫人让棠宁用身体去牵制他们？而后面林家一家，也是棠夫人指使段忠段义去做的。棠宁看上去风流快活，周旋在各个男人之间，其实整天活得还不如大白痴那条狗，依赖安眠药睡觉，各种酗酒抽烟吸大麻，还早早就未婚先育生下了棠真，就像她对棠夫人说的那句话一样，她这辈子已经完了！看上去是世家大小姐，其实根本活得没个人样！\n是的，她长得漂亮，从来不缺男人，家里有钱，随便怎么挥霍都行。可是自己的女儿根本不把她放在眼里，自己的母亲把她当成外人一样推到坑里，帅气的警察也不过是把她当成得到线索的工具，整天趴在家里的地板上各种颓废堕落，活生生像个人彘，这样的她，本该是众星捧月的明珠，可她却是一个快要烂掉的死鱼。她有个人样吗？不过是被母亲放在案板上即将上桌的鱼而已！反而最后终于选择挣脱母亲，要坐船离开时，才多少有点人样了，虽然最后船上失火，被自己的母亲亲手害死，但好歹在死前也算是做了一回人。\n棠真，偷看自己的妈妈和家里的下人3P，和林翩翩塑料到不能再塑料的姐妹情，喜欢一个看上去土土的整天和林翩翩在一起的小混混。生活在那样的一个家庭里，自己的亲生母亲自己要天天叫她姐姐，整天亲眼看着自己的母亲各种抽烟酗酒吸大麻玩男人。那个被自己叫做妈的人，也不过是把她当成是一个招待贵妇的工具，在饭桌上使唤来使唤去的，对她的唯一要求是要像小白痴那条狗一样，听话就行。这样一个看上去天真无忧的富家小姐，她活得有个人样吗？\n是的，她乖巧听话，很得那个被自己叫做妈的外婆的人的欢心，她衣食无忧，她有个整天打打闹闹的好朋友林翩翩，有个看上去很爱自己的母亲和姐姐，但是她很寂寞，就像她对着录音机一遍遍说着的那句日语，她很寂寞。寂寞得让她发了狂！于是故意把林翩翩和marco私会的事说出去，故意等林翩翩在病床上死了之后才去呼救。而为什么林家一家人都干脆利落的死了，只有林翩翩被砍断了手脚？除了是棠夫人为了让所有人都以为是Marco情杀，有没有可能也是因为棠真嫉妒林翩翩，所以跟母亲交代，故意砍断她的手脚不让她死痛快？这样一个心理嫉妒扭曲的女孩，活得像个人样吗？一直喜欢的Marco，宁愿和林翩翩冥婚，也不跟她在一起，虽然后来证明，他并不爱林翩翩，只是被林翩翩控制了。棠真甚至不惜跟着Marco跳上火车，准备和他私奔，到头来却换来被强奸，最后跳车准备自杀。这活得根本没个人样！不管她的假腿是青花瓷还是金镶玉，始终都是假腿！\n不管是风光如棠夫人，还是放荡如棠宁，天真如棠真，她们看上去都高高在上的，是普通人一辈子都够不着的高度，但是她们活得并没有一个人样！再怎么风光，最后也只能在病床上丧尽最后一丝尊严；再怎么放荡风流，最后也在火中化作飞灰；再怎么天真烂漫，也终究变成浑身充满血腥的血观音。\n我们整天在追逐高薪豪宅，追逐被人簇拥，追逐粉丝和观众，为此不惜一切代价，可以放弃亲情、爱情、友情，可以背弃一切原则和良心，到最后是换来很多钱，是很多人关注你，可是你以为他们是把你当神圣纯洁的玉观音在膜拜吗？并不是，他们或许只是把你当做爱作妖博关注的小丑。你的那些钱财啊、名望啊、豪宅啊、名气啊，并不会让你的日子更好过。物质生活是提高了，可是内心呢？只会像棠真对着录音机一遍遍重复的那句，我很寂寞！\n在这个扭曲的世界、浮躁的时代，所有人都以为只要足够努力，这辈子就可以活得像个人样，可是究竟要多努力呢？是要彻夜加班到零点，每个月拿着无数人难以企及的薪水？是要整日披着笑脸面具，违背原则违背道德地拿下一个个单子？并不是！如果足够有钱就可以活得像个人样，那么棠家三个女人已经活得不止像个人样了，她们活得像个公主，像个观音，可是她们没有！天天直播像个妓女鸭子一样博关注，天天微博像个小丑发段子抖机灵博人气，天天把别人当傻逼一样戏耍，并不会让你好过！\n所以从现在开始啊，不管你一个月拿多少工资，不管你工作多轻松或多疲惫，都请认真对待生活，你不需要大量粉丝关注，不需要晒吃的晒旅行晒娃各种晒，你只要自己过得开心就好。工作工资再高，如果不开心，那么就换个低一点可以接受的，不想做的事不需要看家人朋友的面子硬撑，不必违背原则违背良心骗别人害别人，做一个正直善良的人，好好经营生活，你就可以活得像个人样，活得快活似神仙！物质贫穷又怎样，只要活得自在，你比棠家这一个大家族的任何一个风光的女人都值得骄傲。\n欢迎关注纯原创公众号：鱼纹"
    },
    {
        "title": "《血观音》的案件过程梳理",
        "url": "https://movie.douban.com/review/9361850/",
        "content": "刚看完电影的时候，觉得棠宁用艳照阻止廖队长继续追查有点牵强，经不起推敲，毕竟洗钱的证据并不是只有廖队长才知道，至少他手下的人也知道，整件事已经闹得这么大，凭廖一人的能量就能把事情压下来？但后来仔细想了想，又把片子拿出来反复看，才发现事情不光是艳照这么简单：\n1.警政署长出场时看起来很正直，不接受县长请客吃饭那一套，说一切以办案为重，破案优先，但镜头一转，就在棠夫人家的晚宴上觥筹交错了\n2. 晚宴上署长除了提到自己以前是棠将军的部下，还提到他曾受过棠夫人的照顾（是什么照顾后面有提示）\n3. 负责调查的廖队长进到餐厅后，署长却好像没有看到他进来一样，既没有招呼他坐，也没有问他调查进展，只是继续跟棠夫人聊天，搞得廖队长拿着手里的证据不知所措，非常尴尬，还是棠夫人开口说大家一边吃一边谈公事，才化解了尴尬（原先我以为署长不想在宴席上谈论调查细节，是怕被棠夫人听到，后面才发现是我太相信署长了……）\n4. 廖队长汇报案情，讲到杀手是专业人士时，署长就一脸不耐烦，拿起勺子开始喝汤，他手下其他的干部也都只顾吃饭，不理廖队长，气氛再次尴尬。随后廖队长话锋一转，说林家的Marco有嫌疑，案子可能是情杀时，署长就笑逐颜开，连声说好，让廖队长继续往情杀方向进行调查，还让大家干杯，气氛变得轻松愉快。\n5. 后来棠宁到警局给廖队长送菩萨，廖队长想推辞，棠宁说“让署长顺利升官的箱尸命案，也是靠它才奇迹似地侦破的”。廖队长对此的反应是有点不屑的，而且立刻进入了戒备和拒绝的心理状态，下一句就是斩钉截铁地拒绝了棠宁送的咖啡，这也是廖队长全片唯一一次对棠宁说不（拒绝接受菩萨的时候连“不”字还没说出来就被棠宁化解了），暗示廖队长其实内心是个正直的人，对于棠家想利用和署长的特殊关系来干扰他办案是很抵触的。但这时候线索还没有直接指向棠家，廖队长的警惕心还不够强，被棠宁一勾引就把持不住了（小廖同志还是太年轻啊）。\n6. 后面就是用扣子什么的挑逗廖队长，翻云覆雨之后又拿艳照威胁他了。（这里还有个细节，就是棠宁啪啪的时候，喜欢说“带我去那里”，也是有双重含义的，就不展开讲了，大家自行体会吧）\n把上面的细节联系起来，我们可以推测，棠家不仅与警政署长是故交，而且曾经在箱尸命案中帮过署长（很有可能是人为操纵的冤案），署长也借此顺利升官。这次林议员家的灭门惨案是棠夫人和后来当上总统的冯秘书长幕后操纵的，第一步棋，他们授意警政署长隐瞒真相，署长在调查时就指示往情杀方向进行调查。而负责具体调查本案的廖队长，是个不太会搞人际关系，但是对案子认真负责的正义警探，他没有碍于于署长的指示应付了事，而是一步步让真相浮出水面，所以第二步棋，棠夫人让棠宁勾引廖队长，拍下艳照威胁他（在招待署长的晚宴上，已经开始为这步棋做铺垫，到后面只是走不走这步棋和什么时候走这步棋的问题）。廖队长不仅面临来自署长的压力，也面临个人声誉和前途毁于一旦的风险，继续追查下去，对自己百害而无一利，自然放弃了调查棠家。\n所以说，棠宁用艳照威胁廖队长，阻止他查案，不仅不牵强，而且非常必要。如果仅仅是利用署长的权威，廖队长可能会因为秉持自己心中的正义而不断追查；如果仅仅是威胁廖队长，中央决心要严查，那一个廖队长倒下去，孙队长钱队长也会站起来。棠夫人这两步棋，用最少的花费（只疏通了一上一下两个最关键的人物），就操纵了整个案子的调查，可以说是非常完美了。\n看电影前半段的时候还觉得有点无聊，哪知最后真相大白，才发现前边的许多台词和表演细节都是有深意的，反复看也不会腻，反而是常读常新，每次都有新发现 。《血观音》是近几年一部不可多得的华语佳片，强烈推荐大家看一下。"
    },
    {
        "title": "这群女人，比三界鬼怪都要邪",
        "url": "https://movie.douban.com/review/9310193/",
        "content": "（裁剪版原载于“万达电影生活”，写得愉悦，但更喜爱的，还是之前的\n。）\n可能对很多人来说，《血观音》就像一只鬼。\n先头悄无声息的，转头就倏地跃上金马的台面。\n一夺，就夺下了\n，风头一时无两。\n去年这风头刮起，就引得不少人琢磨，这部女人大戏，当真那么好？\n《血观影》就是个\n，小巧，但一打开，就能发现当中包藏了一个大千世界——\n所谓亲情、友情与爱情，套了层脆薄而破损的反光塑封。\n在此之上，堆砌着无穷无尽的眉开眼笑和礼尚往来。一切都是摇摇欲坠的，随时坍塌下来，\n。\n到时你好好看一眼，就能发现那些“情”上，洒满了砒霜，染透了咒诅。\n毒辣如此，《血观音》也像是个“鬼”片。\n故事围绕“弥陀计划”展开。\n这是个\n，多方势力用尽贿赂、洗钱等手段，都想借此大捞一笔。\n本来顺风顺水，只可惜上头另有算盘，原本要落地到秀山村，但是因为曝出环境问题，就转到了丽水村。\n这一转，就牵动了好几方。\n许议长、立法院王院长本想借此大捞一笔，林议员就前来协助。他从基金中超额贷款30亿，再通过古董商棠夫人账户洗钱。\n又通过贿赂拥有卖地权的县长夫人，取得秀山村的地皮。\n本来顺风顺水，只可惜上头另有算盘，林议员就被摆了一道。秀山村被“安插”了环境问题，项目只能转到丽水村。\n要保住许议长与王院长，林议员必须填上这30亿，但棠夫人身为姘头，为了帮助冯秘书长，趁势合计干掉了他的竞争对手王院长。\n说白了，无非是在\n下，官员与商人之间明里暗里地交了几次手，那些走卒的生死安危，谁也懒得关顾。\n《血观音》不直接展现男人的权术，于是\n。\n凶险如此的局，都在用言笑晏晏来呈现。\n棠将军的遗孀棠夫人（惠英红饰）是个磨心，官员也好，商人也好，全都绕着她来，\n。\n她说呀：“今天一块钱去买，明天一百块卖出去，这么迷人的游戏，谁不喜欢？”\n喜欢，也得有\n。\n棠夫人就是这般手腕过人。\n她脸上总会挂着一截笑，腔调再低人一度，一副为对方着想的古道热肠，谁个不愿相信一切都会熨帖妥当？\n这游戏，她就这样玩了一辈子。\n不只是玩，也要教授自己的后辈。\n颇有姿色的女儿棠宁（吴可熙饰）自然学到了几分。\n寻常男人心里的小九九，没有一个猜不出来的。\n她\n，达成了一个又一个目标。\n起初许是为了得到母亲的赞许，再往后些，也要在这情欲之中攫取点自己的欢愉与满足。\n越战越勇谈不上，至少是越强，却也越倦的。\n她像是个日渐磨损的工具，一面渴盼再被垂青，一面嘲笑世事虚伪。\n棠夫人说她是\n。\n她则把自己形容为母亲曾经挎过的名牌包，仅此而已。\n谁让她沉不住气，狠不下心呢？\n心术输了一段，怪不得棠夫人更青睐年幼的棠真（文淇饰）。\n棠真至少是\n的。\n棠夫人那些成人之间刀光剑影的局中局，都让她在一旁伺候着，招呼着。\n知道良禽择木而栖，知道小不忍则乱大谋，知道有仇不报非君子。\n三个女人在弥陀计划的风波中，促动了事件引起的灭门惨案，也目睹着一个又一个的棋子被榨干，被碾死。\n不念任何的旧情，反正也没有任何一份情是真的。\n棠门\n。\n唯独是棠宁，揣着一点不值钱的良心与骄傲，宁肯鱼死网破罢了。\n在这个扭曲的家族里，没有什么报得三春晖的残念，更没有什么虎毒不食子的妖言。\n而天道最终，会有一个\n。\n这刀锋一样的战场，没点底子的女演员，一上台就会被碎掉。\n亏得导演找得齐\n这些如此出彩的三代演员。\n反过来看，对真正的演员来说，《血观音》也该是她们渴望的剧本。\n惠英红短短时间内先后在金像与金马上封后，演技非同小可。\n前一秒还是《幸运是我》里患老人痴呆症的底层老太太，转个身就可以是《血观音》中暗地里兴风作浪的富贵棠夫人。\n到底也是演过不少鬼片，眉梢一挑，都仿佛有阴风四起。\n最悚然时，能把那佛经，都念成鬼咒。\n大红的颜料一扫，或是干枯的眼泪一挂，仿佛鬼王亲临。\n演棠宁的吴可熙也是了不得。\n，万般不在意似的，性情真率到自伤三分的地步；\n，棠府中对上对下的谄媚，怎么都只有碰壁的结局。\n只能在跟那些既是猎物又是救星的男人缠绵时，吟哦一种接近于高潮的幻想。\n总要别人带她“去那里”。明知是绝路，也不想退缩。\n矛盾被演得如此张扬，金马没给她提名，遗珠无疑了。\n幸好金马还不忘赏识文淇。\n这个2003年出生的女孩子，在2017年用大银幕上的三场强暴戏，\n。\n十来岁的年纪，能把这个只是表面乖巧的角色演好，不简单。\n而文淇偏偏就能让观众为这个逐渐露出棠夫人风骨的角色，感到撕裂的惊恐与哀叹。\n再加上陈莎莉（饰立法院长夫人）、王月（饰县长夫人）、大久保麻梨子（饰林议员夫人）、陈佩骐（饰张小姐）、温贞菱（饰林翩翩）等一群好戏女人加入乱斗，更显\n了。\n就像是一群贴着画皮的厉鬼，斗心术，斗胆量，斗性命，斗那花开富贵幸福安康。\n看得清透的，是那盲眼的故事旁白杨秀卿与陈再兴。\n二人坐在惨绿厌紫的阎王殿上，唱起带着笑更带着叹的歌仔，把那些女人的肮脏勾当点评了一遍。\n说的是，有杀人，有开枪，还有鬼魂显影。\n镜头拉到棠府给王夫人设的宴，秀兰玛雅唱着幽幽的歌，那白面的“鬼”就兀自飘着。\n更有那场冥婚，纸扎的人偶一亮出来，天地都黯然了。\n反正光天化日的，全都是鬼怪，追着金钱、权力、情欲与面子，大开杀戒。\n回想棠夫人最常讲的那句“我是为了你好”，以及最后说的，“爱，是世界上最重要的事情”。\n当真\n。\n何况还有那\n，\n，可不就是个无处可逃的罗网？\n但说到底，《血观音》煞费心思呈现那最邪的心术，还是为了\n。\n导演杨雅喆就说，“台湾的黑暗面一直都没有改变过，他们的方式永远相同，这部电影就是揭穿政府官员的贪婪，我祝福黑心财团们长命百岁、万年福贵。”\n《血观音》落幕，你会知道这一句“长命百岁、万年福贵”究竟会有多么铁石心肠，又有多么大快人心。\n注：本文部分图片来源于豆瓣及网络。"
    },
    {
        "title": "刷三遍之后才发现所有怪力乱神都是人在作祟",
        "url": "https://movie.douban.com/review/9292012/",
        "content": "今年最猛的华语电影终于可以看到了！\n用“鸡皮疙瘩掉一地”来形容完全不夸张。\n它拿下了金马奖\n三项颇有分量的大奖。\n毫不夸张的说，这是杉姐近两年来看到的最好的华语电影。\n但是没有承受力的话，这电影就是一碗浓热的毒药。\n故事发生在家境殷实的堂府中。\n这是一个没有男人的家庭，由三个女人组成：母亲棠佘月影（惠英红饰）、大女儿堂宁（吴可熙饰）和小女儿堂真（文琪）。\n母女三人不管出入什么场合都是一道美丽的风景。\n宴会上。\n葬礼上。\n母亲会为别人的葬礼精心做礼服，母女三人穿姐妹装。\n棠佘月影是个古董商。\n用她的话来说就是一块钱买进来的东西，一百块卖出去，这么好玩的游戏谁不喜欢啊。\n她可不是什么二道贩子，生意都和政界有关，堂府是一个能把黑钱洗白的地方。\n她手眼通天，每次交易都能保证\n。还机智过人——\n送给院长夫人的菩萨失手摔了，吓得旁边的官太太大惊失色。\n可棠母一句菩萨帮您挡灾了，碎碎平安就让院长夫人转怒为笑。\n她天天与官太太混在一起，手腕高明、身段柔软，在复杂的政商关系中长袖善舞，谋取巨利。\n她提醒林议员，要把握机会，王院长是明年大选的热门。\n她盯住的是政府的「弥陀计划」，林议员只要能透出消息，告诉棠母弥陀计划的开发点，她就可以提早在这里收购大量土地。\n好一块大肥肉，院长，院长夫人、县长，议长，议长特助......都试图染指。\n棠母展示了既眼花缭乱又让人细思极恐的手段：先设假局把这些人套住。\n然后，\n。\n黑吃黑，对姐妹和兄弟相称的人。\n常在河边走，哪有不湿鞋。\n可棠母就真的能在任何时候都保证\n。\n有一场戏，议长特助发现了棠母在背后设假局后试图让她吐出吞下的30亿巨款。\n议长特助什么人？她会当着所有人的面煽别人的耳光。\n前一秒还在笑，下一秒就能跟你翻脸。\nKTV里，她装疯卖醉，把酒杯甩给棠母。\n棠母俯身给她倒了酒。\n当听到让她吐出30亿巨款的时候。\n棠母唱起了“浪奔，浪流，万里滔滔江水永不休......”，歌没唱完，电视中就出现了议长特助绑架杀害别人的画面。\n临走甩了一句“你做事不干不净，根本都不入流，找个够高级的来跟我谈判”，扬长而去。\n够狠，够大气。\n嚣张的从来不是姿势。\n母亲手段高明，女儿也不是省油的灯。\n电影一开始堂家大小姐堂宁就和家里的两位家丁来了一次3p。\n还吸毒。\n堂宁颇有姿色，帮助母亲穿梭于官场、商场，生活作风已经难以用混乱形容。\n这位大小姐一点都不惜命，经常拿酒来顺安眠药。\n把自己的身体当武器。\n只要母亲需要，她便会第一时间冲上去。\n堂宁很坏，但并不可怕，她单纯的认为只要讨好母亲，就可以活出个人样。\n堂家二小姐堂真，14岁的青春少女。\n不谙世事，天真可爱。\n母亲随时传授生活哲学和处世之道，满满的正能量。\n先和解的人不是因为他怕输 而是因为他珍惜 笑一下就什么都忘了。\n当你听到恐怖的声音 只要你勇敢去面对 它就会消失\n当你看到恐怖的事情 只有你勇敢去面对 你就再也看不见它\n深得母亲真传的堂真是怎么将这些正能量付诸实践的呢？\n她故意说错话导致闺蜜与男友分手。\n闺蜜躺在医院有生命危险时，她也是等到她咽气后再去做势找医生求救。\n看着好姐妹与男友雨中漫步，她在头脑中把她换成了自己。\n。\n电影的后半段，导演把全世界所有的恶意都向我们砸来。\n王院长的夫人有一次说漏了嘴：“你们这一家三代，哦，三口”。\n这些老狐狸怎么会犯这样低级的错误？\n果然，堂宁酒后大骂母亲太狠，连她的女儿都要被母亲变成妹妹。\n堂宁并非良人，但她面对堂宁时总有一丝无法掩饰的温柔。\n她不止一次的提到，小孩子不要让她学这些送往迎来，放假就应该让她出去玩。\n她想像母亲一样对堂宁随叫随到，可堂真已经成为棠母的女儿，她连一秒钟都不愿意陪她的亲生母亲。\n棠母给堂宁买衣服，是性感到爆的丝绸\n。\n她在女儿的胸部比划着睡衣，被女儿识破用意不轨之后，还要翻个白眼来一句“公主命，丫鬟身”。\n来查案的警官需要打点，大女儿是最好的礼物。\n堂宁发现，母亲居然把她当“\n”，一旦案发，堂宁就是那个替她顶罪的人。\n堂宁决定带堂真走，堂真不从，堂宁只能用手铐把两个人锁在一起。\n最终，她决定放堂真走。\n在海浪中，在大风里，她一步一摔脆弱的像是一只小猫，几乎是跪在地上告诉女儿，“一定要活的像人样儿”。\n却在刚刚开船后不久就葬身火海。\n此时的棠母独自在堂府，念起了「往生咒」。\n虎毒尚且不食子，棠母为什么如此狠心？连女儿也要杀？很多影评人认为这是《血观音》的Bug，因为怎么想来，母亲也不至于坏到杀死自己的孩子。\n但是，要知道。\n堂宁是母亲的名牌包，从小就被母亲拎在身上到处去展示，旧了就会被换掉。\n棠母把堂宁带到香港时，自己一个人购物，把她丢给一只“神猪”，最后竟然自己搭飞机回台湾，把她丢在了香港，堂宁陪着那只“神猪”睡了好几个礼拜。\n棠母早就计划好了让堂宁充当她的“人头”，一旦案发，全部由堂宁来顶罪，堂宁的生死她早已看轻，而堂真如果真的要跟堂宁走，那她也只有死路一条。\n这场杀女戏的前一场戏，是杉姐上面提到的KTV那场戏，女特助唱了一首歌，歌词是这样写的：\n宠猪举灶 宠子是真不孝 赚钱就自己花 挡路就抓去埋 顶罪就跟你说拜拜\n这场戏暗示着接下来发生的杀子戏。\n从堂府的陈设来看，这是一座日式的宅院，那么宅院的主人也就是“老将军”是日本人。\n而棠母在电影中的口音也十分有意思，她交替使用了普通话、日语、闽南语和粤语，但每次生气发飙的时候，她说的都是粤语，可见她是身在台湾的香港人。\n她并非正室，喝完茶后她会把茶杯扣起来，这是很江湖气的做法，并非大家闺秀，一个人来到台湾最后成了将军的偏房，她的经历之坎坷，可想而知，这样的女儿早已看淡了一切。\n如此黑暗的电影，仅存的一点美好就是林翩翩和打工仔的爱情。\n林家小姐林翩翩和打工仔Marco的爱情，他们幻想着可以私奔到Marco的家乡，这一段在电影中反复出现，十分唯美。\n林翩翩死后，Marco为她举行了冥婚！\n但是，当堂真最后真的踏上Marco回乡的那趟火车后，电影中仅存的美好都烟消云散了。\n他强奸了堂真，说出真相，原来这最美好的爱情不过是林翩翩扣住他所有的东西不让他走，他和她恋爱，只想得到自由而已。\nMarco说，每个老板娘都是这样教他的。\nMarco早就是一个懂得如何在富太太间生存的打工仔。\nMarco 和林翩翩约定私奔的那晚，她无法到场，让堂真把东西交给Marco。\n堂真把林翩翩交代的东西送到给了Marco，Marco却气愤的折回林翩翩家。\n因为堂真藏了Marco的身份证。\n所以，Marco被林翩翩扣下后，很快又被堂真扣下了，堂真成了Marco的下一任老板娘。\n这样的电影，真是看得我透不过气了。\n抛开黑白不说，《血观音》是一部极其精致的电影，每场戏、每个细节的设计和每句台词、甚至歌词都有其用意。\n镜像画面在多个场景中出现，所有奢华，最后都沦为水中月，镜中花。\n剧本十分细致，人物身份混杂，没任何闲笔，就连剧中人物在什么情景下，使用什么方言，都值得反复玩味。\n第一遍看完，杉姐在感叹故事的恶意之惊人。\n第二遍看完，就会发现导演功力入微、炉火纯青。\n导演兼编剧的杨雅喆表示：\n我的剧本画工笔画习惯了，会一直往里加细节。可能有人会觉得雕工太细，但我自己觉得，做编剧就是要有这样的职业道德。\n虽然影片自带鬼片气质，但所有的疑问都可以在细节中找到。\nMarco偶然回忆起杀人现场的“子弹壳”，那子弹壳的主人是谁？\n开场就交代了。\n来自缅甸的段忠和段义。\n什么人会把子弹壳带在身上？自然是参过军的人，老将军（棠母的亡夫）的部下。\n所以他们才会为棠母所用，出生入死。\n观音为什么会无缘无故断了手？\n杉姐二刷时才发现，原来堂真在门外看堂宁做爱时，手中提的是那个包好了的观音。\n镜头里再出现观音时，堂真绕过林翩翩去捡落在地上的观音。\n杉姐和大家一样被堂宁的这一幕惊呆了，以致于第一次看的时候，没有注意到观音落地的声音，因为镜头没有直接给出观音落地，所以很多观众都忽略了。\n我们认为真有神灵的时刻，原来全是人为！\n人有着这个世界上最大的恶意。\n影片中三代女神齐飙戏。\n惠英红去年凭借《幸运是我》和《血观音》，先后在香港金像奖和台湾金马奖封后。\n眉眼手势到位让人膜拜。\n文琪去年凭借《嘉年华》走到观众面前，《血观音》中她是那个冷静、深沉少女的不二人选。\n吴可熙，虽有偶像明星的外表，但本人是妥妥的实力派，很多人感叹，吴可熙是去年金马奖最大的遗珠。\n《血观音》的故事匪夷所思，处处挑战人伦极限，貌似奇情片。\n但它确有其事，它影射了一时轰动台湾的刘友邦命案（8死1伤），台湾也曾多次传出官商勾结案的重案。\n导演杨雅喆在获奖时说：“这是一部不正向的电影，但是黑暗也是让社会更进步的动力，没有人是局外人。”\n杉姐无意探求这部电影的深意和社会思考。\n只想肯定地对你说，在我心目中，它是年度华语最佳。\n本文首发今日头条号《电影烂番茄》。\n作者：杉姐，转载合作请豆邮。或微信公众号《1895电影评论》（id：aizai1895）留言。"
    },
    {
        "title": "《血观音》中棠家三位女性的形象分析",
        "url": "https://movie.douban.com/review/9408457/",
        "content": "公主命丫鬟身的棠宁是最可惜的\n剧里的女人个个心狠手辣，谎话连篇，最放浪的棠宁其实是最像普通人的一个，也是里面最软弱的一个。然而正是由于她有普通人的情感，她与整个阶层格格不入，所以也被整个阶层鄙视遗弃。她就是活的太真了，不够虚伪。不就睡个把神猪嘛记这么多年。就算是个真猪，只要利益到位，这剧里哪个女人不肯睡啊。这点上还不如林家翩翩，人前天真人后淫乱，玩的多自如。所以她再怎么努力，棠夫人都很失望。“你就不能活的像个人样” -- 你就不能人前活的优雅精致，人后再脏乱差么\n空有个将军女儿的身份，却没有将军女儿的格局和战略。她无法欺骗自己，所以也骗不了别人。她当然并不比别的女人脏，王夫人林夫人睡过的猪可能都比她多，就她受不了这种生活，要用酒精毒品麻醉自己。可就因为她不装，人人都理直气壮地鄙视她，包括她女儿。\n当人开始追逐权力，人就不再是人了。\n最不像人样的她，最想当人。\n她要是没这个“公主命”，多好。"
    },
    {
        "title": "比勾心厮杀更可怕的是，没有爱的未来",
        "url": "https://movie.douban.com/review/9348766/",
        "content": "演技比剧情好看，女版教父黑老大，嗑药问题少妇，看似乖巧实则腹黑萝莉。老青幼蛇蝎美人，进了一家门。三个女人一场戏，三代人恩怨情仇。控制欲太强的家长引发的奇案，官太太视角切入的官场奇情。如同旧上海的感觉，很有张爱玲小说的风骨。一个从高层，一个从底层，《血观音》和《大佛普拉斯》遥相呼应，组成台版社会现实。\n1.从官太太的视角，切入官场的勾心斗角\n说实话，《血观音》的大主题并不新鲜，有官场就有腐败，有人就有争斗，难得的是导演从一个荒诞、混乱的家庭入手，把棠府作为主秀场，从官太太们的视角展现官商勾结、人性倾轧。在这场假面舞会里，一群衣着精致的女人，讲官腔、搬后台、故弄玄虚，既有富商太太翻倍买官太太的扇子（上贡），也有议员夫人戴水头颇好的缅甸玉来显摆。\n电影没有刻意展现官场上男人间的争斗，用了一种更讽刺的方式来呈现上流社会不同的藏污纳垢。他们间盘根错节，一个人利益受损，则牵一发而动全身，全体遭殃。原本贴着脸凑上去的真金白银，可能转脸就变成了无法兑现的承诺，让人看后觉得好笑又现实。\n观众们看惯了男人左右风云，再去看女人们摆弄政治权柄时，多了不少呛人辛辣的意味。这个视角的独特之处就在这里，新颖、锋利、独辟蹊径。女人们表面上一团和气，但陷入泥潭时，争斗起来，所用的各种手段又有点像武侠小说里的化骨绵掌，外柔内刚，十分阴毒。而且，由此造成的反差也值得探讨，是有些女性本性如此？还是社会大环境将她们推倒了这个境地？\n2.三个女人一场戏，三代人恩怨情仇。\n惠英红KTV一曲上海滩，老大范儿能溢出荧幕。吴可熙台妹的艳丽，眼神的迷离恰到好处。文淇好似幼齿版大S，骨子却多了份暗黑感。可以说，棠家三女的关系看点十足，控制和被控制，利用和被利用，“爱”和“被爱”，纠缠不清，错综复杂。外人看似风平浪静，关起门来则争斗不断。母女之间，“姐妹”之间的关系颇为微妙。\n棠夫人心狠手辣，机关算尽，如同幕后黑老大，暗地里动了手脚就换了政坛显贵，再次将自己的权利网织就得更加紧实。整日迎来送往，上传下达，是台湾富商和官太太之间的掮客。她一副观音笑脸，见惯风浪，遇事从不惊慌。处事法则就是稳、准、狠，不看情面，不留后路。棠宁一方面想的到母亲认可，利用身体，让不同的男人匍匐在其裙裾之下；一方面想逃离控制，摆脱现状，带着棠真早日上岸。如同一个被迫陷者，她是最不享受现状的那类普通人。她吸着权力、欲望的浓烟，又想借安眠药和烈酒获得短暂的逃避。而棠真并非如大家一开始看到的那般乖巧，实则是个腹黑萝莉。\n棠夫人看似爱护大女儿棠宁，想让她有个好归宿，实则利用她的美色，攀附权贵。而她真正在调教的是棠真，她教她挑选咖啡，如何在达官贵人间进退得宜，上演一场真人版的生存教育，但事实上，已经失去了血亲之间该有的意义。她不过是拿着白纸一样的棠真复刻一个新的自己。\n3.一个没有爱的未来\n棠夫人原本以为的未来，是舍弃大女儿后，掌握“小女儿”的人生。事实上，她的这个举动，让棠真感到灰心。棠宁则以为，自己能逃离母亲的控制，渴望“活出个人样”，却不知道下一秒将面临什么。\n而导演真正让大家看到“世界上最可怕的惩罚不是眼前的法律，而是没有爱的未来。”这句话意义的人是棠真，她失去的那条腿并不可怕，可怕的是她已经没有再相信爱的能力。家人之间的相互欺骗、利用，闺蜜之间的嘲笑和决裂，以及仅剩的付出和相信里最猝不及防的背叛。至此，长大后的她不再是拥有灵魂的个体，而是一具无爱的行尸走肉。我在《血观音》里看到了超过剧情吸引力的爆炸演技，她们把那种绝望和复杂演绎得如此可怖，让人胆寒。\n所有人都活在一个没有爱的未来，原本想用权力、金钱、爱情满足自我，事实上，疾病剥夺了享受的能力，虚假的爱击碎了天真的期待，每个人都走上了不同的绝路。这绝路也意味着，暗黑系生存法则并非上策，毕竟，观音有眼，因果循环。\n———————————————————\n微信订阅：cmf2015 ，可能是全网福利最多的电影话剧号。"
    },
    {
        "title": "妈妈们都有一句祖传咒语：“我是为你好”",
        "url": "https://movie.douban.com/review/9711037/",
        "content": "最高段的控制就是“我是为你好”。\n——[血观音]，上映以后，争议挺大的。\n在一种诡异、魔幻的氛围中，故事经由说唱表演艺术家杨秀卿大师之口，徐徐展开。\n，噱头够多，尺度够大。\n可说唱人偏偏总结道，\n电影以棠夫人、棠宁、棠真三代棠家女人的家庭关系为主要叙事线索，\n棠夫人（惠英红饰）看似云淡风轻，实为新主席当选的幕后推手，行的是买凶杀人的勾当。\n女儿棠宁（吴可熙饰）作为其达成目的的工具，负责出卖色相。棠真（文淇饰）成为这一切的见证者，有过挣扎，\n“家庭”与“政治”看似关系不大，导演杨雅喆在两者间找到关联——\n“我是为你好”变成掌控的咒语，“爱”变成虚妄的谎言，“你一定要长命百岁、万年富贵”变成深深的怨念。\n棠夫人对女儿变态般的占有欲，像极了张爱玲小说——\n从某种意义上说，\n《金锁记》中，\n，从受虐者变成施虐者，儿女也成了施虐的对象。\n，令儿女均不能找到幸福之余，更成为另一个自己。\n[血观音]中，棠夫人利用大女儿的身体做交易，训练名为“小女儿”实为“外孙女”的棠真从小隐忍顺从。\n除了人物关系的相似性，\n《金锁记》中\n，也在[血观音]中多次出现。\n她知道她儿子、儿女恨毒了她，她婆家的人恨她，她娘家的人恨她。她摸索着腕上的翠玉镯子。\n还有最后的那滴眼泪。\n机关算尽的棠夫人，\n听过棠真“你一定要长命百岁，万年富贵”的命令后，留下绝望的泪水。\n惠英红躺在床上这场戏，为求逼真，演出濒死的状态，一直在憋气。\n棠宁、棠真与长安，\n长安想摆脱母亲，与男朋友在一起。棠宁协助警长，又选择逃离。棠真本打算私奔。\n却又在母亲的高压下，以失败告终。\n电影开拍前，杨雅喆写过一篇题为\n的短片小说。\n主要人物母女二人，\n，长大后的女儿出逃、报复。\n吴可熙在采访中透露：“我的生活跟她相差太远，她又是一个千金小姐，被训练成会很多交际手腕，跟权贵关系复杂，这方面我并不熟悉，\n”\n结合《金锁记》与朋友的亲身经历，吴可熙将角色理解为\n棠宁渴望得到母亲、女儿的认可，母亲眼里“没个人样”，只有利用；女儿不能相认。\n失落之余，\n《金锁记》结尾——\n导演给了这个“完不了”的故事一个结局。\n正如电影最后，棠真同样戴着翠玉镯子，棠家三代有过挣扎，最终形成宿命般的循环，棠真彻底变成“棠夫人”。"
    },
    {
        "title": "海棠断枝不见血",
        "url": "https://movie.douban.com/review/9388882/",
        "content": "棠家府邸，浓墨重彩的红，幽深海藻的绿，鬼气森森，魑魅魍魉，只有形形色色的宾客带来一丝阳气，似李碧华的世界。棠家三代女子，穿一色花样不同款式的衫，看似是并蒂莲，三双眸子六颗眼珠望向的却是不同的方向，一念贪，一念嗔，一念痴，堕入生死轮回，万年富贵……\n贪如棠夫人，虽是剧中核心的人物，却被淡化了身份，她没有来处，没有身世，也没有背景，如其名，月影，月影，是暗处淡淡的一抹光晕，若隐若现，模糊神秘，但分明又在那里。\n这个女人，低眉垂目，身段柔软，却是女儿身，男儿心。她贪，但格局大，并不看重眼前的蝇头小利，要的也不仅是财与利，更是将计就计酿一颗功成名就的野心。惠英红把这个人物诠释的，不显山，不露水，所有的心计都是暗礁，藏在波澜不惊里。\n印象最深的一场戏，是棠宁葬于火海，她一人念经，眼角落下一滴泪。这是全剧，她唯一一滴眼泪。是为棠宁而流么，我想她更怕的是失去棠真。棠夫人对着电话咆哮：“她是我的！”这是她全剧最失控的一句台词。她要建一个千秋万代的商业帝国，始终苦心孤诣，机关算尽，运筹帷幄，步步为营，她相中棠真做继承人，棠真便成为她棋局中重要的一环。\n与其说是商人，棠夫人更像一名政客，有抱负，有魄力，有计谋，有狠心。图穷匕首见，一双手覆上她的腰，命运将她推至此间，她亦是棋局中的一枚棋子，人人说她佛口蛇心，或许也只有佛与经文，才可让她与内心的罪与罚和平共处。滚滚红尘，浪奔浪流，这样的女子，三分佩服，七分敬畏。因果循环，一将功成万骨枯，直至金山银山，长命百岁，是否如愿。这年年岁岁的春夏秋冬，到头来万事转头成空，苍老无力到求死不得，最歹毒的不过是时间……嚼碎，咽下去……\n嗔如棠宁，宁虽是宁静的宁，可惜她一生却不知心安处，不得安宁。棠母断她“公主身，丫鬟命”，可怜她长着一张精明厉害的面孔，空有一身手段与伎俩，却是最脆弱无助，六神无主的伤心人。她就像是棠府花园茂密杂乱的植株，狼奔豕突的生长着，妖娆的表皮，不稳定的内在。对于现状不满但不敢正视，对于母亲依赖但不喜被摆布，对于女儿渴望亲密却耽于自我放纵。这般矛盾又纠结的状态，也不过是因为她尚有心，尚留惧、尚存爱……\n给母亲送降压药，带女儿去买画具，为廖队长缝扣子……夜来看着手上沾染的污垢，不能寐，需要酒，需要药，她渴望正常的生活，却身不由己的堕落。一颗棋子想要呆在棋局里，但看不清通盘的形势又不愿尽本分，终究要被舍弃。棠宁最后的出逃，是唯一一次奋力挣脱母亲捆绑的个人意志。可惜，出得了海，上不了岸，也唯愿若为自由故，万事皆可抛。\n偏爱这样不快乐的角色，因为她们好看，卷卷发丝懒懒披在肩上，长长裙摆细细滑过芒草，一点风情一点妖媚。像是潮湿黄梅天里的广玉兰，开着开着开倦了，雪白的花瓣周身泛起铁锈斑斑的黄，是一副恹恹无力又闷闷不乐的神态，颓然的，静待着，盛放也罢，凋落也好……\n痴如棠真，小小女孩儿，一双鹿眼，黑白分明，左顾右盼，看尽觥筹交错间的迎来送往，却分不清自己的爱与欲。如任何一个情窦初开的少女，棠真亦认为自己深深的迷恋着那个男孩，却不知爱上的只是一个渴望被爱的幻象，甚至与其说这是爱，不如说是妒。可怜她从来不曾无条件的被爱，也从未品尝过真正的爱是何种滋味。奈何妒是毒藤，先行盘根错节缠绕在心底，以恨为养分，结出恶果，口干舌燥的咬下一口，再不是心无芥蒂的幼童。\n全片最爱的一个镜头，大雨之下，女孩湿漉漉的发下，亮起一双逐渐布满破坏欲的双眸，嘴角一抹暴戾天真的笑。蛇默不作声的褪去皮，长出新的鳞。始终不愿以“恶”以“毒”来形容棠真，亦懂得青春期鼓胀的酸涩，漂流在暗无天日的黑暗河流里，有成群的蚁骚动得啃噬贫乏难耐的一颗空心。\n曾为追爱而对友人见死不救、曾为求生亲眼目睹生母葬生火海、曾为贪图反被欲念撕得粉碎……执念一旦开始萌芽，欲望跟随着无限膨胀，直至变成一把沉重的利器，或伤人，或伤己。将伴随一生的义肢，是无法挽回的记忆留下的丑陋证据，每时每刻无法逃离，多狠辣就有多悲观，多痛楚就有多坚强。所以，棠夫人呀，是你手把手选择了我，是我剜空心成为了你，你怎能离我而去，我们要做生生世世的同谋，在无爱的世间相映证……\n叹，盛棠之下，埋凄凄白骨。一念贪，一念嗔，一念痴；一断情，一断命，一断魂……\n嘘，花开灼灼，血藏不见……"
    },
    {
        "title": "《血观音》菩萨保你长命百岁 万年富贵",
        "url": "https://movie.douban.com/review/9348113/",
        "content": "在金马奖上看见惠英红获得最佳女主的时候就对本片充满期待，饰演棠真的文琪也获得了最佳女配，所以也很想看看她们在影片中的表现。\n先说演员。红姐应该属于越经岁月磨练越显魅力无限的女人，年轻时的女打星的形象深入人心，也给她表演上带来了一些固有的模式，所以有些很难打宽戏路的感觉，而且香港娱乐圈也很模式化，很容易归类型，结果红姐好像要么疯疯癫癫、要么力大无比。很少有演那种内心戏的角色。《血观音》这个时候出现，也是红姐刚刚好能驾驭此类型角色的时候，所以不得不感叹，有些事真的是自有定数。\n红姐扮演的棠夫人很棠夫人，第一眼就不出戏，服道化很贴合形象，这一点要给表扬整个剧组，不光棠夫人，剧中每个人的形象造型都很贴合，台湾电影一直在细节画面处理的很好，可能是因为演员关系，或是剧本设定如此，棠夫人在几个台湾演员国语及闽南语的包围下普通发真的有点蹩脚，但在与特助KTV飙狠的那场戏里用粤语放的那句“你太不入流，叫个够资格的来跟我谈”的时候，我靠，帅爆了！只有用粤语才说的出那个感觉！听着也十分霸气！还有同女儿相爱相杀的几场戏里也感觉的到她的情绪转折和心狠手辣，甚至也能从最后感知女儿上船爆炸后，从心经转念往生咒时的悲凉无奈和决绝痛惜。角色虽然狠，但演的让人不生厌，这就是成功，不单单是主角光环加身，而是有理有据的牛逼闪闪！\n最近都在说中国缺少大女主的现代戏，是啊，古装的都被娘娘霸屏了，即是古装，娘娘也得从年少演至年老，而且都是单一的靠男人上位的戏，现代呢，全是青春流量小生、小花、再不就是来来回回的霸道总裁爱上我，家庭伦理小姑子小叔子婆婆丈母娘一大堆…还真就没有什么真的女主凭借自己聪明才智在社会上力争上游的剧，别说什么因为现实生活就没有，你瞅瞅身边有多少单身女性是公司副总或者创业大拿的呢？前段时间热议的《迷雾》以为是部吊打职场小白的大女主戏，结果结局烂尾，又是中年男女那点情爱的事，靠，全世界都爱女主好了吧～扯远了，咋说开电视剧了，不过电视剧都是如此，何况电影乎，几乎都是大男主为主的电影市场更少去涉猎中年女性的题材，《血观音》中那几位权贵夫人的戏码我看着就很有意思，全片都弱化了男性角色，而且看得出所有出场的男性均是为棠夫人所利用所服务，也全是为全片女性角色所出现，很巧妙，也很合乎情理。反正我是看的很爽。\n再说说棠真和棠宁～其实相比棠真，我更喜欢吴可熙饰演的棠宁，演技也很自然，几场戏里稍晚有点过，但不影响整场戏的节奏和精彩，可以忽略不计，也可以说棠宁这个角色是最讨观众同情的，结局也是最悲惨的，具体就不剧透了，总的来说这个角色比较好把握，是本片中最酣畅淋漓的一个角色！而棠真因为年纪原因，文琪也是刚刚遇到棠真这样的角色，青涩稚嫩到坚韧腹黑，人性的养成是一个过程，而靠一部电影的长度来饰演这个转变的过程其实是很有挑战性的，从棠夫人教她她学习练习迎来送往和微笑面对，到好几场重要戏码在一旁的暗暗观察，都表现的很不错，看得出文琪是很有天赋的演员，一个人学没学到专业训练和学习是很重要的，但有没有天赋更重要，但还是觉得她需要在台词上再下下功夫，这个还是和年纪有关，她以后潜力不可估量。\n我也不打算总结整部电影的故事到底叙述了件什么事，就是简介那几句话，我觉得概括的很好，棠夫人用高超手腕和柔软身段去谋取利益，在这中间必有人伤、有人死、有人获得，有人失去。每个故事都是好故事，就看讲故事的人怎么叙述和演故事的人怎么表现。一尊观音菩萨像贯穿全片，解释的很好，最后棠真对棠夫人的一句祝福也颇具意味“愿您长命百岁 万年富贵”。一开始求的便是如此，可真如此却是数不清的日日夜夜的折磨与痛楚。\n最后用此片片尾的一句话当作结尾吧！\n世界上最可怕的事情不是当下的折磨，而是那无爱的未来。"
    },
    {
        "title": "花丛下的白骨",
        "url": "https://movie.douban.com/review/9337168/",
        "content": "看完了《血观音》，比《大佛》差一个等级是不争事实，我却津津有味得紧。是这套叙事美学我太熟悉，这种传奇口味，这般鬼影憧憧，可不正是张爱玲式的故事和人物？是《沉香屑》与《金锁记》式的典型人物与布景，一个精巧的连环套，女人们被欲望密密缠缚，以金线玉缕彼此绞杀。\n住也是住在张式美学的大宅子里，幽深诡艳，旧尘金粉，处处是文化杂交式的、精神错乱的审美——而物是人心的外化。屋是掩饰着的人心，花园则是掩不住的欲望外露，灼灼日光下业透出阴绿，白日淫乱，夜里鬼唱，热带繁花一壁开一壁落，花丛下埋着多少前缘与白骨。\n大小姐像葛薇龙，表面浪荡实则脆弱的交际花，时而是提线木偶时而如原始动物，终究落得爱也不像爱，欲也不像欲。棠夫人是梁太太和曹金锁的混合体，一边吃斋念佛，一边用金子铸就的枷锁劈死儿女。小女儿身上则有着聂传庆与许小寒的影子，伦理混乱的家庭中看似洁白无瑕的童女，沉默下翻涌着一重重的杀意，以自卑和嫉妒为催化剂。\n而故事讲到头，也不过是中式传奇里果报与业障，是从红楼梦到张爱玲一路延续的主题：机关算尽太聪明，呼啦啦似大厦倾，昏惨惨似灯将尽。\n「硕大无朋的自身与这腐烂美丽的世界，两个尸首背对着背栓在一起，你坠着我，我坠着你，往下沉。」"
    },
    {
        "title": "《血观音》与其他同类悬疑片比有哪些亮点？",
        "url": "https://movie.douban.com/review/12511778/",
        "content": "3\n《血观音》的整体基调昏暗，神秘，棠府每天上演的尔虞我诈，看似平静其实危机四伏。无数细节和铺垫让观众来不及细想就一闪而过。\n影片开头，棠夫人送了农会林主席夫人一块\n，说是缅甸的老坑玉，是家里的亲戚，对外称呼是棠宁的表哥，实际上是棠府豢养的杀手（段忠，段义），从缅甸带过来的，这两个杀手亲自为林夫人带来了老坑玉，也亲自送这一家人上路。而后，在林家灭门以后，这个玉坠又出现在了另一位高官夫人的脖子上，她的话更是让人毛骨悚然，\n林家应该已经遇到到大祸临头，林主席从农会挪用的那笔巨额赃款，被中间人棠夫人给侵吞了，这些钱，足够林家灭十次门了。这块玉坠的易手，也表明权力的交接，和风险的转移。\n有一尊弥佛在影片中几次易手，得到这尊佛像的人，都是因为手握权力和有利用价值而得到佛像，也最终因为拥有佛像而陷入困境。\n佛像最先是棠夫人赠送给王院长的夫人的礼物，因为打开盒子的一瞬间佛手断了，就拒绝了这个礼物，但是最终王院长也因为卷入弥陀计划，而丧失了竞选资格，虽然不至于丢掉性命，但是政治生涯也结束了。\n营建署长官是第二个得到这尊弥佛的人，棠宁贿赂他，让弥陀计划落地秀山，之后，棠夫人用计，使得秀山因为环保问题而被丽水取代，使得整个利益集团都想要把营建署长官杀之后快，最终落得个人财两空的结局。\n之后，弥陀又被棠宁送到了警察局，送给了廖队长，说是保佑他们早日破案，廖警官在看到自己和棠宁的床照后，后背都发凉了。\nMarco在影片的最后，面对棠真的强吻，嘲笑棠真说：\nMarco表面上是林家的佣人，林翩翩的男朋友，实际上他是整个上流社会富婆圈的小白脸。“上流社会即下流社会”，表面上林夫人优雅知性，对谁都是温柔贤惠的样子，背地里豢养小男孩，女儿和Marco的关系自然会让她恼羞成怒。\n那些政商界的夫人们自觉高人一等，对于棠宁这种毫不遮掩的浪荡行为嗤之以鼻，实际私下更是混乱不堪。\n棠真少年老成，表面上看是个14岁的小女孩，实际上是一个心机颇深的人。\nMarco那晚离开林家，棠真被林翩翩派去给Marco送东西，当棠真看到了Marco的身份证时，她居然藏了起来，如果棠真给了M，那晚，他就可以逃走了，可是她的自私和占有欲，让自己居然没有放他走，这也就是为什么得知真相的M对棠真恨之入骨。\n3\n《血观音》于2017年上映，因为尺度和题材没能够在大陆上映，豆瓣评分8.4，个人认为完全可以有9.1  。\n导演在这部影片里展现了高超的叙事能力和对人物情节的把握能力。这是一部看了开头就必须憋尿看完的电影。\n影片中总共有三段激情，尺度和内容都是空前的，开头，中间，结尾各一段，即使对悬疑片不那么感冒的观众也无法换台。\n但是最终能够吸引观众的还是内容，真正的烹饪大师善于用常见的食材做出美味佳肴，《血观音》能够叫的上名字的也就惠英红，其他的演员在两岸三地名气并不大，但是导演却成功的塑造了每一个人物，让观众深陷其中，拍案叫绝。\nEND\n\n关于本文："
    },
    {
        "title": "控制",
        "url": "https://movie.douban.com/review/9401529/",
        "content": "在女人组成的棠府里，住着3位不同世代但一样懂人心的女性，由棠夫人（惠英红饰）主持大局，穿梭权贵间，靠着高超手腕与柔软身段，在复杂的政商关系中生存取利；个性如刺猬般的大女儿棠宁（吴可熙饰）为求母亲肯定，勉力配合；乖巧的小女儿棠真（文淇饰）多半静静观察，唯母命是从，直到某天，棠家亲密友人惨遭灭门事件爆发，三人各自被牵扯其中，一向以大局为重的棠夫人，为了守护一切，费尽心机，却让三人走向不同的命\n影射了二十世纪九十年代台湾政治权力关系的暗中角力战，当中涉及不少台湾权力机关的最高层。这一切沉重的章节，经导演杨雅喆的调度，徒添不少奇情异色，层层推进，情节张弛有力，营造出不少引人入胜的悬念"
    },
    {
        "title": "《血观音》真实原型事件的各位人物",
        "url": "https://movie.douban.com/review/16508392/",
        "content": "据说这部电影的有真实的原型事件，是根据台湾的一起政治事件改编，立法院长王金平Vs党中央秘书长马英9。剧中3625万等数字和台湾某政治案件有关。\n\n1.王院长：王金平（的确做过立法院院长）\n2.冯秘书长：马英9（确实做过党中央秘书长）\n3.棠将军：可能是谭忠少将（李国辉的副手）\n4.神猪：连胜文\n5.林议长家灭门案：刘邦友血案\n6.棠夫人：余陈月瑛。岛内著名政治人物余登发的儿媳。余陈月瑛从“台湾省议员”一直做到了台湾立法机构民意代表，1985-1993年还担任了高雄县长。她和棠夫人一样靠着丈夫（棠夫人是将军夫人）的关系进入政界，并在小招待所中用棋牌和酒局来笼络人心，构建人脉，这和棠府的社交属性一致。\n\n影片结尾成年的棠真公司典礼的那个阵势特别气派，恍惚间跟大陆的上市公司风格非常接近，台剧作品里拍上市公司发布会好像不是这个风格吧？还有，棠真的断腿是瓷器的是何用意呢？隐喻China？\n\n还记得当年马英九那届台湾选举在大陆的曝光度极高，大陆的报道铺天盖地，妇孺皆知的媒体宣传，很多年不见这种场景了。之所以有这种待遇，因马是亲大陆的，致力于统一。\n\n电影中林翩翩家被灭门，也有真实事件原型——发生在1996年的“刘邦友血案”，此案发生1996年的11月21日。清晨，两名身著雨衣的歹徒挟持了当时的桃园县长刘邦友、县长的机要秘书徐春国、司机刘邦明、官邸警卫刘明吉、刘邦亮、官邸帮佣刘如梅、桃园县议员庄顺兴、邓文昌、卫生局技士张桃妹九人。以近乎枪决的方式枪击头部，结果造成八死一重伤，只有县议员邓文昌在急救后死里逃生。刘邦友也因而成为台湾地方自治史上第一位于任内遇害的县市首长。后由于犯罪现场被急救人员破坏，鉴识人员无法判断凶手是针对何人、何事而来，唯一的幸存者邓文昌也因脑部严重受创，无法提供有利线索。此案到目前为止，尚未侦破，成为一大悬案。整个故事，给了《血观音》以灵感，是创作来源之一。\n\n再就是2005年，台湾立法院院长王金平竞选国民党主席，最终功归一篑，败给了马英9。本来一路高升的王院长，早就成为台湾政坛举足轻重的大佬，遭遇此次挫败，成为了他政治生涯的滑铁卢，仕途再也没有能够更进一步。\n\n2013年9月爆发的王金平关说案，当时，台当局领导人马英9召开记者会，表示王金平不适合做立法院长，当日被撤销党籍。\n\n再联系这部多年后的《血观音》，当年马英9背后的支持者，不知是否有红方的强力支持。\n\n血观音，彼岸花，血红，血染。都是残酷的斗争，是暗示红色的底色？还是暗示政治斗争的血腥？\n\n对于马夫Marco来说，注定是被控制和管理的宝岛底层群众，所以他面对林夫人、林翩翩、棠真，都是毫无好感，甚至在片中强奸了试图放他走、又试图与其亲近的棠真，其实也在隐喻台湾底层片头民众的这种是非不分或原始兽性。估计也是导演隐约想表达台湾原住民对于回归或独立都没抱什么积极的态度。\n\n导演在接受采访中说看到政治腐败案的新闻，三个落马法官背后，都是女性在幕后帮他们处理受贿事情，他们的老婆、小老婆、女朋友。\n\n棠夫人，唐夫人。\n\n棠夫人的幕后是冯秘书长，水+马，这位秘书长幕后的支持者神秘大佬又是谁呢？\n\n林翩翩的妈妈林夫人是日本人，好明显的政治隐喻。林夫人玩弄原住民马夫Marco，也是马，男瘦马，其实隐喻日本殖民统治台湾的时候对台湾原住民的奴役和洗脑，的确把台湾原住民当做牲口、性奴和玩物。所以当得知女儿林翩翩和马夫马可谈恋爱后觉得非常耻辱。片中棠真牵着一匹马被林夫人盘问林翩翩是否跟马夫有染，棠真看似为林翩翩遮掩实，则跟林夫人出卖林翩翩，这个隐喻好绝。\n\n最后马夫Marco在火车上强奸了棠真，棠真以为对马夫是爱情，但实际上也是占有欲和控制，因为台词中表示林翩翩一直控制了马夫的身份证，让他无法离开。也因为在马夫Marco眼里，棠真跟林翩翩、林夫人等这些女贵族强奸犯是一样的。棠真看起来想放马夫Marco自由，但之前却藏起他的身份证，并把他藏在花房，棠夫人和棠宁敲打了马夫如果随意逃走会被灭口，后来又故意放走马夫Marco，但种种设计，马夫还是逃不脱被嫁祸背锅的工具人命运。\n\n其实可能也是隐喻台湾本土人，给林夫人等日本贵妇人做男宠的命运注定很悲惨，若全岛想独立自治（逃走）也是死路一条。\n\n台湾本土底层的马夫，什么都不懂，只有被操纵、被剥削和利用的傀儡。这隐喻，好绝。\n\n棠将军（唐将军）虽然已经去世，但棠夫人及冯秘书长背后的支持者更隐蔽，背后的影响力很强大。\n\n这部《血观音》很有意思，国内不能上映，但是在大陆的知名度和口碑非常高，该看的人都看过这部电影。"
    },
    {
        "title": "可生可殺，可念的經此生夠用",
        "url": "https://movie.douban.com/review/8951775/",
        "content": "紅蘋果的意象意味深長。拿的到是送人一程，拿不到是再殘酷一段，她好像並沒有自己選擇。事實就是被選擇的人生。\n真真從小就學會：強迫自己練習微笑的面具。靜靜有禮，迎來送往，將外婆母親以及各路厲害女性的笑裡藏刀看個究竟。隱忍寂寞，以旁觀姿態介入她人愛戀現場，但只是棋子的她在少女時代就已失去愛人的能力。我覺得，文淇簡直該拿最佳女主角獎！\n電影故意省去罪惡的現場，槍擊和強暴都是閃回，爆炸也在遠方，因而背後和事後的當事人的表情成為最大看點，考驗演技。\n這些罪惡，其實放之四海而皆有，官商勾結的戲碼大家都看得懂，但農會、用人頭買地這條線未必能讓所有域外觀眾一目了然，事實上，是台灣特有的腐敗方式。\n同樣沒有費力去交待的是棠夫人的來歷。或許還有人未必領悟對日籍議員夫人的作用。但這讓粵語台語國語日語都發揮了魅力……一曲插播精彩利落，心經變往生厲切悽然，是少見的方言集合體，卻是典型的台式風格。\n英文名很恰當：the bold. the corrupt. the beautiful\n葬禮服和黑蕾絲一段好看，但這樣的母女戲還是少了點。那比大白癡抱著小白癡那段妖嬈太多。或許是篇幅有限無法再多。\n一家三代彼此教養研習棒喝……愛恨之間太微妙，亦無法割捨。無愛的未來，緊握的那條命是真真此生的軟肋，和支持，和延續的懲罰。妙是妙在女人力可攻可守可妖可媚可生亦可殺。"
    },
    {
        "title": "一个没落家族的反击",
        "url": "https://movie.douban.com/review/9298206/",
        "content": ""
    },
    {
        "title": "黑金白手套和灭门血案 《血观音》——工笔勾勒出的台湾政治形态",
        "url": "https://movie.douban.com/review/9291190/",
        "content": "“一朵烂在水里的花。”导演杨雅喆这么形容他拍摄的电影《血观音》。\n电影海报上一朵血红的彼岸花在中央绽放，三个女人神情诡异的绕成一个圆圈，和台湾电影擅长的小清新风格不一样，《血观音》充满了艳丽、腹黑、心怀鬼胎的气质。明写女人间的勾心斗角，暗写台湾政治权力倾轧，再加上母女间的爱恨情仇，惊悚的灭门血案和变味的“罗密欧与朱丽叶”的故事，导演用工笔的方式把各种情节交错铺垫，埋在电影画面里等着大家发现。\n“家庭里讲爱，社会里讲虚伪，他们的共同点是爱的控制。爱是控制的最高端手段。看看这些政客，怎么炒作媒体，怎么炒作‘爱’。”\n电影上映之后，里面关于白手套、炒地皮、灭门血案、政治斗争的剧情引发台湾观众热烈讨论，各个变身侦探解谜，把电影里的情节和现实发生的事件一一对号入座。\n重要角色“棠夫人”全名叫棠佘月影，台湾军人高官的遗孀，古董商、白手套。被推测是讽刺民进党的党母余陈月瑛。余陈月瑛在高雄政坛向来有“妈祖婆”地位，曾任高雄县长、陈水扁“执政”时期台湾地区领导人办公室资政，却因涉入“新瑞都案”被求刑三年。\n“灭门血案”直接连结“刘邦友血案”。1996年李登辉“执政”时期桃园县县长官邸一起震惊台湾社会的枪击杀人案件。被害者们被两名身着雨衣的歹徒挟持到官邸警卫室中，以近乎枪决的方式枪击头部，造成八死一重伤，其中包括桃园县长刘邦友本人。因为犯罪现场被严重破坏，20多年后的今天，“刘邦友血案”依旧未侦破。\n拍戏的时候，为了安排故事里弊案的发生地，导演伤了一番脑筋，“原本想写台北的‘淡海新市镇’，但那实在是太敏感。”高雄人倒是很不介意，在跟当地谈协拍的时候，他们就说：“哎呀！你们这个官商勾结不行啦，告诉你我们这边还有更厉害的。”直接跟导演说：“你们要用地名是不是，那就用我们弥陀好了”。\n所以电影里那个倒霉的“过路财神”——利用职权给高官“超贷”炒地皮却惨遭灭门的林“议员”，另一个身份就成了高雄弥陀农会的理事长。\n农会是台湾地区特有的历史最悠久、组织最庞大、会员人数最众多的农民组织，一直扮演着台湾当局与农民之间的桥梁角色。农会干部有很大的人事任用权与放款权，向来是台湾选举的重要桩脚。农会干部的选任除了与农会内部营运及人事布局息息相关外，大多也关系着地方派系势力的消长。\n前段时间，因为台北果菜批发市场连续休市，菜价崩盘，本应负责却神隐的北农总经理吴音宁就让台湾民众看到了一场农会和政治力量之间的酬庸、官场互踢皮球的好戏。\n吴音宁的父亲吴晟过去只是一位在初中教书的退休“诗人”，蔡英文上台之后直接被聘任为她的办公室资政，2017年6月台湾农委会把吴音宁硬塞进“台北农产运销公司”任职年薪高达250万新台币的总经理。事后她却被爆出看不懂报表，根本不具备任职能力。民进党硬塞给台北市政府的人选，为什么台当局“农委会”不敢主动换人呢？而蔡英文为何会礼聘吴晟做资政？吴音宁又凭什么在北农任职？这些事的原因谁都说不清楚，当然也可能谁都清楚，但是没人肯明说。\n农会关系到台湾农民的生计，农会干部掌握的权限会波及到农民与消费者，政治人物在重要岗位安插自己人，把农会总干事当做超级大桩脚，没人理他是不是真懂业务。现在台北市府和台湾农委会因为吴音宁隔空互呛扯皮，受伤害的却是民进党口口声声说最在乎的农民。\n“我是为你好。”“没有什么比爱更重要了。”电影里棠夫人从头到尾都是把“爱”挂在嘴边。“爱”成了无能政客习惯用的伎俩，台湾民众也不是傻子，当年高喊的“用爱发电”口号现在被续上了后半句——“用心诈骗”。\n去年金马奖的两部热门影片，《血观音》和《大佛普拉斯》。观音和佛，映射台湾社会情绪的两个神奇隐喻。上层人物官商勾结用带血的白手套赚的盆满钵满，下层小人物只能付诸神佛过着黑白色的人生。是啊，菜价崩盘问题找不到负责人，这眼瞅着夏天又要到了，电也不够用了。底层小民能有什么办法，只能求神明保佑了。\n“台湾最极致的虚伪，就是以爱为名的控制。”导演在金马颁奖台上举着黄色布条，上面写着“没有人是局外人。”"
    },
    {
        "title": "海棠断枝不见血 机关算尽悲无常",
        "url": "https://movie.douban.com/review/13061122/",
        "content": "我个人认为：《血观音》和《大佛普拉斯》应该是我2018年看得最棒的台湾电影。从表现手法上《大佛》虽然稍高一筹，但是《血观音》在影像风格、画面场景设置、演员表演方面却是特色鲜明，有种独树一帜的张扬：奇诡阴郁、艳丽毒辣。\n        导演杨雅喆野心颇大，立意和内涵上要揭露官商勾结社会险恶，要挖掘人性的丑陋和情感报复的冷酷；表现手法还要编织各种寓意象征，用奇诡的地域奇情来辅助表达，也可谓面面俱到，真是难为了他。\n        棠家三代女子，个个功夫了得：棠夫人手腕高超，穿梭于官商之间游刃有余地谋利；女儿棠宁风流刁蛮，交际广泛；棠真见风使舵、初显心机。一桩灭门惨案，却和棠家有着关联，牵扯出多少令人胆寒的人性污点。剧情走向还是能略猜出一二，可是这其中挖出来的丑恶阴惨，还是特别引人入胜。在主要剧情上做了许多有水准的暗示，一切尽在不言中。利益的巨网里，每个角色都在斗争挣扎，不管是与别人斗，还是和自己斗，有多少灵魂的堕落，都像怪兽一般留下吞噬良善后邪恶的阴影。难怪在这个环境里成长的孩子都早熟，一不小心就养成了‘’螳螂捕蝉黄雀在后‘’的心性。腥风血雨，还不是利益权谋，所以这个悲剧就是：世上最可怕不是眼前的刑罚，而是无爱的未来。\n       《血观音》里面的演员表演可谓精湛。惠英红把棠夫人的长袖善舞、口蜜腹剑、不择手段、千面挣扎，演得入木三分、收放自如。且红姐自带强大气场，只要有魔王出现的场合，所有人都是她光芒下的‘’小妖‘’。演员文淇（棠真）有着超越她年龄的成熟，对角色内心的把握令人称奇：欲望、嫉妒、痛苦、心机、不动声色地陷害，都演绎得形神俱佳。吴可熙（棠宁）演技稍弱，表演痕迹重，比较夸张。此片的角色们让人想到张爱玲的作品里的人物： 复杂微妙、黑白交融、明灭不定。\n       《血观音》的另一个特色是场景设置（藤蔓纠缠、光影交错）和画面色调（色调浓郁、对比强烈）的处理，都成为主题外化的得意载体。\n        然而血观音的叙事用力过猛，结构稍显凌乱，还是暴露了不足。地域奇情、各种形色象征、官商勾结的背景、爱恨纠葛的阴郁，这个大网织得并不得心应手。辛辣，却不老到。四星推荐。"
    },
    {
        "title": "三个女人一台戏",
        "url": "https://movie.douban.com/review/14639172/",
        "content": "真的是很牛逼的片子。给10分不为过。\n一直是《大佛》的粉，自从知道在金马《大佛》败于此片后就很好奇，一直想好好看看。之前看过前几分钟，被吊诡阴间的氛围劝退，这次耐下性子看完，真的震撼。越到后半场越渐入佳境。作为悬疑片无疑是最顶级的一档，逻辑严丝合缝，所有的阴谋之前都有伏笔，所有的对白都有潜台词，达官贵人之间言语试探，暗中交锋拍得很好。\n三个女人一台戏，棠夫人追求权力，棠宁追求自由，棠真追求爱情。棠府就像当代大观园。各色人物粉墨登场，明暗试探，语言交锋。各种双关对白，阴阳怪气，笑里藏刀，含沙射影，指桑骂槐，把汉字的多意性和人性复杂展现得淋漓尽致。\n剪辑形散而神不散，惠英红和文琪的表演真的炸裂。太爱文琪的表演了。\n个人认为，本片才是真正的女性主义电影，并不是什么“奇情片”，你说它是现实主义都不为过，全片女性都处在主导位置，把男人推至远景和焦外。\n议员太太，县长太太，立法院院长太太，议长特别助理，将军遗孀棠夫人以及棠府的两个妖孽。这里的“太太们”没有一个省油的灯，她们不是花瓶，更不是老公的附属品。某种程度来说上她们比自己的老公们更有能力。如《一代宗师》中赵本山说的：“一门里，有人做面子，就得有人当里子。面子请人吃一只烟，里子可能就得除掉一个人。”\n而这里，“太太们”就是里子。丈夫在人前做官，太太们就在人后敛财。所有的脏活累活、见不得光的活，都是太太们在做。世人皆知面子光鲜，却鲜知里子的辛苦。\n立法院长王太太办画展敛财，一把50块的扇子，画上了王夫人的画，转手就卖50万。县长刘夫人说：“上面夫人在卖扇，下面官员还要讨红包”，而这些各方打点和人情世故都是刘夫人在操办，甚至“淫海小清流”出场时，县长根本不认识，反而是刘夫人低声告诉县长这个人是“营建署”的。而触了霉头的“小清流”也被议长特助Miss张在暗中做掉。至于棠夫人更是大boss。她不但八面玲珑，长袖善舞。作为太太们聚会的中间人，她联络各方势力，平衡各方关系。迎来送往、上下打点，为实现自己的政治理想可以多年隐忍，韬光养晦。甚至为了达到目的不惜牺牲自己的亲生女儿。\n不知是否巧合，主题方面，跟《大佛》一样，都是关于社会黑暗，官商勾结，钱权交易，阶级矛盾之类的。而且两者都加入了大量的宗教符号，从片名就能看出。一个是“大佛”，一个是“观音”。\n同样的，与《大佛》的直男气质截然不同，《血观音》成功营造出了一种阴柔恶毒的氛围。整部片子在人物方面都聚焦于女性，而且这里的女性虽然多是扭曲的、恶毒的。但她们确是聪明的、鲜活的、可以掌控自己命运的。这里面没有任何一个女性是符号化的，我认为，这才是真正的女性主义电影。\n作为悬疑片，逻辑圆融自洽是很重要的。而导演在不动声色中铺陈了大量的伏笔和细节，知道结局后回头再看时，会发现细节扎实，逻辑缜密，让人不寒而栗。\n至于棠府三个女人之间那些细腻的情感，影片也是刻画入木三分，三个女人，三段关系，彼此之间有非常复杂的情绪。不只是单纯的爱或恨，有亲情，有嫉妒，有依恋，有敌视，更有各种心机和算计。男性导演能写出这种戏，真的是天才。一看星座，果然，巨蟹。\n一个是“观音”，一个是“佛”。地狱不空，誓不成佛。这次，《大佛》输的不亏。"
    },
    {
        "title": "三个女人一台戏，戏名就叫《血观音》",
        "url": "https://movie.douban.com/review/9292567/",
        "content": "倘若要谈《血观音》，自然是绕不开这个故事里的三个女人\n——\n棠夫人（惠英红 饰），棠府当家人。\n女人当家，自然得有些能耐，在上流社会的圈子里穿梭自如，左右逢源。\n会做人，会办事，而且也丝毫没有当家人的刻薄和尖锐，念经作画，温文尔雅。\n一个佐证，下人大难临头还惦记着棠夫人的好，好好人的形象可谓是深入人心了。\n棠宁（吴可熙 饰），风情味儿十足。\n影片刚一开始，就是一场3P大戏。\n嗑药做爱，欲仙欲死。\n举手投足也都是一股浪劲儿。\n但光靠浪就能在权贵之间摸打滚爬吗，当然不是。\n靠的是\n，是审时度势。\n影片刚开始，棠夫人给院长夫人送了一座菩萨。\n不凑巧，菩萨的手断了。\n眼看全场的人还在为送给院长夫人的礼物出了瑕疵而面面相觑的时候，她一来，（看她的眼神）环顾一周，挨个打量了过去。\n眼见着气氛不对，赶忙打起了圆场，成功化解了尴尬。\n不得不佩服吴可熙这个演员，上一次在《再见瓦城》里她还是这样的，到了《血观音》整个形象天翻地覆，厉害厉害。\n棠真呢，软弱，怯懦。\n茶艺不熟，手脚也笨\n自家下人也使唤不动\n小姐妹去私会，她陪同望风，缩在小角落里对着录音机讲着“我好寂寞”。\n其实当你看完这部电影的时候就会发现，关于这三个人描述，都只是表面的，甚至于，对于这三个人的关系，也是表面的。\n还是院子里的那场戏。\n棠夫人、棠宁、棠真同框。\n王夫人说\n很多事情旁人其实都心知肚明，只不过是故事里的几个人，自欺欺人罢了。\n个中意思，自行体会，我也就不剧透了。\n所以你千万不要觉得影片后半段的诸多反转显得突兀，导演把一个个细节都小心翼翼地埋好，你挖出来了，也就豁然开朗了。\n其实比起电影里棠府外的那些物欲横流的世界，和刻画得入木三分的社会人情，棠府内的家庭教育真的是很“亲切”了。\n见多不怪的以爱为名的道德绑架，一句\n，一招鲜，吃遍天。\n不让你看电视是为你好，不让你玩游戏也是为你好。\n读书是不能谈恋爱是为你好，毕业了要你马上找个对象结婚也是为你好。\n事后被证明是对的是为你好，事后证明是错的还不是为了你好。\n总之一句话，我是为你好。\n甚至你在观影的过程中，都不会注意到这句话，所有人都习以为常的，谁让这是中华自古以来的“传统美德”呢。\n如果说在我们的生活中，虽然有时候真的是好心干了坏事，但一句“我是为你好”里或多或少到底是有一些为我们的考虑，但本片中“我是为你好”可真的是披着道德的皮，干着丧尽天良的事呢。\n说来也有意思，看《血观音》的时候，总是不免想到另一部片子，《大佛普拉斯》。\n两部片子挺有缘的。\n去年的金马奖，两部片子都是大赢家。\n《大佛》的提名最多，《血观音》捧走了最佳影片。\n《血观音》的获奖提名情况\n《大佛普拉斯》的获奖提名情况\n把这两部影片同时放在一起横向对比，你会发现，这两部片子简直就是一枚硬币的两面。\n关于《大佛》我说过\n，这片子既好玩，又深刻。\n用几个关键词去概述就是，黑白的色调，三个社会最底层的男人，可爱却并不苦闷的人生。\n到了这部《血观音》，就是把硬币翻了个面，将一切都反了过来。\n《血观音》有点瘆人，整体的风格有些诡谲，加上说书人弹评叙述，和一些镜头画面，甚至看出点鬼片的气质。\n相比《大佛》里单调的黑白底色，《血观音》里颜色就浓郁得多了，不管是人物的服饰和布景，都很华丽。故事的主角也从三个社会底层的男人，变成了三个上流社会的女人，她们的人生可一点都不可爱，而是可怕，整部影片里全是勾心斗角，都是尔虞我诈。\n要说这两部截然相反的片子有什么共同点的话，那应该就是都不可能在内地上映吧。\n老规矩吧，要资源的进微信关注\n，回复“\n”自取吧。"
    },
    {
        "title": "解读血观音人物感情线",
        "url": "https://movie.douban.com/review/9293837/",
        "content": "很好看的一个片子，从头看到尾没眨过眼睛，逻辑非常清晰，很多细节都很到位了，每个人的表演都很有张力，画面也好看，夹杂着不同的方言也觉得很有意思有味道。唉说这么多，是因为真的很喜欢这个片子。\n剧情解读我就不多说了，其他的帖子已经说的很清楚，棠夫人帮助冯姓势力搞垮了王议长。手段就是给王议长这群人挖坑，让王议长、县长、林议员一同投资买秀山的地（说是秀山要开发），林议员一家惨草灭门（是棠夫人两杀手干的，随即这杀手又别灭口），爆出林议员挪用公款有三十亿，三十亿凭空消失，又查出王院长夫人户头上一笔资金用来买秀山的地——王姓陷入舆论丑闻，败落。三十亿去哪里了呢，在海外转了一圈转到棠夫人的女儿棠宁头上，棠夫人最后用棠宁挡刀，棠宁要跑，上船后炸死了。\n好了，下面是每个人的感情线。\n把人物简单的解析一下，棠夫人心黑手狠，外表非常优雅美丽，做的古董生意，在上层阶级权贵当真牵线搭桥，做人很有涵养，从不会大吵大闹，倒是一开篇，棠宁疯疯癫癫地跟她吵架，她也能笑着化解。棠夫人对小女儿棠真（实际上是她的外孙女，棠宁的亲女，未婚先孕）很好，大女儿棠宁在很年轻的时候就被她利用去拉拢别人（包括肉体），比如香港的“神猪”，这一段被棠宁用讽刺暗喻的话说出来，棠夫人把她丢到香港，跟“神猪”睡觉，棠夫人则自己先行回了台湾。\n棠宁后来自暴自弃，一面彻底变成母亲对外的一只手，一面对这样的生活感到厌恶，极度享受的同时极度的自我厌弃，所以需要药物加烈酒，此剧最矛盾的就是这个人。\n问题来了，为什么棠夫人对真真，比对棠宁好。棠夫人非常了解两个女儿的秉性，棠宁虽然在外交上起了很大的作用（许多跟男人之间的暧昧搭桥都是她来做），但是性格尖锐，情绪张扬，抵触情绪非常明显，和男人乱交，吃药酗酒，在棠夫人眼里，棠宁活的——没有人样，非常不体面。从性格和行事上，没有资格和能力做她的继承人。相反，小女儿虽然小，但是很乖，事事都听她的，看着乖巧，该狠的时候也能狠。棠夫人是把真真当作继承人在培养。\n至于棠真，自小耳濡目染，已有一定的心计。面上乖巧，实则性情偏向冷酷，也可能是生活环境造就出来的冷酷，她一度说“我很寂寞”，为什么会感到寂寞，一个是亲生母亲棠宁对她不怎样，棠宁一直沉浸于自己矛盾纠葛的内心，没办法以正常的母爱去关注自己的孩子。二个，棠夫人很早就开始教她怎么待人接物，以成年人的思维去对待交际。从电影一开始，真真就没有“天真”过，压抑情绪、克制感情、理智冷感听话。\n棠真真寂寞，还因为她的好朋友，翩翩，两人表面上是好朋友，但是翩翩其实知道她暗恋自己的地下情人马克，几度刺激棠真，并且在马克面前贬低真真，把真真的身世密密告诉马克，还说棠真色。翩翩在三人关系里，一直都是主导角色，从一出场开始，就把棠真提在自己的手里，棠真一直在貌似良好的友情里，压抑自己的感情，不论是暗恋，还是对翩翩的愤怒。\n所以当真在林议员夫人问起她关于翩翩和马克恋情时，画面倒回，下雨的场景里，真真抬头的一刹那，是一道锋利的笑意，她骤然发现了报复的方法，顺水推舟的通过林夫人的手，拆散了翩翩和马可。\n（所以基本上，此剧没有一个是无辜的，各自有各自的想法和欲望。）\n然后是棠真和马克之间的关系，马克不帅身无长物是个马夫，没有地位可言。，为什么还有两个富家少女对他有感情。棠真问翩翩，为什么不跟马克走，棠真只是哭，怪真真“都怪你啦”。而且从一出场开始，翩翩得意洋洋的告诉真真“他也来了”，他就是马克。\n基本上，翩翩喜欢是喜欢马克，但马克基本上是她的一个玩物而已，她可以玩马克，也可以用马克玩真真。后面也说了，马克的证件被她扣住，马克不得以应付翩翩。事情暴露，她更怪真真泄露了信息，因为没得玩了。所以翩翩不是真心喜欢马克，动机不良。而为什么真真会喜欢马克，因为真真在家的生活基本上毫无生机，听棠夫人的话和安排，没有朋友，除了翩翩。翩翩跟马克在她的面前肆无忌惮的玩闹，比如真真帮翩翩翻墙，又给两个人放风，两个人在她的面前幸福快乐，是一个打破常规的，非常浪漫的景象。她十分渴望这样的东西，自由的、简单的、快乐的，于是将这份渴望移情到马克身上。（说真的，马克这样的，在通常条件下，很难让富家女动心爱上），马克是一个抽象的期盼。真真一度希望自己就是跟马克起舞的女人。翩翩全家遭遇灭门，真真也有伤心，为翩翩念日子念报纸，翩翩躺在床上不说话，反而能让她感到宁静，因为这样子的翩翩不会再用得意的目光刺激她，不会用看似随意的话来侮辱她。所以翩翩真的醒来，她呆了，不是欣喜的情绪。然后她就眼睁睁的看着翩翩挣扎死去。这里我不认为她是故意让翩翩死，而是此刻的情绪太复杂，她推迟着挽救翩翩的瞬间，甚至还没想好，翩翩在几分钟内就死了。\n真真把马克带到自己家里藏起来，用红线系住马克的脚腕，真真待马克是真心，她想帮他不想他出去定罪死掉，基本上，马克是真真最后一份期盼。\n到这里，剧情到了棠宁之死，棠宁知道母亲要拿自己顶包了，她在这里受了自己杀手情人的影响，这个情人在棠夫人眼里自然是必须死了，情人找到棠宁，说他们两个必须走。棠宁原本不知道议长一家死光光，搞垮王姓势力的是自己母亲，她是棠夫人手里的棋子，看不到全局。如果棠宁不走，她应该是不用死的，但是她知道了真相，知道母亲把赃款转到了她的户头上，知道自己被放弃要拿去顶包，对人生和母亲彻底放弃了希望，于是把女儿真真强行带走跑路。\n电话里棠夫人让她回去，她不会去，也要把真真放回去。棠宁肯定不愿意回去，要跟杀手一起走，然而她要是跟杀手一起走，那就必死无疑，因为船上已经安了炸药。棠宁最终还是放了真真，自己上了船，然后被炸死了。\n马克的冥婚很好解释，王院长夫人花钱买地的事情被暴露出来，不需要马克再顶罪，同时为了转移大众的注意力，把马克和翩翩描绘成爱侣，即使对方死了也要冥婚（有人说跟当地习俗有关系，就算不用习俗解读也可以了）。真真在礼堂外面笑，为什么？照理说，她爱马克，应该是不希望马克跟翩翩冥婚。她笑是因为——两个在她眼里浪漫相爱的人以“冥婚”的方式成婚，在她眼里代表着有情人终成眷属，是美好情感极致的代表，从这一点上看，也能看出真真对马克，不是爱马克这个人，而是爱马克身上代表的东西。当然这个东西随后因为强暴和马克的吐露被打破了。\n在本片最后，真真送走马克，听着列车报出地点车名，跟她记忆里的美好是一样的，最后她忍不住冲上去找马克，她希望自己也可以拥有纯净美好自由的东西，然后马克说了那些话，说他她们这些女老板都是一样的，都要他那样去服侍她们。是翩翩扣住了自己证件。\n马克的言行动作彻底打碎了真真最后的幻想，于是真真跳车了，侥幸只摔断一条腿，腿也截肢了。\n马克为什么要强奸真真呢，马克从跟翩翩恋情（被迫留下的恋爱关系）的开始，发现恋情后被驱赶离开，到后来躲避（极有可能被当成罪犯拿去定罪），再到后来媒体盛大报道他跟翩翩的冥婚（也是别人强迫的），一直都是及其弱势的地位。他恨这些玩弄他的权贵阶层，真真在他的眼里就是里面的一份子，真真既然送上门了，他索性暴躁愤怒的把她强奸了。\n最后的最后，真真撕了棠夫人安乐书的文件，我个人不认为是她在报复棠夫人，因为她早就变成了冷硬无情无爱的人，这个世界上，如果还有一个人理解她，知道她，懂她，那么就只有棠夫人一个。她不是报复棠夫人，而是以自己的心为出发点，忽略棠夫人的晚年病痛的痛苦，让她永远陪着自己。\n棠夫人最后对冯议员说：”我这把年纪的人了，什么都不需要。什么都看淡了。”她接下来一句话是：“如果人没有狠过，又怎么会淡呢。”就是说她自己狠过，对林议员一家，对女儿棠宁这颗弃子。对那些投资买地亏损的人。\nso，所有的线、感情、剧情都是有原因、合理且复杂。\n拍的也好，演员表演也非常好。"
    },
    {
        "title": "《血观音》里面的现代妇黑学",
        "url": "https://movie.douban.com/review/9313934/",
        "content": "早前台湾电影《血观音》斩获金马奖，以十分低调的姿态惊艳整个华语影坛。\n这种气氛像极了电影本身的氛围，表面其乐融融，暗地里经营着惊天大阴谋。\n台湾电影近年来集大成者，冷眼旁观的程度已经登峰造极。\n体验一种从未有过的令人畅快的绝望。\n堪称现代妇黑学，不为过，不夸张。黑的部分，棠宁小于棠太太，棠太小于棠真。惠英红的演技自然是炉火纯青，年轻的文淇恐怕也是戏痴一类的人物，复杂多变的表演层次，超越年龄但又符合人性的演绎，入木三分，扣动人心。\n宁只是最表层的黑，作为工具。夫人的黑入心，为求目的，工于心计。真真的黑，连心都没有，而成为身体的一部分，与之融合。\n棠宁的黑流于表面，更多地表现在操控男人的伎俩、谈生意的话术。她是一把利刃，见过她真身的，多数都成了刀下亡魂。只是这样的刀锋，伤人也伤己，棠宁终究没活出个人样。从头到尾只是别人手中的棋子，谋财害命的工具。\n古董商棠夫人是棠家的话事人，她把自己的女儿棠宁训练成工具，为她开刃，为己所用。这不是一桩一时兴起的特派任务，对于培养这个替罪“人头”，蓄谋已久，随时准备弃车保帅。棠夫人像极了先秦时期的纵横家，游说各方，左右逢源。不同的是，不到最后你根本看不清她臣服的到底是哪一位“大王”。名是她要博取的吗，钱是她要占的吗，权是她的根本目的吗？都不是，她要的是全部。\n再锋利的刀也有生锈的一天，棠宁大限已到之前，棠夫人便训练她的“妹妹”来接任。这位棠真，不负众望，青出于蓝。天真有邪的威力比成熟之毒更具破坏性，那一句“杀不死他的将令他更强大”，改一个字就非常适合用在棠真身上——“毒不死她的，将令她更强大”。\n黑学的部分，棠真从小熏染，已经不再是一门遗身独立的学问。它已经和棠真这个人融为一体，共同成长，骨血相连。棠宁其实是真真的生母，不过层次就低太多了，毒人毒己。她作为棠府唯一继承人，黑的部分染了一身，还有办法将这种毒自我消化，和平共处，最后锻造成另一种共生的物质。\n那时候她还小，看着林翩翩在病床上失救挣扎的过程，还有些犹豫心事。如今看着病榻上唯一至亲，她能平静地感受棠夫人无望的煎熬与绵长的痛苦。看上去，只是在经历又一场平平无奇的波澜不惊。\n文章首发：公众号【希丰评论】（wordshowu）\n温馨提示：请勿抄袭及非法转载，约稿请留言"
    },
    {
        "title": "你可以不干不净，你可以表面认输和解微笑，但不能输。（超长血观音影评）",
        "url": "https://movie.douban.com/review/9551548/",
        "content": "血观音确实是我近期看的几乎最精彩的台湾电影，当然我看的电影实在是少，而且之前一直在高中读书，难免眼界狭隘，有所偏颇。只是想在这篇影评把触动写下来，如果不讨喜，也没关系。尤其可能过分解读，敬请提出。\n古董商棠家，一把手棠夫人是全片塑造的最成功的一个人物，不得不叹服惠英红演技实在是近乎超一流，从前几年《心魔》到《幸运是我》都是封后之作，《血观音》更是有过之无不及。你可以看见她的城府深不见底，从一开始携手林桑一家想要套钱借钱出来给王院长王夫人炒地皮，目的就是陷害王院长声誉受损，而让自己的人冯秘书长上位；自己不吃亏的骗议长王夫人什么的在秀山买地，而自己后台有人，又让秀山的弥陀计划改到自己买了地的丽水，钱权两收；更是心狠手辣的杀害掉了借钱给自己的林桑全家，这里可以瞎猜一下杀人动机，是不想还借来的三十亿吗，还是林桑一家知道太多不得以要灭口，还是必须杀人才可以查出账户亏空，杀人只是陷害王院长一系的一部分，一开始就注定林桑必死？\n不得不叹服棠月影的手段，和自己女儿有一腿的男人为她所用，帮她杀人，她又黑吃黑想杀掉这两个帮她杀人的人，毁尸灭迹。调查林桑灭门案的中央下来的小头头又是她的人，好像是先夫的战友手下。发行新闻的高总编也是她的人（不是人头小记者），棠宁和廖队长睡完回家，她有打电话谢谢高总编。而那个送鱼的小记者一家明显只是小喽啰人头炮灰，可以用来顶罪的，不是特别重要。而做这么多为的是让冯当上主席吧应该，所以故事结束连主席都是她的人。不仅厉害，而且心实在够狠，做得最绝就是，一开始就直接用自己女儿棠宁的人头来买不干净的地，让最后如若东窗事发直接就推给棠宁一了百了。杀棠宁会在等下下面小分析一下。\n这里提一句，觉得棠夫人对冯也就那样，不是爱情，只是利害关系互相利用，不知道是不是我戴了滤镜看惠英红，觉得她还是比冯厉害很多的。而且个人认为棠夫人前夫那一支应该很多人利用，势力不弱。一个古董商被几乎所有政界人士正眼相待是蛮不容易的吧，而且与冯的私情在那时应该地下，旁人知道不多。所以杀死段忠段义的感觉还是棠夫人，不是冯。最后和冯在一起画画那段，如果杀人都是两人密谋，他们两的话感觉有点太客套和疏远，棠夫人还讲什么心从来没有狠过，所以在冯面前，冯可能只知道，月影为她用计陷害了王院长一系，不知道杀人买地，并且名利全收的，不然两个人都这么黑暗还这么装纯，有点恶心吧。（待争议）\n下一个想聊棠宁，尽量缩减篇幅，我的话可能有点多，不好意思啦。棠宁还算是一个比较好分析的人物，我看很多比我厉害的影评人分析得已经够好。有一个想说是，开头不久棠真有给棠月影告发棠宁吸毒的用具（应该是一类毒品吧，看棠月影当时巨生气的啊，毒品这方面不是特别懂），所以我已经猜棠宁是不是有瘾君子身份，身材够瘦，而她们母女最后要逃去缅甸时，和棠真说话时人中是有两条不是很明显的鼻涕（不是特别明显吧，第二次我才注意到。），坐实瘾君子身份，然后她毒瘾范了还要冷静的和自己女儿讲话，说服她相信自己为了她好，甚至最后领悟到自己居然和多年来不服棠母的教女体系如出一辙，最后一刻放了棠宁，这都是犯着毒瘾啊，所以分析棠宁对女儿的感情，不能忽略毒瘾这个超重要因素。\n再讲一下棠宁的失败，棠母有讲棠宁活得没有人样，棠宁最后一句台词也是叫自己女儿真真要活出一个人样啊，为什么棠宁没有人样？真的只是因为棠宁为母亲做了许多身体勾当吗。很多人觉得她就是个婊子啊，为了达到目的和别人上床啊什么的。我觉得这不是她没用人样的原因。棠宁是因为自己的堕落自己对自己不堪的放纵与放弃才变得如此的。包括吸毒酗酒，但主要讲讲和别人上床和脏这个事情。\n首先我不相信从前的棠夫人以及后来居上的棠真不会为了利益出卖自己的身体，包括情感，看棠月影和冯，以及棠真被强暴后想自杀的决绝，她们都绝对会为了自己的好处上别人的床。\n但是棠宁似乎非常不齿出卖身体这件事，会在棠母用性感内衣暗示她色诱廖队长时发火，会在饭桌上重提以前的香港之旅被老妈丢给别人睡觉，这种自我放纵与放弃会让全世界都知道她是婊子。最明显是断手观音那一部分，她出场见王夫人，扑到王夫人身上，王夫人是有点厌恶嫌弃的拿开她的手的，所以棠宁婊子身份，声名远扬，也因此棠母不喜。这也是棠家想要推崇的价值观，\n如果说 棠夫人角色最成功，那棠真在我这里是最饱满的一个角色。经过这一系列风波，棠真的成长惊人，也终于拿的出手上得台面。虽然代价是自己的第一次（不过对她们应该不重要），和一条腿。从一开始给林桑一家倒茶失手，到最后母亲死了倒茶却漂亮得得到王夫人称赞，都是预示着棠家小女已长成。而其中成长的艰难困惑，内心的无限纠葛矛盾，令这个角色饱满得很真实。\n她对林翩翩的复杂感情，有嫉妒憎恨，也有真心把她当朋友吧，（棠宁到棠真房间，看到写满字的颜料和棠真与林翩翩的照片，如果只是棠母要求棠真看紧林家，没必要这里放一个这么亲密的合照）。再讲对马克的感情看出她是真的纯洁，单纯就是喜欢一个男生而已，后面她亲马克，不知道要伸舌头，马克要亲她她害怕得扇他，都可以看出棠真其实就是一个小女孩，带着妒忌与憎恨对自己最好最喜欢的朋友。\n又一个有争议的片段，淋雨骑马回家后，林妈问棠真马克有没有去骑马时，棠真瞬间答有，这里有人说故意有人说无心。我觉得倒不是特别看的出来，两个可能五五开吧，毕竟都讲得通，后面虽然有棠真讲完全部话的镜头，但也可能只是愤恨，早知道应该全讲出来的（欢迎探讨）。\n对病床上的林翩翩的也是复杂，有一开始对她讲，他很好，你别担心。这里如果真的对林翩翩只是恨的话完全没必要。但林翩翩醒来警察问话时，棠真紧了一下林翩翩的手，这里有人觉得是给她鼓励，但我觉得更像是警戒林翩翩知道什么也不要说。如果这么猜想的话棠真应该知道是老妈杀死林桑一家，至于是合谋还是自己猜出来的，我偏向一点后者，当然一切都是猜测。（这里还有一个分析是，翩翩醒来马克就洗刷冤屈了，所以棠真照顾林翩翩，在我这里是蛮奇怪的，毕竟最后棠真还是直接或间接的杀死了林翩翩的，以及握手提醒什么的，如果分析只能分析刚开始棠真不知道林家灭门真相，但是后来又知道了？）\n要说下文琪，简直是以后影坛的中军力量啊，还是觉得前途不可限量。演技实在是同龄人找不到更好的，《嘉年华》也算惊艳之作。人物分析到这里，还有很多东西，但是字是真的说不完说不够的。\n再来讲几个实在喜欢的细节。\n开头断手观音，一家三口裙子上的曼陀罗花很有趣，先是曼陀罗的意象，然后是三条裙子的布料不同，曼陀罗的位置大小不同都是很好的隐喻，这里我见别人分析过，就提一下。\n杀女儿这段呢实在有点不好分析，首先棠夫人拿棠宁做人头我个人认为真的只是棠夫人最后一招保底招，毕竟也是自己的亲身女儿，怎么可能一点情感没有，不到迫不得已实在不想用这招，一开始的设置只是保底，绝对不是早就把自己的女儿算死在这场自己的阴谋之中。但是杀女儿的源头出现在，棠宁直接绑棠真想要逃跑缅甸，应该是棠月影没有想到的巨大变故，包括段义没有死。在车上棠真用计打通棠母电话，讲完事情，棠母脸色变得很黑，不惜直接撕破脸和棠宁对峙，这里也是一个伏笔体现棠母最后一手，炸船。“你出得了海，上得了岸吗。”这里开始才是她决定杀女吧。（当然准备应该早有准备）我猜原因，第一个是棠宁是丽水地皮的户主，如果丢了棠宁应该等于丢了那三十个亿以及后面巨大的利益，第二是棠宁是知道自己很多黑历史的，和中央小头头吃饭，棠真不许上桌但是棠宁可以，以及喝醉酒棠宁直接和棠母说在警察那里发现段忠尸体照片，所以棠母杀林桑一家棠宁市知道的，而那么多利害关系都看出棠宁要么是自己的人，要么得死。没有获得自由这个说法。而带上棠真是迫不得已，这边杀棠宁不仅有巨大的利益而已，放走她钱的窟窿填不上，黑锅没人背（如果棠宁听话和棠月影想对策，说不定可以全身而退，毕竟那么有手段）而且知道自己黑历史的女儿反咬自己，上面三条任意一条的后果都承担不了，所以哪怕连累棠真也得杀掉棠宁，毕竟自己最重要。但最后也有在电话里让棠宁放棠真，叫她不要害死自己的女儿啊。最后棠月影边哭边笑的念经，一段是心经，一段是往生咒。是不是代表，前段是乞讨棠真还有一点点机会回来，以及自己内心的赎罪，后段才是超生自己一个（两个）女儿。\n中间棠真藏马克在自己家里时，棠宁一早发现，棠母找狗来到这里，棠宁轻轻一个提醒说棠真最近拣了一只猫回来养，猫有点谐音马克英文，所以棠母应该瞬间领悟到了马克在这里，所以有和棠宁一起吓唬里面的两人要弄死马克的话，让马克哪怕不被锁也不要出来。而最后不要马克顶罪要他出来指正，所以直接亲自去到那里解锁，暗沙射影讲了一下他自由了，就走了。\n还有一幕，棠宁在画画，棠母看电视，订的葬礼服到了，她们两母女靠在一起开议长夫人玩笑啊什么的，是她们都有的母子情分，不可否认，没有喝酒没有吸毒不自轻自贱的棠宁还是得棠母喜欢，但当棠母拿出性感内衣，棠宁瞬间了解棠母是让她色诱廖队长之后瞬间变脸，还拧笑，这里应该也是对出卖身体的不齿，也是拒绝。所以棠母也笑，然后变脸说她，公主命，丫鬟身。\n最后说一说结尾，棠宁就是要活活折磨棠月影，让她求死不能的心里，一个是很多人都分析到的，棠真恨棠母让自己长大，变得残忍不择手段，还有一个不要忘记，炸船事件其实棠真猜到，棠母是可以杀掉自己的，这个恨意不能忽略。\n血观音确实优秀，尤其比起现在国语电影市场。但是不得不说还是有许多的缺点，比如繁多的细节到底有无必要啊故事线的叙述啊逻辑啊能不能更简单却更完美等等等，这里不说，毕竟我实在喜欢这部电影。\n第一次长评电影，如有不对，欢迎指正，请包含。\n2017.7.30"
    },
    {
        "title": "《血观音》：狠心棠家女",
        "url": "https://movie.douban.com/review/16126339/",
        "content": "主线不难看懂，洗钱、炒地皮、谋杀案，但本片有很多有意思的细节需要多刷才能get到，选入本电影群本周观影计划。比如断手的观音礼品与后来断脚的棠真照应，意味着不详、不幸。棠真放走Marco，然后在火车上求爱，反被他糟蹋，棠真的爱情信念崩塌。棠真看到棠宁坐的船被外婆棠夫人炸掉，心中的亲情信念崩塌。和林翩翩的友谊看似干净，却被林翩翩在背后讲坏话，友情的信念崩塌。棠真杀死病床上的林翩翩，专门让棠夫人看到，交上一份投名状。爱情、亲情、友情三种信念全部崩塌，她不黑化才怪。\n棠夫人炸死女儿棠宁，还为她念经超度，这个画面很讽刺。然而她不狠心的话，又怎能诈到30亿，并攀上新的权贵。棠真继承了她的狠心，成为棠家新的掌门人，最后亲手折磨棠夫人，宣泄心中的恨，她以前在棠夫人面前也是个木偶。棠宁虽然是棠家交际花，但有些人性，至少对棠真是真的爱，所以她活不了。她表面滥情，实则为宣泄心中压抑。"
    },
    {
        "title": "棠夫人帮你选班长 - 尴尬的政治斗争",
        "url": "https://movie.douban.com/review/12562208/",
        "content": "该片除了棠夫人以外的所有女性角色都对事件发展没有任何意义，议员夫人，县长夫人，议长特助等等角色纯粹就是官员们的传声筒。所以接下来就省略这些工具人，直接以冠以官员本名。\n开场的晚宴是最重要的一场群戏，基本奠定后续故事发展。政治掮客棠夫人做了一个局，她拉拢各种政治资源以促成秀山区土地开发。在消息公布前低价买入秀山区地皮，待土地开发项目公布后高价抛出。如此简单粗暴的利用内幕消息套利，只要政治资源充沛，任何人都能从中获利。接下来简述各方势力，按从大到小排列。\n1. 立法院王院长。影片没有交代王院长对立法院的掌控如何，如果是一位实权院长，其权力仅次于最高领导。他是确保秀山区开发的根本力量，王系政治势力领军人物。\n2. 冯秘书长。最终Boss，棠夫人的真正效忠对象。冯秘书长直接与王院长竞争党主席职务。在通往最高权力的竞争中，王院长占据先机，但是棠夫人敢于雪中送碳，一开篇就暗示林议员下注冯秘书长。\n3. 县议长。爱穿中山装的地方势力，王系马仔。\n4. 县长。秀山区地方父母官，王系马仔。\n5. 林议员。地方议员同时身兼农会领导。农会相当于地方信用社，提供吸储放贷等基本银行服务。他是套利计划中的钱袋子，提供贷款给棠夫人买入土地。\n6. 营建署小清流。不入流的小官，分管土地开发。因未能参与分赃而喧哗晚宴，后被棠宁用200万打发。\n接下来就是整部电影最高权力的体现，秀山区开发计划因‘环保’需要而搁置，丽水区转为新开发区。消息发布的时候，王院长及其马仔毫不知情。此时此刻，顶层权力斗争已经结束，冯秘书长胜利，而王院长失败。在牵涉数百亿的开发计划中，立法院王院长完全丧失影响力，甚至不能提前得到消息，这代表顶层风向已经改变。接下来棠夫人做的一切可以说是板上钉钉，也可以说是画蛇添足。\n按时间顺序，在秀山开发计划搁置后，又一个大雷被棠夫人通过媒体曝出。林议员下辖农会涉嫌超额贷款，引发储户挤兑。超额贷款30亿正是贷给了棠夫人，棠夫人再用女儿棠宁的账户买入丽水区土地。然而王系势力完全不知道30亿的最终去向，他们还认为棠夫人是按照原计划买入已经一文不值的秀山区地皮。此时林议员已经知道自己要背锅，在当晚的王系聚会中一脸惊恐。\n聚会结束当晚林议员一家被职业杀手灭门，仅女儿林翩翩重伤昏迷。职业杀手就是棠夫人雇佣的段忠段义两兄弟，暗指断忠断义。林议员本是棠夫人的盟友，一开篇棠夫人还叫他下注冯秘书长，但一回头就把人全家给杀了，这让前面的伏笔毫无意义。与此同时，县议长也丧失了理智，一腔怒火发泄到营建署小清流头上。记恨对方没能保证秀山开发计划，县议长当晚就把小清流杀了，然而小清流这么一个底层官员如何能决定数百亿的开发计划？\n两起官员命案必然引发警署调查，不过警署署长又是老熟人，正是棠夫人亡夫棠将军的战友。通过这层关系，小清流案定为自杀，同时还让棠夫人掌握了县议长的黑材料。警方调阅的监控显示县议长马仔当晚绑走了小清流。林议员谋杀案则变成了一桩糊涂案，在警署署长指示下没有任何进展。棠夫人利用这段时间再把段忠段义灭连带自己女儿棠宁也给灭了口。为了给棠真加戏，林议员的女儿也在医院去世，棠真在一旁见死不救。棠夫人您一开始就匿名用职业杀手不好么，非得用段忠段义这俩缅甸亲信？您是有多喜欢画蛇添足？\n最后，棠夫人利用媒体和警方力量曝出王院长在秀山开发计划中涉嫌贪腐，院长引咎辞职，冯秘书长借机上位。再用县议长的黑材料封住王系马仔的嘴，至此王系树倒猢狲散。棠家政治投机成功，棠借冯势，大肆捞钱。全剧终。\n如果你看到这里，那代表剧情已经捋顺了。可见整部电影都是无意义的谋杀与无关轻重的斗争。电影给人一种错觉，仿佛棠夫人运筹帷幄，策划了王院长退位，冯秘书长上位。实际上棠夫人的作用只有一个，那就是利用警署署长的关系彻底扳倒已经失势的王院长。再强调一遍，当开发区从秀山转为丽水，而王系官员全不知情，此时王冯之争就已经落下帷幕。"
    },
    {
        "title": "《血观音》真有那么好吗？",
        "url": "https://movie.douban.com/review/9315181/",
        "content": "《血观音》去年获得金马，今年终于能看到了，豆瓣评分7.9，在最近我们能看到的华语电影中得分算高的了。老实说，这部电影的完成度很高，故事也很抓人，但显然也没有那么好。\n惠英红因为棠夫人而获得金马最佳女主。我们暂且不讨论其演技如何，只讨论角色本身。我常常想，一个正常的母亲会在什么情况下把女儿作为性工具来驱使？古时候卖儿卖女大概也是到了性命攸关的时刻，留在家里也养不活了，卖了有口饭吃，有条活路。所以，我对棠夫人拿女儿去性交易及最后杀女的动机一直存疑。至少棠夫人看起来衣食无忧，并没有穷途末路。\n疯狂的母亲坑害女儿这样的原型，大概来源于张爱玲的《金锁记》中的曹七巧。读过《金锁记》的同学应该记得，曹七巧断送女儿的婚姻，源自她对男人的不信任。张爱玲对此有大段大段的叙述和铺垫，到后来虽然让人毛骨悚然，却是水到渠成的。《血观音》中的棠夫人比曹七巧更加变态，可是却变态得没有理由。如果我们仅仅简单地认为棠将军早逝，她想混迹上流社会，则让女儿用色相去换取云云，力量也是不够的。全片看下来，棠夫人工于心计，脑子清楚得很，并且占据着巨额财富，远未到山穷水尽之时。不仅如此，棠夫人为了让段忠和段义杀林桑一家，让女儿与他们3p；为女儿买性感睡衣，让她勾引警察，以阻止其公正执法；直至最后杀女。观众不禁要怀疑，棠夫人连女儿都杀了，要那么多钱干嘛呢？女儿已经决定远遁海外，放其生路有何不可？棠夫人作为母亲不挣扎无自省的坑女儿杀女儿，甚至一滴眼泪都没有，实在让人匪夷所思。\n除了棠夫人之外，这部电影涉及到的所谓台湾上流社会里面，竟然没有一个好人，人人都在作恶。你要说世上有人作恶，那我相信；但你要说世上人人都作恶，那就假了。电影这么操作，就把复杂的人性表现得很单一，单一就显得单薄，单薄就显得没有深度。有深度的人物，应该是常常深陷善恶的天人交战之中的。\n《金瓶梅》也写各种恶，但《金梅瓶》里有种“苍天饶过谁”的深层思考：西门庆33岁纵欲过度，血流不止，就把自己作死了；李瓶儿害死了前夫，过上一段自以为是的好日子，生了儿子，儿子死了，自己也死了，死的时候污秽不堪；潘金莲毒死武大，逼死惠莲，气死李瓶儿，最后被武松挖心而死，极其惨烈。《金瓶梅》经典，是因为兰陵笑笑生带着一种通透的价值观来看待芸芸众生，一边叫读者看见因恶而生的奢靡，一边又让读者产生畏惧之心。\n《血观音》则不是这样，导演借助说书的模式，讲一个“拍案惊奇”的故事，更注重猎奇，而不是警世。他把心思放在了怎么挑逗观众上，——什么能激起观众的好奇之心，就挖什么题材。电影里的众生，不是迷失在物欲中，就是迷失在性欲中。棠夫人为了钱，可以牺牲一切，乃至自己的血亲骨肉；警察本想好好断案，但却拒绝不了女色……可是导演如果认为只有财色以及因财色而生的恶行，才能刺激观众，这就是走下道了，也太看不起观众了。如果像导演想的那样，谁都逃不出财色二字，那这个世界真的也太无趣了。\n当然，电影不是不可以表现恶，但绝不是仅仅为了表现恶。如果像本片这样，只会流露出一种为赋新词强说愁的造作。为恶而恶，为吸引眼球编造世间之恶，这是导演认识上的偏差，是一种急功近利的短视。想要逃离的女儿死了，作恶的母亲继续作恶，叫人看不到一点希望，也看不到一点警世。电影的最后，似乎有一点点善恶的果报，成年的真真不肯让棠夫人安乐死，希望她长命百岁，痛苦地活着，永远陪伴自己。与其说，这是棠夫人作恶的报应，不如说是成年真真一个新的恶行。这不是果报，这是恶的传递。\n我始终相信，电影是拍给绝大多数正常人看的。保住棠家，却杀掉独女，恰恰是正常人不能理解的。我认为，在这样的剧情片中，人物的行为一定要有足够的动机，才能立得起来；动机不够，行动就没有力量。也就是说，棠夫人一定要有极其极其强大的心理动机，她应该这么做，她必须这么做，我们才会认可她的行为，可惜导演并没有提供。\n事实上，我相信导演肯定也提供不了，他无法自圆其说。\n微信公众号：电影拉片室。"
    },
    {
        "title": "怎样将一名少女塑造成一尊“血观音”",
        "url": "https://movie.douban.com/review/9290597/",
        "content": "第54届金马奖，把最佳女主角和最佳女配角颁给了同一部电影里的两个女演员，一位是57岁的惠英红，一个是14岁的文淇。\n其实该片的另一位女演员吴可熙，也奉献了非常出色的表演。\n一部电影，三花聚顶，个个惊艳，已属罕见。\n而它同时也是金马最佳剧情片和观众票选最佳影片。\n这是杨雅喆执导的第三部剧情长片，褒赞之声外，亦有影评人说它“野心大，格局小”，或“用力过猛”。\n不过，在小格局里闪转腾挪，正是《血观音》的伶俐之处。而它之所以亮眼，也正因为\n导演几乎为每一个画面，每一句对白，灌注了大量细节\n初看似有“太满”之嫌。但如果再看一次，你会忍不住说：\n。\n一部悬疑片，能让人掂量出一句“原来如此”，已经算得上物有所值。\n故事发生的背景选在20世纪90年代的台湾，出场人物众多，头绪繁杂。\n但每一根线头都捏在棠府女主人棠佘月影的“白手套”里。\n所谓\n，就是以合法身份从事非法交易的人，是把“黑钱”洗白的中间人。\n棠夫人表面上是一个古董商，凭借将军遗孀的身份，笼络交好各级官员们的女眷，织起一张暗度陈仓的名利网。\n她用弥陀计划为诱饵，劝说农会的林议员融资炒地皮，将来可以获取暴利。她说：\n同时，她又替林议员牵线，用一尊“血观音”行“雅贿”，和主席竞选大热门王院长的夫人搭上关系。\n议长，议长特助，县长，县长夫人，营建署官员……也都为暴利所驱使，相继卷入了这个游戏。\n不料，弥陀计划突然更改地点，炒地皮的钱全部被套牢。林议员家更是惨遭灭门之灾，只有独生女儿林翩翩幸存，重伤昏迷。\n林议员亏空的30亿农会贷款不翼而飞， 杀害林家满门的杀手也随之被人灭口， 王院长更牵连其中，声望一落千丈，其竞争对手冯秘书长借机上位。\n究竟是谁，在背后覆雨 翻云 ，操盘全局？\n那尊见证交易和罪恶的观音像，辗转多人，最终还是回到了棠夫人手中。\n电影在大量的客观镜头里，添加了很多棠家小女儿棠真的\n。让故事呈现出两种视角。\n两种视角分别展现了波谲云诡的成人世界和动荡不安的少女内心，它们其实是同步相连的。\n像两件音色不同的乐器，最终合奏为同一首绝望的乐曲。\n棠夫人是这个世界的主宰者，棠宁和棠真就像从她这棵树上结出的两只苹果。一家三口经常身穿成套制服出现在社交场合，这也暗示了控制与被控制的关系。\n棠宁一直处于矛盾的境地。\n她既想得到母亲的认可， 又想摆脱母亲的控制。于是，她一面尽职地充当交际花的角色，一面用性，吸毒，酗酒，过量服药，对棠夫人进行消极的反抗。\n棠夫人则一面骂她活得不像人样，一面又暗示她穿上性感内衣，去跟警察队长做肉体交易。用艳照要挟他，阻止他继续追查。\n林家血案之后，棠宁成了母亲洗钱脱罪的“人头”。\n她终于明白，自己不过是母亲手里的棋子，她们之间已经毫无温情可言。她问：\n她决定彻底摆脱棠夫人的控制，去寻找自由的世界。\n然而，纵身一跃的结果却是粉身碎骨。想离开棠夫人的掌控，结局只能是死无葬身之处。\n棠宁的死，既结束了她“不像人样”的人生，也免去了母亲的麻烦和后顾之忧。因此棠夫人在含泪念完往生咒后，旋即露出了释然的微笑。\n棠宁的痛苦和不堪，给棠真敲响了警钟。\n于是她对棠夫人言听计从，百依百顺，以此博得了夫人的偏爱。\n但棠真的内心并不像她的外表那样平静单纯。\n她知道棠宁才是她真正的母亲，并非她的姐姐。\n这其实已经是一个公开的秘辛，连闺蜜翩翩都用这件事嘲笑她。\n棠宁的放荡令她蒙羞，而棠夫人则是这一切的始作俑者。\n所以她拒绝了想带她一起走的棠宁，她说：\n棠真反抗棠夫人的办法，是把自己变成\n。\n她恨翩翩，恨她的刻薄。她嫉妒翩翩，因为她也喜欢着翩翩的男友Marco。\n她先是假装不小心对林夫人泄露了翩翩和Marco的私情。\n后来又眼睁睁地看着翩翩断气，才假装呼救。\n而棠真做的这一切，都得到了棠夫人的暗示和默许。\n毕竟翩翩一死，林家血案再无对证。\n棠夫人和棠真，就像彼此的镜子。棠真是棠夫人的过去，棠夫人就是堂真的未来。\n棠真的安静恭顺，脱胎于棠夫人的以退为进。\n棠真的兵不血刃，师承自棠夫人的借刀杀人。\n鬼魂累累，“白手套”依然不染纤尘。这就是 正面慈悲，背面魔鬼的“血观音”。\n这是一部残忍到底的电影，这一秒的温情时刻，下一秒就会被打破。\n连曾经让棠真嫉妒的翩翩和Marco的爱请，也不过是控制欲的富家女遇上了有所图的草根平民。\n火车上，Marco残忍地强暴了棠真，他夺走的不只是少女的童贞，也是她爱的可能。\n棠真苦笑着跳下了铁轨。\n如果说，棠夫人是初代血观音，棠宁则因为残存的善良而注定成为祭品。\n失去一条腿的棠真，也失去了一切柔软和美好，最终成为更高阶的“血观音”。\n当年棠夫人纵容她对翩翩见死不救，今天她让饱受折磨的棠夫人欲死不能。\n这，就是血观音的宿命。"
    },
    {
        "title": "野心勃勃的《血观音》，可能是唯一的政治惊悚电影",
        "url": "https://movie.douban.com/review/9285930/",
        "content": "如果让我简单概括《血观音》故事就是：\n如果看不明白，那就更简单一些：\n是不是有点太简单了？太简单就不是《血观音》了。\n金马奖颁奖台上，《血观音》导演杨雅喆说：“有一种剧本叫做“案头本”，只应该放在书案上，永远不会被演出来。”最后他举起鲜红的标语：“没有人是局外人”——这是台湾原住民反对政府侵占土地的口号。所有看到这个场景的人，都不会把《血观音》看成一部简单的电影。\n没错，很多人确实把《血观音》当做现代版的《甄嬛传》。从市场角度，《血观音》有3P的床戏，有心机满满的大女主，有强硬的御姐，有腹黑的萝莉，有阴谋家之间的明争暗斗，也有灭门惨案的推理烧脑，但如果只停留在这个层面，那就太低估导演的野心了。\n导演本来就是要把它拍成政治惊悚电影，地产、政治、腐败、白手套、“因爱施恶”的控制手段，这些才是他真正想要表达的东西。之所以选择了几个女人作为主角，导演考虑的原因仅仅是东方的政治家比较阴性，讲究温文尔雅，哪怕心里揣着狼牙棒脸上也要如沐春风，女人更适合这样的场景。\n电影从头至尾保持了一种奇特的美学，导演形容为“烂掉的花泡在水里”的异色美学，让人感觉诡异、压抑。这和美术设计蔡珮玲关系很大。我不知道作为电影海报这个画面是不是她的作品，但真的忍不住称赞。\n虽然我第一眼看到这个画面，想到的是市川小纱的《人间残渣》（好孩子不要搜索这个词）。我后来又仔细对比了两个海报，发现其实除了这个圆圈和布局之外，完全谈不上一样，可能因为两者都太压抑的原因吧。\n《血观音》中的很多细节需要摄像不懂声色的表现出来，对于摄像的要求很高。\n比如立法院王夫人埋汰自助餐的时候，镜头先给了堂夫人一个尬笑，然后立刻聚焦到后面的自助餐场景。\n又比如堂夫人摁着棠真的手泼墨，堂宁却在一边画着画风诡异的油画，这样的画面很清晰的将三个人的关系表达了出来。\n镜头中含有内容太多对很多导演是个禁忌，因为很容易就玩儿砸了。《血观音》非常出色，但想到这部电影的摄像竟然是个新人，是被导演引诱着看了几部A片之后学来的摄影风格（详情见我另一篇：导演看着A片拍出来的电影，包揽三项金马奖），真是一件匪夷所思的事情，说不定不久后这个陈克勤的摄影会成为一代宗师。\n好吧，说说演技。三个女人的演技都无可挑剔，惠英红演技中有岁月的凝练，吴可熙有点癫狂的自暴自弃，最惊人的是文琪的棠真。\n她成功饰演了一张单纯的黑色白纸，虽然演技了得，但真的很为文琪这个小姑娘担心，刚在14岁的年纪，不但饰演了《血观音》的心机女，还扮演了《嘉年华》的性侵受害者。\n2007年，十几个家长在某小学门口发着传单，他们在传单上写明：某班级某同学疑似艾滋病病毒携带者，他们请所有家长一起将这个小孩赶出学校。血观音导演杨雅喆刚好看到这个场景，他感到害怕。因为这些家长“因‘爱’之名正做着可怕的事，并且是在孩子们的面前”。（有兴趣了解的可以搜索“关爱之家再兴小区案”）。\n影片中堂夫人说：爱，是世界上最重要的事。在电影中，她是当之无愧的爱神。\n甚至于，电影的结局，堂夫人拉上了新任主席的手，也暗暗影射出：我所做的一切都是因为对你的爱啊。\n不仅仅是堂夫人，影片中，人人都充满了爱。\n棠真出卖林翩翩是因为爱Marco，林夫人性侵Marco同样因为太爱他，林翩翩扣着Marco的身份证不让他逃走，同样也是因为太爱他，棠真故意杀死林翩翩也是因为爱Marco。所以最后Marco被逼着和死去的林翩翩冥婚同样是因为伟大的爱。\n《血观音》根本就是一个充满爱的世界。政客永远爱着庶民，开发商和炒房客永远爱着房奴。\n影片中和“爱”相辅相成的就是堂夫人挂在嘴边的那句话：我是为你好！\n最后棠真在喷了亲妈一脸口水之后，用粤语说了这句台词，然后补充说：你们都TM一个吊样，谁都别在我面前装纯真。\n反观之下，影片中最没有爱的人是堂宁，而她也是最可怜的角色。这个女人和家中豢养的缅甸杀手3P，用肉体勾引办案警察，威逼利诱小政客，无数次对自己亲生女儿示好却被拒之门外，抽烟喝酒吃安眠药，还对着自己的老妈说：NMLGB!\n她唯一一次提到爱，是要和棠真私奔的时候，对着自己的女儿说爱你。还是被女儿一句“我是为你好”喷了之后说的。\n可怜的女人，谁让你不如你妈堂夫人懂爱呢。\n杨雅喆说，无论是家庭还是社会上，爱都被当成控制的手段。堂宁是无力的，也是失控的，她既不能控制别人，也无法挣脱母亲的爱。\n如果你对台湾政局熟悉，你会在电影中发现很多的现实影射。\n杨雅喆在电影放映后，请观众搜索“3628”这个神秘数字，暗指会有惊喜。在影片中，这是汇到王院长夫人的3628万赃款，但在现实中，这是连战在1998年曾借给某政客3628万元的竞选经费。\n电影中那个不了了之的林议员灭门案，属于典型的政治谋杀。现实中台湾至少有三宗类似的政治谋杀案，1956年“八德乡灭门血案”，1980年林义雄一家惨遭灭门的“林宅血案”， 1996年“刘邦友官邸血案”9人遇害8人死亡，三件中除第一件已揭秘凶手为蒋氏家族，剩余两件至今都没有侦破，也没有任何历史揭秘。\n另外，电影中黑道议长被认为影射1990年当选屏东县议长的郑太吉；王院长与冯秘书长的“冯王之争”影射马英九和王金平的“马王之争”；棠夫人的名字“棠佘月影”，影射前总统府资政余陈月瑛。\n杨雅喆谈到这部电影的时候，曾很多次提到韩国的那一部《计程车司机》。\n没错，虽然《血观音》影射的盘根错节，但总算是拍出来了。\n影片中的“白手套”“炒地皮”“官商勾结”绝不仅仅是借道于此的体裁，而是作者的真正表达。其中尤为值得一提的是“炒地皮”。\n有记者问导演有哪些元素是必须要表达的，他想都没想就说：“炒地皮。”\n“我受不了这件事。地皮被炒得不象话，稍为有点钱的人要当投资客，买地皮再卖出去。财团也赚钱太容易。炒地皮对穷人来说是巨大的伤害。如果他有房子，可能会被征收或赶走。如果他没房子，他本来就赚不多，他要不租不了房子，要不买不起房子。”\n正是因此，在《血观音》中，爱是可耻的手段，土地则是原罪，一切的权力欲求皆源于土地开发、地皮的炒卖。\n“我们都是银行跟财团的奴隶。我真的对炒地皮很痛恨，也不要加入这个游戏。”\n影片的最后点睛之笔是这一句：世上最可怕的不是眼前的刑罚，而是那无爱的未來。\n但当爱被滥用之后，你还怎么区分这句中的爱是此爱还是彼爱？\n影片中堂宁嘱咐棠真：要活的像个人样！但忍不住想替棠真问一句，在一个全是狗的世界，你能不能先教教我怎样才能算是个人？\n欢迎关注微信公众号：“深夜门”（ wdydt2014 ），老衲这厢谢过了。"
    },
    {
        "title": "比起《大佛普拉斯》，我更喜欢《血观音》",
        "url": "https://movie.douban.com/review/9274086/",
        "content": "比起《大佛普拉斯》，我更喜欢《血观音》。\n台湾电影在解严之后敢于拍反映政治的戏，这让我看到了一点希望。讽刺时政，在中国文化氛围下，本身就需要勇气，古代那些文字狱，并不是假的。\n我记得朱天文在《最好的时光》里记载了《悲情城市》放映时，导演侯孝贤极度担心被一窝端，台湾实行了多年的白色恐怖，一个被怀疑的人突然消失是很正常的。读到那里，我也揪心了一把。不过他们对当时大环境的判断还是正确的，所以尽管是反映二二八事件的政治电影，并没发生什么事。之后当然就放开了。\n杨德昌的《牯岭街少年杀人事件》同样对政治恐怖的刻画很精彩。我对台湾电影的了解，大都是从看侯孝贤和杨德昌电影里得到的。\n之后，看了很多被我们称为“小清新”的台湾电影，《蓝色大门》、《囧男孩》、《九降风》、《沉睡的青春》、《一页台北》，这些电影都清新脱俗，和大陆的青春片迥然不同，大陆的青春片我能想到的只有《站台》、《青红》、《苏州河》这一类的地下电影。\n后来台湾魏德圣拍了《海角七号》《赛德克·巴莱》，其实还是很类型化的，很受欢迎。大陆这边也喜欢，记得上大学的时候魏德圣还到我们学校做过交流，讲了他在没钱的情况下坚持拍《赛德克·巴莱》的故事。\n后来看了《总铺师》和《健忘村》，很喜欢那种神经幽默。去年看了《目击者之追凶》，也是和政治有关的凶杀电影，不过这部电影更注重人性刻画。\n去年的金马奖，把最佳剧情片给了《血观音》，因为导演杨雅喆是拍青春片出身的，他之前拍的都是《囧男孩》、《女朋友○男朋友》这种。所以听说这是一部讽刺政治的电影，心里还是很期待的。\n《血观音》的讲述了一个暗黑的政商勾结的故事。这本来是大陆的拿手戏，可惜没办法拍。因为写个小说映射就会被抓，别说拍电影了。\n电影讲述多年前，棠府由棠月影掌管，她有两个女儿，棠宁和棠真，而实际上，二女儿是她女儿的女儿。棠月影为了帮自己支持的人上位，设下了一个惊天大局，随着局势的不断发展，越来越多的人被牵涉进去，甚至是棠月影也难逃干系，但最终，她狠下心来，不择手段，牺牲了棠宁，阴谋得逞。\n从这部电影里，我感受到了电影的魅力。\n导演用台湾歌仔戏结构了这部电影，盲人唱歌仔戏那种悲凉动情的氛围给这部电影锦上添花，同时，在关键的转折之处出现，让复杂的电影结构清晰。同时，电影还用悬疑这个类型包装，在中途出现认真办案的廖队长，引人入胜。\n故事中各色人物逐步登场，从贩夫走卒到立法议长，都塑造的非常成功。\n我喜欢导演对里面三位女性的塑造。我们在电影展开中，慢慢了解了每个人物的动机，一开始就玩3P，让我们认为是坏人的棠宁，实际上有她的苦衷；而很单纯的棠真，却活到了最后，我们慢慢发现，这才是一个狠角色；而惠英红扮演的棠月影，一直让人看不透，给人感觉老谋深算的样子，并不是她在《倚天屠龙记》里扮演的灭绝师太那样性格明显。单就人物刻画上，这部电影是极为成功的。\n电影是现实的隐喻。电影中那种背后的捅刀子和算计，想必都是在台湾现实生活中发生的。《大佛普拉斯》可以说特别现实，直戳政治痛点，把社会问题拿出来吊打。而《血观音》相对来说就诗意，故事半遮半藏，慢慢展开，过程中充满了隐喻。开篇说唱词，“海棠断枝不见血，鸟巢倒扣北风吹。寡母孤女心未齐”，赋比兴，这让电影更含蓄和富有东方意蕴。\n电影的布景和美术特别精致。看这部电影会觉得是一种享受。棠府的花园般的院子、棠宁奇怪的画，女人的服饰、电影的剪接，都让人有眼之愉悦。\n目前去年金马奖的获奖影片大部分都看了，《血观音》实至名归。"
    },
    {
        "title": "我是为你好！为谁好？",
        "url": "https://movie.douban.com/review/8947374/",
        "content": "《血观音》的确不错，但是一连拿了三座金馬奖还是有点吃惊。\n记得在光点華山看首映的时候，导演杨雅喆预测最佳女主最佳女配，分别是惠英红和文淇，并且希望自己能获最佳影片，不知道导演杨雅喆想没想过，自己开完笑的一句话竟会成真！\n但是看过电影你便会知道，为什么金馬还是金馬！惠英红真的演的棠夫人演的太好了，文淇演的真真演的也太好了！\n说回电影，为什么会拿下最佳影片？打败了《嘉年华》《大佛普拉斯》《相爱相亲》？仔细想想或许可以理解。\n《相爱相亲》故事非常动人，张艾嘉把母女的关系诠释的如此到位，我在看的时候一直在想哇这不也是我和我妈也会说的话吗，她会让你悄悄地流泪然后学会理解。《大佛普拉斯》呢？他聚焦到了小人物的世界，看完有一种悲凉感，你会感叹人生就是生来不同，这个世界真的很不公平，可是能怎么办呢？不知道。\n《血观音》说了什么又想说什么？血观音一方面讲的是，一个女人如何带领女儿们在这个官商勾结的社会中，通过高超的人际手段谋取私利，另一方面透过演员的展现揭露了母女关系中的黑暗面。如果说《相爱相亲》中的母女关系看上去不合，但实质却温暖人心；那么《血观音》里的母女关系却是看上去相爱相亲，实际上相互利用。\n电影有很多周边宣传语，期中有一句话是：婊里不一。其实电影也是是在揭露社会中这种表里不一的现象，很多事情我们看到的真的是真实的么？还是只是别人想让我们看到的？这一点很有趣，就是我们也许都只知道这不是真实的，可是还是会被虚假的美丽的外表所迷惑，电影里的真真被看上去美好的爱情迷惑，电影外的观众被电影中的棠夫人所迷惑。我本以为电影只是电影，可直到导演说电影中一切都取自真实，他说：“我不能说我的故事是谁，但是不论娱乐圈还是以前的真实事件，我想说的是这些都真真实实的人物，都是真实存在的现象。”的确，当随着越来越多的负面新闻被爆出，我们才发现原来比起现实中人性的可怕，电影中的故事算温柔了。。\n在映后的时候导演杨雅喆说：“我是为你好！到底是为谁好？” 这句话很有意思，看过电影的人知道“我是为你好！”是电影里反复出现很有深意的一句话，一开始是棠夫人给两个“女儿”说的，我还不太能理解，直到后来文淇（饰演棠真）对着吴可熙（饰演棠宁）说出这句话的时候我恍然大悟，人的自私有多可怕？我们总是以爱为名做很多事，看似是为你好，实际上不是为了满足自己的欲望吗？\n所以导演在最后，给出一句话：世界上最可怕的惩罚不是眼前的法律，而是没有爱的未来。所以，本质上《血观音》是在探讨爱，什么是爱？什么样的爱？爱是建立在别人痛苦上的么？\n我们需要这样的电影，今年的《血观音》《大佛普拉斯》《嘉年华》都值得被奖励，电影需要进步，社会也需要进步。"
    },
    {
        "title": "《血观音》：男导演的女性群戏",
        "url": "https://movie.douban.com/review/13027311/",
        "content": "《演员请就位》里，陈凯歌和郭敬明如出一辙的话术，竟不约而同地提到了女性电影。\n陈凯歌说：\n郭敬明言：\n然而说起女性电影，或者说女性群像作品，三年前台湾导演杨雅喆的《血观音》倒是一部让人印象深刻的女性电影，其中的每一位女性角色，都各具特色，令人难忘。\n没有去影院为那部口碑翻车的《喜宝》贡献票房，但从诸多up主的剪辑中看到了导演对上流社会的生活幻想，以及或许并不充裕的资金下的实现效果。和堪比企业年会的空荡荡的富人家作比，\n和《小时代》中雕梁画栋的华贵欧式美学不同，暖光下颇有些中西合璧味道的棠家，\n室内低调奢华的内饰，时时流露出深不可测的迹象，一如棠家母女三人。\n导演惜字如金，懒得废话解释其中错综复杂的人物关系，反而是由着不同人物口中隐晦的神秘感以及精巧的回环结构，暗探所谓母女三人“水下”关系。\n一次是立法院长夫人不经意间的改口，从“一家三代”到“一家三口”，那份气定神闲的自如，即便真是普通口误也没得可怪罪，无人敢责问。\n一次是棠宁和棠太对话时不甘忿忿，对方好本事把女儿变成妹妹。\n一次是闺蜜林翩翩，在和男友Marco调情时，无意间透露棠真的姐姐棠宁其实是她妈妈。\n一次是棠宁带着棠真出逃时，声泪俱下地表达对女儿平日里隐忍的爱。\n影片一直到最后才揭示，\n作为学生的棠真，整部片中没有上学片段的描写，她的生活被家庭包裹。唯独一次要给老师打电话，也是通给棠太，成为汇报棠宁出走的小叛徒。\n身为少女的棠真，身边唯一的同龄人朋友是和秘密男友Marco蜜里调油的林翩翩。无怪乎棠真对她的感情复杂且扭曲，且在后续她企图将Marco困住的举动来看，她自以为对Marco的喜欢逐渐成为占有。\n夹在大人世界中的棠真，似乎期盼着进入这个她并不理解的狩猎场，她认真地跟随棠太学画，同时看不起被棠太无情利用的棠宁。\n一直觉得导演的各种隐喻设置得精巧且非常有意思，比如棠真偷看棠宁时的温室，偷听林翩翩时场所也更接近自然，\n一众女性角色中，棠真的刻画是更为充实的，人物情感也是更为丰满的。和棠宁对母亲的恨又无奈痛苦不同，棠真对两位“母亲”的情感，都更为复杂。\n对生母棠真，她偷看她与其他男人偷欢被林翩翩发现，但她没太多为自己羞愧，反而是被旁人发现母亲的真相而感到丢脸（家丑）。\n棠真欲带她走时，她愤恨不平，那瞬间仿佛棠真面对棠太的面孔，然而最终棠宁选择了放手，棠真的船只爆炸时，棠真停下匆匆回家的步伐，木然呆住。\n对外婆棠太，小棠真尊敬也遵从，她任由自己被棠太“摆布”，认定自己的身份比棠宁更高贵，但她们之间的关系真有那么单纯？结尾病床前的苹果一道闪回，外婆早已看清棠真心中的狠，两人心照不宣。\n棠真会选择留下是必然，她和棠太的狠辣如出一辙，人物的底色是凉薄，从根本上有别于棠宁。\n但她们就完全不会痛苦吗？好像也不是，亲手炸死女儿的棠太在为女儿祈祷后改为念往生咒也流出一行清泪，她们有更重要的东西，亲情亦可弃。\n上流社会女人的面面观，各领风骚，各有特色——棠太绵里藏针且深藏不露，院长夫人锋芒毕露却也懂得危难时刻低头示好，林太太看似温文尔雅实则并非掌中之物，议长特助雷厉风行然而段位不够，县长夫人看似憨厚纯良内里功底深厚。\n这台戏，从老到小，尽是美丽女人。但所有的漂亮脸蛋，都有着“与之不相称”的城府和聪慧，简而言之，\n如果问何以看出一个导演对女性群体的真实看法，对她们的刻画足见一斑。郭敬明的时代姐妹花哪怕放在过去看，也是完美人格加傻白甜一锅炖不下。而陈凯歌的两次舞台剧本创作，都践行着他对单身大龄女青年的误解。\n《血观音》的有趣之处，在于回味的空间。假如第二次看，你依然会惊艳于道具、画面和语言的回环结构。比吹郭敬明的8分钟伪长镜头更必要的，是看看内容与形式相结合的正面案例。\n同样是换时空转场，一个苹果就可以做到，是禁果？是成果？\n一块玉，既是男人不懂的女性爱美饰品，其流转故事又辗转揭开钱权交易背后不可说的秘密。\n红线的两次出现，包含着它传统指意的另一层解读——究竟是懵懂的爱情，还是无助的囚禁？\n玉镯的二次复现，既展示权力交割，又表明多年后面目全非的人物身份——所谓物是人非，镯子永远是那个水头好的镯子，人就不一定了。\n这些细处的铺陈和电影话说三分的气质一样，用诸多的“不可说”道尽了夹杂其中的阴暗纠葛和人性挣扎，这种含蓄，反而有种“中国人”的味道。\n角色们个个都活生生又血淋淋，有高光时刻，也有短板，有灰色空间，展现了野生丛林般的人间世。\n好像我通篇都有拉踩嫌疑，其实我真没有这个意思啊（请用郭敬明被尔冬升怼哭的语气脑补）。我想说的是，讲好故事的方法有很多种，把导演的个人美学注入作品无可厚非，但也要允许别人和你不同（郭），至少在我看来，同样想要表达所谓上层人群，我会更愿意相信《血观音》的残酷法则，而非小四的“顾里式悲剧”。\n总之我太爱这部片子形形色色的女人们了，所以期待导演们多拍一点这样生动的女人戏啊，不想再看傻白甜们横行霸道了。"
    },
    {
        "title": "关于三棠的身世妄想",
        "url": "https://movie.douban.com/review/9993280/",
        "content": "棠夫人：夫人出场的身份是将军遗孀，古董商人，也做些穿针引线的政治掮客的事儿。后半段挑明与新上任的冯姓党主席有亲密关系。\n夫人的特征是操一口流利粤语，能来事儿，佛口蛇心，当断则断。因为棠家挂有棠将军遗像，看年龄夫人不太像将军原配，加上她会说粤语。感觉夫人也挺有可能是将军的续弦。参考白先勇的《游园惊梦》，夫人原本的身份，既有可能是红阿姑特地培养的清倌人，也有可能是粤剧戏班子的当红小花旦。她和将军的相遇，或者是抗战胜利后，将军得到的“孝敬”；或是棠夫人自谋出路，红拂夜奔；当然也有可能夫人先撤至台湾，然后做酒家女什么都好，最终得以攀上将军这棵大树。不过一众高管女眷对于棠夫人的出身并不多诟病取笑，所以感觉应该是前一种的可能性多一些。夫人的手段心性，真的很像尹雪艳。又类似《第一炉香》中葛薇龙的姑母。依靠自身的本钱，踏过男人做的阶梯，完成阶级层面的跨跃。最终一步步得到自己想要权和钱。写到这里不禁开始怀疑，将军的死亡是否是自然死亡？\n多嘴几句关于将军，战争时期应该参与了中缅印战场的战争。段氏兄弟或许就是在当时认识的当地华人，或者从国内逃难至当地，又或者原本就是将军的部下，留在当地。将军撤退到台湾后，观棠家这座日式老宅的规模，应当是有过一段风光日子的，但或许作为“外省人”晚景萧疏，病重无暇自顾的时候棠夫人已经和当时的冯秘书有了首尾。棠夫人也从那个时候起一点点开始接收调配将军的旧部资源。将军去世后，为了继续维持体面的上流生活，同时也是和冯氏成为了利益共同体，棠夫人放出了交际花的手段，周旋在一群贵妇之中未尝败绩。\n棠宁：活生生的“葛薇龙”，似乎又有些像曹七巧的女儿长安。她应该是棠夫人和将军的亲生女，也在台湾唯一的女儿。否则的话棠夫人绝不会带着她“讨生活”，而是撇开她另做打算。棠宁给人的感觉非常像房思琪。缺乏安全感，精神极度不稳定，厌世自弃又自欺，用情欲的高峰和药品麻醉自己，但对于母亲（或者说是爱）绝望又始终抱着希望。或许棠夫人从自己经验出发，觉得“声妓晚景从良，半世烟花无碍”，对比名声权钱才是最值得抓住的东西。但棠宁的出身和童年经历，让她不可能认同母亲的做法。童年丧父，母亲委身冯秘书或许已经让棠宁没了精神上的清高。失身则是一场彻底的击垮。棠真失身发生在少女时代，建立在母亲欺骗的基础上。子弹鱼头汤的那顿晚餐，棠宁自己披露少女时代被母亲带到香港后，独自一人和朋友”神猪“睡了半个月（把女儿撇在举目无亲的陌生地方，断绝所有后路，棠夫人的冷血可见一斑。）这对于少女来说，就是强暴。但出于对亲情的渴望，同时也是缺乏逃亡的勇气和谋生的手段，或许还有棠夫人以小棠真作为威胁，棠宁最终决定接受母亲的操控和摆布（为什么会想到《红粉》里的那个怕吃苦，不想去工厂做工的妓女）。同时也是因为看到母亲要带棠真去香港，害怕女儿重复自己无望的命运，所以最终决定带着棠真逃亡。但她没想到棠真已经决定走上一条和自己迥异的道路。棠宁要求的活得像个人样，是渴望摆脱母亲的控制，过自由的生活。但对于棠夫人和棠真来说，想要活得像个人样，就必须不断去填满欲望，掌握权力和金钱，把所有人玩弄在股掌之中，才是人上人。\n棠真：台湾唐泽雪穗。棠真的存在，应当是棠夫人所默许甚至是一手策划。棠夫人自己从交际圈里杀出来，自然知道棠真只能用那么几年，海棠想要依旧，就得嫁接新的枝桠。所以一定会有棠真。但父亲是谁，这不重要。棠真的恶，并非一般花季少女那种持青春貌美行凶的目空一切，它更苦涩更深重，来自于耳濡目染和自身所承受的压力。棠夫人没有教导过她何为正确的爱，亲眼目睹母亲混乱的生活。私生女的身份，古怪扭曲的家庭关系，被棠夫人操纵，安排强迫的闺蜜关系。成年人对女孩特殊的关心，不经意带出的不屑。这些不仅仅发生在棠宅，一定也发生在学校里。少女棠真小试牛刀，便是对闺蜜林翩翩致命的复仇。这几乎就是棠夫人策划，棠真顺势而为，林翩翩的命就是棠真给棠夫人的投名状。至于马可，则是棠真寄托的微乎其微的少女心，更多的是掌控欲和对林翩翩的耀武扬威。火车上的一跳，可以视作棠真对母亲的悔过，同时也是棠夫人对她的终极测试。造成的后果，也是棠真洗刷自己“血统污名”，示弱的一种。或许还夹杂着一些无需重复母亲命运的窃喜。\n不过那天以后，断肢海棠就是金色夜叉了。"
    },
    {
        "title": "这个女人的掌控力太强了",
        "url": "https://movie.douban.com/review/9408634/",
        "content": "香港有位女演员\n惠英红\n常常会在香港的电影中看到她的身影\n可以说是老戏骨了，非常亲切熟悉的身影\n有人亲切的称她为红姐\n她是满洲正黄旗人。父亲是衣来伸手饭来张口的大少爷\n后时运不济，带着妻妾子女逃到香港。\n富家子弟落难，比穷人更加不济，不得已先后将四个孩子卖到戏班谋生，排行第五的惠英红成了长女\n卡门柯智豪-血观音电影原声带\n那一年惠英红刚刚六岁，已经跟着妈妈在码头向美国大兵兜售口香糖，聪明乖巧的她颇受大兵喜欢，生意极佳，竟然就靠着这点活计一年年长大\n17岁进入演技圈，浮浮沉沉这么多年\n2017年 ，凭借电影，血观音\n电影血观音获奖和提名不少\n金马奖 最佳剧情片\n金马奖 最佳导演(提名)\n金马奖 最佳女主角\n金马奖 最佳女配角\n金马奖 最佳原著剧本(提名)\n金马奖 最佳美术设计(提名)\n金马奖 最佳造型设计(提名)\n观众票选最佳影片\n看完整个电影最大的感受就是\n惠英红饰演的棠夫人，电影里的的整个事件\n都在她掌控之中\n整个电影，演技也都在她掌控之中\n演技很强\n在剧中饰演的棠夫人在整个电影事件中也是控制力爆棚\n整部影片开场就是十分诡异而充满台湾风情\n一部带着诡异叙述风格的剧情片\n台湾特有的民间评弹艺人\n借用美妙悠扬的念歌來凸显故事的本土性与艺术感，加上美丽的插画图像\n整个起因是由于棠夫人的一句话\n电影刚开始的时候有人会说，这是一部女人们的戏\n棠家三女子\n最懂人情世故，雍容而不冒进的棠夫人\n看似放荡不羁，实则内心深处怀有纯真的谭夫人女儿，棠宁\n从小被培养得井井有条，深明调理的棠真\n还有代表县长的县长夫人\n代表议长的议长年轻特助\n代表院长的院长夫人\n农会的林会长和会长夫人\n个个都是有背景的\n他们一起借用了林议长农会的资金炒地皮\n当中发生了一件大事\n挪用农会大批金额的农会林会长一家惨遭灭口\n只留下重伤昏迷不醒的女儿，林翩翩\n社会哗然，诡异的事情频生\n一切的走向都已经脱离了原本的计划\n他们认为是这样\n她们认为也是这样\n连棠夫人女儿也认为是这样\n惠英红演的棠夫人，懂分寸，懂进退\n懂人情世故，懂不争彩\n不卑不亢，不骄不躁\n然而棠夫人才是最心狠手辣，心思慎密的\n步步为营的真正掌控者\n看到最后，再回想前面\n棠夫人的每一句话，每一个表情\n你都会觉的惠英红演的真是淋漓尽致\n骗了我们\n影片中有几个细节做得特别棒\n棠夫人在剧中，每到情势十分危急时\n会飙出几句港语，观者会略有些乍异\n却符合棠夫人的出身\n恩\n棠夫人的粤语真好听\n毕竟粤语时，她说的才是真话\n后台回复“血观音”给你高清汁源"
    },
    {
        "title": "《血观音》的案件过程梳理",
        "url": "https://movie.douban.com/review/9394402/",
        "content": "电影散场，灯光打亮，观众从黑暗中回神醒转，看看身边男女的表情，绝大多数是木然沈默的。我猜想，有人可能没看懂、有人可能似懂非懂，但一定各自有感应。\n台湾的黑金政治是上世纪末众多社会新闻的背景。\n黑道介入议会选举，政治人物以权换利，乃至灭门命案，诸如此类的事件，本是电影的好题材，但有趣的是，这么多年给人留下印象的，唯有一部由麦当杰导演的《黑金》，还是香港出品。\n这个怪现象到了《血观音》的出现，算是终于结束了。\n导演杨雅喆金马奖现场说：“血观音是一部不正向的电影，但在这个需要正能量的时代却特别需要。在这社会里没有人是局外人。”\n1\n电影讲述了棠家三口母女，扮演穿梭政商权贵间的白手套，玩着政商勾结、违法超贷的游戏。那一尊才开箱就弄断掌的木雕观音像，成为全片权谋欺诈的象徵。\n《血观音》的场景设定在20世纪80年代的南台湾。将领遗孀棠夫人和她的2个女儿以古董生意为名目，其实是靠在政商界交易“白手套”为生，用“人头”低价买入土地，然后在未来的开发计划里大发利是。\n两个女儿，名为姐妹实为母女，大女儿早已看透母亲的把戏，放纵声色来逃避，小女儿则开始渐渐习惯这种“迎来送往”的生活。\n一宗涉土地开发计划的变故，不单止让当地林姓议员一家遭灭门，打击了正在竞选下任“主席”的“院长”，更让棠家3人内心的黑暗欲望浮出水面，出现裂痕。\n导演细致地刻画了当年黑金政治的细节，像运用“人头”调动资金，买卖土地的手法，还有上世纪八十年代富豪才能负担的“大哥大”电话，时兴的卡拉OK，成功地把观众带回那个年代。\n2\n整个故事通过侦查林家血案，以及其中涉及的政商纠葛，勾勒出一个更深层的政治阴谋。而把各个部分勾连起来的，就是棠家三母女。\n导演杨雅喆说棠夫人一定要是外省人，身上拥有“儒”的积淀和气质。为塑造这个角色，他参考了很多张爱玲与琼瑶小说。而惠英红出身于内陆，成长于香港，受海派文化影响大，是个浑然天成的棠夫人。\n影片中，棠夫人身兼多职，作为棠将军的遗孀，她掌管棠府上下，以买卖古董为生。每每有政商要客来访，她总是笑靥如花、端庄优雅、千里逢迎。\n棠夫人常对大女儿棠宁说“我是为你好”这句话，对不同人物也做着看似“我是为你好”的行为。她不仅精心帮他们挑选礼品，准备饭局，还通过以往将军留下的人情关系，帮政商要客摆平很多棘手事。\n在她“今天一块钱买，明天一块钱卖出去”的生意经表象下，充当黑钱漂白的中间人，负责给非法事务套上合法外衣。\n她所参与的女人聚餐，来的都是官员夫人、县长特助等。她们看似在说洋装配翡翠，实际是各式勾当的潜台词和政治隐喻。\n有一幕，议长特助扇着棠夫人卖给县长夫人五十万的御扇时，县长夫人一句”上面夫人在卖扇，下面官员还讨红包，这个面子能不做吗？“，更是一语道破了上下腐败的体系。\n王议员夫人在画展上，眉飞色舞地说外国人流行的buffet（自助餐）端着盘子去讨吃的，像乞丐，而后景正是一群西装礼服享用buffet的人，仿佛一出资产阶级的审慎魅力荒诞戏剧。\n棠夫人时常让小女儿棠真在旁观察、学习送往迎来的事，教她一些看似隐忍的道理，比如：先和解的人，不是因为他怕输，而是因为他珍惜、当你听到恐怖的声音，只有勇敢地面对，你才不会恐惧。\n别不信大人会这样教小孩，杨雅喆说这个情节就取材于社会事实林益世索贿案。\n棠夫人先施以虚伪的社交礼仪，再以隐忍道理去安抚棠真的情绪。这一前一后的哄骗行为，顺利地让棠真在做乖女儿的名义下，成为她可控的棋子。\n大女儿棠宁，多少让人想起了吴可熙之前一系列缅甸人角色的形象。\n棠宁在《血观音》里，从头到尾给人最大的感觉是疯癫。嗜药嗜酒，欲望横流，和母亲、和女儿的关系都是断裂的。\n她看似谁都讨好，却也谁都不讨好，歪歪斜斜地在女人和女孩两个状态之间纠缠着、崩溃着。\n虽然狂乱地生活着，棠宁却恰恰是片中的独醒者。在她画的那副全家福油画中，身旁的母亲与妹妹，眼神是斜向两边的。而位于中心的她，眼睛直勾勾正视前方。\n在棠宁身上，有意欲反抗的挣扎与叩问，但更多的是看透现实的无奈与沉沦。\n而在这极具张力的两极状态中，导演杨雅喆却并没有给人物以更大的发挥，不得不说是一个遗憾。\n但吴可熙的表演已经足够精彩。\n小女儿棠真，充满了暗涌的压抑，是少年老成的表现。她年纪尚小，却已经有了一副完美的假面。\n在大人面前乖巧无比，有着与年纪不相称的世故圆融，甚至有一丝……阴郁。\n假面后边，是“不被爱”的真相。所以冷淡的表情下，是一个极端渴望爱与被爱的小女孩心理。\n因此，影片中棠真的两场偷窥也别有意味，一场窥见性，一场窥听爱，性和爱构成了一个发育期少女对情感的模糊想象。\n在电影菌看来，棠真的线比起另外两条线，有着强大的张力。一边是小女孩还没完全褪去的纯白和对爱的迷恋，一边又是母权控制下的扭曲生长，即将爆发出庞大的力量。\n她认为林翩翩与他们马场男工Marco的爱是纯净的，不像棠宁混乱的性爱行为那样肮脏。\n不知不觉中，她作为他们幽会隐瞒家长而存在的第三人，从他们的爱里感受到了妒忌与寂寞。她将自己投射到林翩翩身上，有了对Marco爱的幻想。\n棠真在对情爱与友谊，或对二者“纯净与否”的误解中，扭曲了自己。她认为林翩翩向Marco泄露了自己看见棠宁做爱一事，并说自己「下流」，嫉妒上添了恨意。\n她从向往二人的爱情，照顾昏迷不醒的林翩翩，到眼看着林翩翩挣扎死去。那颗滚到脚下的红苹果，像是隐喻棠真正式从母亲那里继承来残忍。这一幕，让人心下不忍。\n这种不忍在Marco对棠真的侵犯戏里继续发酵。Marco叫嚣道，根本没有所谓的山盟海誓，是林翩翩扣住了他的身份证，他离开不过是为了自由而不是爱的私奔。\n纯真和幻想，随着处子之身的被褫夺消失殆尽。\n小女孩接下残忍的恶果，很多年后成为另一个棠夫人。她对着挣扎在垂死边缘、要求安乐死的母亲说你要“长命百岁，万年富贵”。\n这个年龄最小的最佳女配，不是白拿的。正如《嘉年华》导演文宴所说，“他们可能还不理解自己在演什么，但在他们身上有演戏的天才。”\n正是这3个女性的表演，让这部政治阴谋写实加煽情伦理剧的奇怪混合体，变得有趣起来。\n3\n美国传教士阿瑟·亨德森·史密斯（ 1845～1932）在《中国人的性格》一书中，将他百思不得其解的中国人性格定义为“戏”：\n史密斯认为中国是一个表演天赋很强的民族，戏剧是这一民族仅有的娱乐活动。稍有麻烦，任何中国人都会把自己作为戏曲中的扮演者，一心投入到表演的心态中去，拱手躬腰，双膝着地，跪倒磕头。\n《血观音》中棠夫人、棠宁、棠真正是如此这般“戏如人生“的人物。名利情貌都要，那就用最狠的心，把谎言、色相、笑颜、无辜编织成无坚不摧的心术。我们说不清这无爱的恶果从何时何地开始抽枝散叶，但种子早已埋入土里。\n这片土壤是尽力维护脸面人情的华人社会与家庭，代代相传，生生不息。所谓文明和进步的薪火失去了效力。\n面对《血观音》，那昭示的无爱的未来，比当下可能的刑罚更让人彻骨。进入：\n，看导演是如何把一个政商勾结的故事，拍出了鬼片效果。\n当然想看的话，也可以到：\n前去观看了，看看你对着电影的观后感是什么。"
    },
    {
        "title": "吴可熙 正确示范何为教科书级撩汉",
        "url": "https://movie.douban.com/review/9301011/",
        "content": "看完《血观音》，被吴可熙圈粉了，演得真是好，尽管没有拿奖，不过不怪她，非战之罪，惠英红和文淇的角色太出彩了。\n我最先知道吴可熙，还是从《再见瓦城》，柯震东闹复出被大家携手抵制的八卦新闻里所悉知的。在《再见瓦城》里面，她长这样，官方PO出来的正经剧照，也没好太多，眼睛小，颧骨高。\n与《血观音》一开场，给观众带来视觉震撼的3P激情戏，与俩杀手在后花园裸体肉搏、引颈交欢，娇喘轻啼、沉迷自醉的女人，完全没想到是同一个人啊。\n不得不说，这部片子的美术与摄影，布景布得太好了，满屏的情欲，满眼的春意。\n然而更没想到的是，这样一个醉生梦死的人，她的人生之可怖，绝对不输生活在暴力与乱伦家庭中的小孩。\n是的，我以前认为，生活在暴力与乱伦家庭中的小孩，其命运之惨，可以说是世间第一。好的，这部电影拓宽了我对人性罪恶的想象，还有什么惨，能惨过被母亲培养成性交易工具，带着四处展示“送礼”呢，尤其棠夫人对女儿下手的时间，细细想来，更是令人不寒而栗。\n棠真，也就是棠宁的女儿，在电影里是个十三四岁的国中生，而棠宁，不到三十，也就是说，她还未及成年，已经生育产女。\n请注意，这一门三女，穿的都是曼珠沙华刺绣衣。\n曼珠沙华，又称彼岸花，由于它的花叶永不相见，有很多人又称它为黄泉之花。瞎子说书人曾在片中唱过这么一句话：“为何母女徘徊三途川？”传说中三途川上有条河，三途河旁长满彼岸花，这“母女”三个人，身上皆有彼岸花，说明她们生前已处阿鼻地狱，死后更是不相往见。\n她们的日常相处，是这样的。母亲给女儿买性感睡衣，女儿问母亲，说吧，你又想干嘛？\n于是便能理解，为何棠宁成日里烟不离手，酒不离口，酗酒嗑药，吸毒乱性。原来看似过得最为飘飘欲仙的人，其实最为痛苦。\n棠夫人醉心于权术，正是她，一手将女儿推下万丈深渊，棠真，新一代的棠府接班人，待人接物、克制表情、玩转心术，完全是棠夫人复制升级版。只有棠宁，想逃避，无能为力，想继续，又垂死挣扎，这种人，既没有上位者的野心，也没有追随者那样愚昧，她逃离不了这个天，却又不甘就此沉沦，因此活得最是痛苦。\n因为痛苦，所以逃避。\n最终，梦醒了，当棠宁不再甘为棋子，她的利用价值也就至此结束，尤其是第三代棠真，行事愈来愈有其祖母遗风，舍谁弃谁，棠夫人早有定论。\n棠宁登上了母亲早已设好了埋伏的海船，也许这一天，两个人都等得太久，一个渴望自由，一个终结隐患，于是火苗腾起的一声巨响，两个人都解脱了。棠宁短暂而痛苦的一生，就此烟消云散，棠夫人除掉了心头隐患，和老情人开启了幸福生活新篇章。\n母女徘徊三途川，生不往来，死亦不复再相见。\n谁，都没有出淤泥而不染，谁，也没有洗去一身罪孽。这真是一部人性没有最黑，只有更黑的电影。\n当然，除了剧情，这部电影还有一个最大的看点，吴可熙在这里面，贡献了两场教科书般的调情。\n姐妹们（敲黑板），这两段调情，请一定要认真地看，认真地学啊。\n第一场，引淫海小清流入套。\n目标人物分析：淫海小清流，营建署官员，一出场就搅和，大人物们有肉吃，自己也要整点汤，那么这个人，酒色财气，起码贪了个财，有直接弱点，那就好办了。\n必杀招：肢体接触加眼神杀。\n是不是想到了许晴姐姐看张翰？这种满心满眼都是你呀都是你，含情脉脉的凝望，十个直男有九个必会中招，还有一个是天瞎。使这招，嘴角要含笑，眼神要真诚，当对方回望你时，还可以抛一个Wink。\n适用场合：夜场，人多，听不清对方说什么的时候，那就啥也别说，风含情水含笑地望着他。或者对方讲屁话，听不懂，也不知道该怎么搭，就使这招，哎呀你讲什么都好棒棒呀，崇拜你呀。\n疗效：这一招是可以直接见效的，大家可以找个对象练习一下，不一定熟人，就算是陌生人，含笑、凝望加Wink，对方一定会有回应，相信我。\n第二场，引廖队长入套。\n目标人物分析：廖队长，调查林家灭门血案的警官，起码从身份上，代表正义、正值，没有显见弱点。面对这样一个没有弱点的硬汉，该怎么办？\n别怕，棠姐姐说，她有绝招。\n第一招，扮柔弱，惹人心疼惹人怜。\n第三招，装白莲花。想一想，棠姐姐身陷错综复杂的血案中，却竭力虔心拜菩萨，这一幕落到常年和犯罪份子打交道的队长眼里，是不是出淤泥而不染？是不是快要被她的纯真无辜所倾倒了？\n第三招，装白莲花。想一想，棠姐姐身陷错综复杂的血案中，却竭力虔心拜菩萨，这一幕落到常年和犯罪份子打交道的队长眼里，是不是出淤泥而不染？是不是快要被她的纯真无辜所倾倒了？\n那么第四招，也就是必杀招。廖队长这个人，棠夫人此前曾说过，他离婚了。大家请看，棠姐姐是怎么撩man的，捏住他一只扣子：“怎么都没有人帮你缝扣子啊？”\n缝扣这个举动，钱钟书曾在《围城》里说过，洗手帕、补袜子、缝扣子，那是太太对丈夫尽的小义务。只有亲密如夫妻，才会注重这些亲昵的小事情。\n疗效：廖队长，当夜便失了贞操。\n第二场这几招，大家可随意组合，配套使用。但是请注意，目标对象一定要选好，如果目标没选好胡乱发招，对方对你死心塌地以至闹出人命，那就不好了。\n看完电影，尽管吴可熙没有拿到奖项，然而棠宁这个角色，集狂放内敛、坚强脆弱、狡诈纯真为一身，与心狠手辣的棠夫人，及看似天真，实则扭曲的棠真作对比，那种想得到母亲的温存，却被母亲所牺牲，想保护女儿，却被女儿所出卖的悲剧，顿时击中电影主题——心向菩萨望救赎，然而贪嗔痴慢，孽已深。演员塑造，可圈可点，吴可熙的落败，非战之罪，只因这部电影的女人，发挥得都太好了。"
    },
    {
        "title": "无爱的生活才是人间炼狱",
        "url": "https://movie.douban.com/review/9280272/",
        "content": "看了一些影评，有的影评描述这部片子用力过猛，为了体现人性黑暗而刻意讲了一个政治斗争的故事，然而我的观点却恰恰相反，整部电影让我细思极恐不寒而栗的部分是月影为了自己的欲望和目的而不惜利用并牺牲自己的女儿和孙女，和这一部分相比，官场斗争的故事就是这部电影的配角。在整个政治斗争中，看似局外人的月影确是最后的最大赢家，她把女儿棠宁当做自己的人头，利用棠宁出卖肉体却还嘲讽般的说女儿公主身丫鬟命，痛心疾首的表示要女儿做的像个人自己却不把她当做人，看到女儿人老色衰无法继续利用便把孙女棠真当做下一个棠宁，棠宁的结局可想而知，死亡对她是一种解脱。政治的黑吃黑又算得了什么呢？到最后会发现原来最恐怖的不是人性的沦丧，而是无爱的生活，那才是人间地狱。要说整个电影的缺点，大概就是导演会刻意给你一些镜头特写来让你明白剧情的发展，这个点倒是导演用力过猛的点，因为剧情完全是可以看懂的，悬疑程度并不高。"
    },
    {
        "title": "蓦然回首，名望遮天，灵魂空虚",
        "url": "https://movie.douban.com/review/15288146/",
        "content": "“世上最可怕不是眼前的刑罚，而是那无爱的未来。”\n棠家三代名媛笑里藏刀暗流涌动，与林家勾结卖地织张大网网住政治群雄，再灭门林家私吞卖地黑钱，缚刑侦机关掐灭证据伪造清白，压敌党众怪退避三舍让出皇尊，最终棠夫人携棠家扶摇直上一手遮天。\n棠夫人这场大局布得绝妙，只惜牺牲女儿棠宁，湮灭孙女棠真，落得个“长命百岁”生不如死。命女儿行脏事诱出马脚，令孙女烦习礼数决绝友情，她们本不如此心狠手辣，只是棠夫人的野心驱使全家扭曲内心，名门望族的理想在代代奉身下实现，可那只是“无爱的未来”。\n棠家三代做戏背后演绎的是一个时代的汹涌，党争纷飞，政经交织，荒唐怪诞堆砌起了这个人面兽心的世界。\n棠家三人演员的表演是顶级的，文淇十四岁就拿下金马奖女配前途无量，惠英红拿下女主角实至名归，影帝级演技加过硬剧本炼就了这出好戏。"
    },
    {
        "title": "我当然不想说很多人不配看电影，但是有些人不配写影评",
        "url": "https://movie.douban.com/review/9721981/",
        "content": "这是一个非常不好的现象。很多人根本看不懂电影，便大放厥词。我当然不是说这些人不能发表自己的观点，我只是觉得如果电影中已经说明白了你却没有看到，你来攻击它，那你真的很恶心哦。\n这不光仅仅局限于电影层面，在很多地方都有着这样的现象。只看到自己愿意看到的真相，只分析自己愿意分析的道理，只相信自己愿意相信的部分。没有深入思考的能力，沉迷于浮光掠影。习惯于解构经典，擅长大放厥词。其实很多时候非常可笑，但最可笑的，是可笑的人不自知。\n（很欣慰的看到电影的评分一点一点在上涨，这说明有越来越多的人看懂了这部电影。）\n电影其实有三层，第一层是弥陀计划的官商纠结地产杀人挪用公款案，第二层是王冯党主席之争，第三层则是人性层面的思考。\n如果说电影有什么地方做的不好的，那就是对于第二层这个局的描述太少了，如果只在开头和结尾点到为止，其实相比第一层地产案的草灰蛇线来说，就显得单薄了很多。比方说我们当然能够解释棠夫人布了这么大一个局，只是因为和冯先生的爱情，但这和整部电影的处处伏笔台词隐喻相比来说，其实是稍微有些牵强的。在某一点上来说，很多人把这部电影和《大佛普拉斯》相比，认为这部电影总体完成度不高有些凌乱，正是因为这一点原因。\n但其实这部电影比《大佛普拉斯》的完成度高多了，无论是从故事本身还是运镜灯光美术摄影选角和所有的方面，这部电影都略胜一筹。\n《大佛普拉斯》也有比《血观音》好的地方，好在哪里呢？《大佛普拉斯》和《血观音》本来就是两种成本和两种制作的电影。《大佛普拉斯》运用的意象更具有哲学思辨意味，而《血观音》中的意象实际上有些混乱和杂无章法。\n实际上在《大佛普拉斯》中，大佛作为一个从头贯穿到尾的存在，在整个叙事过程中是不可缺少的。没有大佛，便没有藏尸佛身的举动，也没有最后佛像内部的撞击和黑暗。但是对于《血观音》来说，反反复复的送神送佛送观音，实际上有了很多刻意的成分在。除了一开始观音像刚出来断了手引发了王夫人和棠夫人的对话之外，并没有对影片的主旨起到什么必然的作用。\n影片的最后把落脚点落在了人性上，落在了有罪的刑罚和无爱的未来的讨论中，矛头直指在一切权钱交易和政治斗争背后最黑暗最复杂的人性。如果说那盏观音像对这主题起到了什么必然的作用，那就是观音像断腕这一符号的存在。\n在整部电影中多次出现断手断肢的画面。“海棠断枝不见血，鸟巢倒扣北风吹”，在故事开头的念歌中便已经预示了棠家的最终结局。棠宁的手曾被划伤，棠宁和棠真曾经系上一副手铐，又被棠宁亲手解开。这些断腕的意象，表现了棠宁本身内心的挣扎和她最后的喟然长叹。棠真也曾在火车上一跃而下，断了自己的一条腿。但这断腕本身和观音这个意象也没有那么多的关联了。故事中多次出现观音的意象：献媚王夫人的断手观音，压制淫海小清流参与土地买卖的黑观音，魅惑警察队长的观音。只有其中一个和断手有关，所以观音的意象本身并没有那么的重要。\n但是两部电影都存在用力过猛的问题。\n《血观音》不必说，故事线头过多，繁简失当，过于花哨，指向并不鲜明，甚至于趋向无聊的苹果及其他意向和符号，都失之于用力过猛。用念歌的形式串起影片本身是一种新颖的手法，但是这种做法常常使人产生间离感，难以拥有浸入式的体验。所以我们在影片结束后能记住惠英红的演技，记住文淇的瞪眼，但是我们很难对影片中任何人拥有共情性的感受。这种做法是炫技的，但是也是很别扭的。加之以过多有头无尾的符号，比如死人口中的糖果，比如毫无头绪的苹果。还有很多缺少对时代背景描摹的情节，譬如林翩翩的冥婚。导演肆意的挥洒着自己的才能，却没有想过这些元素如果没能做到质感统一，会是影响影片观感的重大问题。\n《大佛普拉斯》也一样，虽然看上去平和自然，但是对于这个成本的文艺片来说，它已经是过多的运用符号和过于花哨了。早在上文，我已经说过，《大佛普拉斯》和《血观音》本来就是两种成本和两种制作的电影。虽然观感极其不一样，但是它们都有着用力过度的缺点。\n棠家三代的演技，在这部电影中都无可指摘。棠宁在三个演员中受到的关注最小，也没有拿到什么重量级的奖项，但其实她整体显得是相当不错的。之所以和其他另外两位演员相比略逊一筹，可能是爆发力比文淇和惠英红稍微差了一些，另外剧本编排上也没有给她太多的可以发挥演技的地方。\n所以电影表面上是一次各方利益分割的计划，因为利益分割不公和黑吃黑的原因，产生了剧烈的分歧：\n棠夫人，林家，县长，王家决定一起炒房地产。先挪用农会的本钱来投资，赚钱之后各家分成把挪用的钱款补上，大家各得利益其乐融融。\n但是开发计划最终落在了别的地方，应许下来的营建署小领导被恼羞成怒的刘议长和他的助理密斯张暗杀。而这一暗杀过程被棠夫人所掌握。\n棠夫人把林议员挪用农会30亿资金炒地皮的消息透露给了媒体，又派两名缅甸杀手去枪杀了林议员一家。然而林家女儿林翩翩活了下来，而这两名杀手是棠宁的姘头。\n现在在这个局中对垒的只有王家和棠家了。但问题是棠家根本没有陷入这个局里，她所做的只是想两败俱伤。棠夫人将自己的女儿棠宁作为了最后一道防火线，不管战火怎么样都烧不到自己的身上。最后棠宁被棠夫人牺牲，王家眼见胜利无望，便主动认败。王家放弃党主席竞选位置，冯先生成功上位。\n棠家没有男人，年幼的棠真所能见到的榜样，只有祖母棠夫人和自己的母亲棠宁，而棠夫人是一个机关算尽最终赢得一切的人，棠宁则是一个嚣张跋扈特立独行什么都得不到的人。她一开始还在这两种身份之间纠结，最终义无反顾的投入了棠夫人的怀抱。\n棠宁看上去是最叛逆的，但其实是这个家中最傻的人。棠夫人再三的暗示，再三的表明，她都没有任何反应。当她要和缅甸杀手一起逃走的时候，棠夫人给了他两次暗示，第一次是：“你能出得了这个海，你能上得岸么？”第二次是：“你不要害死你的女儿。”而棠真的意图逃脱，不愿和棠宁一起逃离台湾，则被棠宁认为是女儿不爱她的体现，她根本没有意会到在这一切当中蕴含的真正原因是什么。\n故事里有一段很有趣的情节。棠夫人拿出了那件情趣内衣，棠宁用手指着她发出了爆笑。在一番没有言语冲突的暗中对垒过后，棠夫人指着棠宁说：你就是公主命丫鬟身。\n公主丫鬟身。什么是公主命？命中生在富豪家庭。什么是丫鬟身？棠夫人去陪睡陪的好歹是冯秘书长这样的人物，而棠宁陪睡的呢？要不是缅甸杀手，要不是警察队长，都是小人物，都是无足轻重的棋子。在棠夫人的大局中，30亿都无足轻重。然而棠宁却可以为了局中小环节，去色诱为了200万便奋不顾身的淫海小清流。这在棠夫人眼中完全就是丫鬟的举动。\n和棠宁睡过的段忠段义最终变成了弃子。她曾色诱过的淫海小清流，也为刘议长这种人所杀。然而甚至在棠夫人的局中，刘议长和密斯张都是不够谈判的小角色罢了。\n公主命丫鬟身。棠宁在这个家中处处叛逆，处处也保持着自己最原始的纯真。那个陪香港神猪睡了一个星期的人是谁？那个靠着烟酒药过日的人是谁？那个在母亲和女儿之间都找不到爱的人是谁？那个最终被弃车保帅的人又是谁？棠宁活在这个家庭中活得百般屈辱，活成了最底层的人物。\n但其实棠宁本不应该死的。在故事的最后，棠夫人和冯秘书长靠在一起享受温暖的时候，她说自己看淡了，只是因为很多事情都发生过了。身后虚化的棠宁遗像慢慢变实。\n虎毒尚且不食子，棠夫人又怎么会甘愿舍弃自己心中最后的一丝母性呢？她明明已经让人偷拍了警察队长和棠宁做爱的照片，又把这照片寄给了警察队长，这本来已经阻止了刑警队长向棠宁追罪的可能。棠宁本来应该会坐牢，但她本来不至于死去。\n我还是不相信和段忠段义在一起是棠夫人指使棠宁去做的。我宁肯相信和段忠段义鬼混，和她抽烟喝酒嗑药一样，只是她自甘堕落的结果。棠宁在片中是一个真的会去开别人玩笑的人物，真的会有真性情流露的人物，在最后她也是真的想跟缅甸杀手逃走。但是段忠段义已经注定要被杀死，棠宁执迷不悟，棠夫人和冯秘书长也只能含泪弃车。从《心经》改成《往生咒》，棠夫人流下了她的眼泪。在整部电影中，棠夫人一直是以一个伪装的微笑面对世人的，只有在这个时候，她发自内心地流下了一滴眼泪。她是真的不希望她离开，但是棠宁必须去死。她是她的女儿，但是她又有着自己的另外一盘棋。棠夫人这一辈子，应该是活得极不快乐的吧？\n在这样一个吃人不吐骨头的权利社会中，这样的人终于成为了牺牲品。而棠真则在一次又一次的背叛和选择当中，成功的成为了一个翻版的棠夫人。她可能没有学会祖母的阴谋诡计，但她已经有了一颗没有爱的心。\n棠真从小生活在一个什么样的环境？不察言观色便活不下去的家庭背景。唯一的朋友林翩翩也只是将自己当成一个任意摆布的玩具。自己的母亲无法以母亲的身份对待自己，自己的祖母永远教授着年轻的自己阴险处世的道理。家中所有的来客无不暗藏心机。最后一次爱的表达换来的却是被强暴的后果。面对这黑暗的现实，她终于放弃了希望，终于沉沦至底，变成了翻版的棠夫人。\n所以如果这部电影只表达出了官商勾结炒地产的这一层面，这可能是一部全员演技都不错的电影，但是并不怎么样。如果表达到了第二层的政治大局，那么这是一部很有野心的电影，但是也不能称得上多么出色。但它成功的完成了它第三步的转型。它用棠真的视角观察了这整个故事从发生到结尾，最后又用十分多钟的时间来深入表现无爱的未来。最可怕的不是官商勾结，不是政治权谋，不是未知恐怖，而是人心。\n我们需要一些这样揭露人心的电影，只有知道了人性能够黑暗成什么地步，我们才知道应该怎么样去追寻光明。"
    },
    {
        "title": "血观音",
        "url": "https://movie.douban.com/review/14088416/",
        "content": "看完一身疙瘩。\n棠宁曾向棠夫人要安眠药，结果摔在地上，哭着问∶什么是人样？\n末段棠宁要带真真走的时候，还是决定放她离开，并说了一句∶要活的像人样。\n转瞬即逝，船炸了。面对这个不称职的母亲，欢天喜地，充当人头的母亲，棠真还是哭了。\n究竟是为了什么，棠夫人放了那么多人头，玩弄那么多政治手腕，就只是为了冯的上位吗？意义究竟何在，就算她牺牲女儿，她毫不在乎吗？虽然在堂中有摆棠宁的遗像，这真不是爱吧，在我看来，仅仅是信佛罢了。\n虚伪。\n声东击西，过河拆桥，尔虞我诈，看似信任的实际是信任吗？五十元的扇子你一句我一句卖成五十万。就像麝香豆子一样，明明是屎，却被人追得一塌糊涂。\n棠真是喜欢Marco的,甚至不惜害死林翩翩，但是只有这个是真的。棠真和林翩翩看似和睦，实则仇恨。Marco实则是性奴。我看来唯一单纯的棠真也玩弄技巧。\n爱的不一定被爱，恨的也不一定是恨，真真假假，人总是要为所作所为负责，不是不报，时候未到。到底有什么意义呢？\n坦诚些吧。"
    },
    {
        "title": "给大家深度解读细节",
        "url": "https://movie.douban.com/review/9537645/",
        "content": "给大家深度解读细节，剧透\n无可置疑，这是一部非常优秀的华语电影，甚至可以提前预定今年华语最佳。今年必看之一，同样是一部电影的时间，导演不仅讲好了一个故事，而且信息量超大，细节超多，背后的主题也特别深刻。\n先梳理故事。\n血观音的故事，其实并不复杂，就按照三个女主角来讲，很容易厘清。\n将军太太的棠寡妇一家，也就是主角一家三代，棠夫人月影，女儿棠宁，外孙女棠真。\n找来了农会会长（林议员）、议长、议长助手、县长、县长太太，院长王夫人，开启了一个炒地皮的计划。\n故事就是这几个女人的勾心斗角。\n挪用的农会的钱，买了地，等到开发计划批下来，一倍变百倍，再卖出去。\n农会的钱填回去，剩下的大家分。\n但是呢，棠夫人却私下单独买了另一块地，并且找报社的关系，以及当记者的干儿子，把这个事曝光了。\n为什么自己曝光自己？\n因为她的目的不是钱，她撮合这个局，为的是扳倒官员，是政治目的。\n开篇，就有两个人竞选，除了王，还有棠夫人的靠山冯秘书长，指明了一切。\n并且，注意看，王冠从一开始就冯的头上。\n曝光之后，于是新闻媒体开始查，于是他们买的那块地就不会被开发了，开发的是棠夫人的另一块地。\n所有这些当官的、以及官太太，都被套住了，不仅赚不到钱，还要面临被查。\n随后，棠夫人又派杀手段氏兄弟杀了林议员一家人。\n有两个目的：\n一个是杀人灭口，挪用农会的钱，林议员就是第一个被查的。这些私底下事，要有压力，但不能真相大白。\n因为他们所有人都是捆绑的。\n第二个目的，是让警察介入。从警察开始介入后，事情闹大了，她才方便黑吃黑。\n果然，警察开始查了之后，棠夫人一边让自己的女儿去色诱警察，一边又买通了警察局长。\n一边又把之前的段氏兄弟灭口了。\n所以这个案子，最终查出来的结果，林议员和其他官员贪污，炒地皮，然后互相残杀而告终，草草结案结案。\n至于这个其他官员是谁，就不了了之了。\n当初那几个合伙炒地皮的官员，虽然没有暴露，但是都认输了。于是主席竞选也把主席的位置让出来了。\n给棠夫人的靠山，秘书长当上了主席。\n院长、议长、县长这些人，都乖乖的退休，下课。\n他们不敢不认输，因为有把柄在棠夫人手里。\n棠夫人有他们贪污、杀人的证据。（议长刚听说炒地皮失败的时候，把下面一个小清流杀了泄愤）\n这些官太太一开始还觉得分赃不均，还互相贪钱。\n后来事情闹大了，都想着退位，退钱，只要不坐牢，什么都好说。\n那你可能要问了，棠夫人也贪污了，为什么她就不怕。\n因为她把所有的罪都推到自己女儿和杀手身上了。\n原本是想让女儿顶罪贪污。\n杀手顶罪杀人。\n这是一招伤敌一千自损八百的招数，其实成功之后，他们有权有势，自然也会把女儿捞出来。\n而且她说了，不心狠一次，又怎么成功，典型的舍不得孩子套不着狼。\n就好比下象棋，这个我后面讲细节会仔细讲。\n以上，就是棠夫人的局。\n再说女儿棠宁在这个局里做的事，\n一个是和小清流做交易，一个是负责搞定警察。\n棠宁从小被当工具，去陪睡，做性交易，于是内心早就已经扭曲，实在受不了了，于是决定和段氏兄弟逃跑。\n结果女儿和段氏兄弟都被炸死了。\n段氏兄弟杀林家人的时候，给他们嘴里塞糖，糖就是棠，\n意思就是如果你要灭口，我就告诉警察是你棠夫人指使的。\n但棠夫人一开始就打算灭口，根本不给他们机会。\n最后外孙女棠真。\n棠真其实没有参与多少大阴谋，她只是知情者。她作为棠夫人定的继承人，肯定不会惹祸上身。\n孙女就是做了两件事，一件事是想得到那些富太太的养的小白脸。\n另一个是对闺蜜林女儿见死不救。\n可惜那个小白脸也不简单，成天被富太太玩，早就恨透了这些富人。\n所以把孙女强奸了。\n于是孙女心里再也没有爱和希望了。\n多年以后，孙女吊着棠夫人的命，让她求生不得，求死不能。\n就在这没有爱的地狱里，永远受罪。\n电影的大概情节就这些\n要说起来很简单，就是两帮人争权夺位的一场阴谋。\n最后，电视上，主席大位，王下冯上，说明一切。\n但是这部片子好，就好在细节上，哇真的是，一句台词，一个表情，都能联想到很多东西，一个无声的镜头，都埋着推动剧情的伏笔。\n导演在接受采访的时候说，一开始想好的故事框架，然后不停的填补细节进去。\n所以，细节才是关键，才让人回味无穷。信息量超大的。\n我把这些细节整理一下。\n1.\n四件套的玉，戒指、耳环、手镯、项链，象征着赃款。\n这是电影里最明显，也是最重要的一个细节\n喝茶聊玉，50块钱的扇子卖五十万，四件套的玉，还有下属的红包，都象征分账不均。\n为什么50的扇子卖50万？这就是王夫人的上贡，贪腐的路子。\n都在贪钱。\n林夫人死前一天，发现炒地皮要黄，议员挪用款子要曝光，甚至要惹上杀身之祸，所以想把钱吐出来。\n于是连忙打电话求救，议长夫人、县长夫人，还把那个玉项链，给了县长夫人。\n可惜，第一她求错了人，棠夫人才是大佬。\n第二，她们一家必死，从一开始就是死定了的，这是棠夫人计划里关键的一步，求也没用。\n最后棠夫人赢了所有人，这些玉全都到了棠夫人手里。\n2.\n警察也不是好人，不然不会被色诱。他也不是坚持真相想破案。最终看到色诱的照片，也选择了闭嘴。\n或者说，人性根本禁不起诱惑，这个电影里，没有好人，只有贪婪，被金钱美色异化的人性。\n3.\n警长。警长很明显被棠夫人收买了。警察介入这个案子，是重要的一环，因为警察介入了，事情就有变大的可能性了。\n你虽然没杀人，但是你贪污了呀？\n借用警察的压力，手握大家的把柄，就是要拼个鱼死网破。当然最终案子也没有闹大，还不是因为警长，以及下面调查案子的警察，都被收买控制了。\n案子的深度，都在棠夫人自己手里掌控着。所以最后王夫人才来求饶。\n4.\n棠夫人和棠宁聊天的时候，提到过香港的神猪。说去香港度假结果被留在一个别墅里。那就是性交易，也是棠真的生父。\n和朋友聊天时，他说生父就是秘书长，我觉得有这个可能性，但不确定。\n5.\n小白脸就更不用说了。一开始你以为他是林家女儿的男朋友，其实他是所有富太太的性奴。\n性奴说出来不好听，他在电影的身份是马童，历史上日本的花匠，英国的马童，做的都是一种事，服务老板娘的玩物。\n所以林家女儿和他搞在一起，父母就很生气，林议员用望远镜看，林夫人一听他们在一起，脸色就那么难看那么生气。\n你想想，一个夫人（们）玩过的小白脸，女儿接着玩。。。。。。成何体统\n林家女儿也不是真的想谈恋爱，这样的家庭环境出来的，从小都变态了。。。\n林家女儿霸着小白脸的身份证，写什么海誓山盟，其实也都是满足自己的心理游戏，其实这些小孩，真的都很惨，内心从小都扭曲了。\n寂寞，和孤独不一样。寂寞，需要索取，需要有人陪，需要不停的得到，才能满足。\n而孤独，是一种比较圆满的状态，自给自足。\n可是有人陪，总比没人陪要好，棠真不知道有多嫉妒林，有多寂寞，所以才会想得到小白脸。\n她和林一样，要的不是真爱，而是填补自己，或者说，是一份幻想，希望有人能爱自己。\n可惜这个幻想的对象，错位了。\n小白脸把她强奸了。\n在这种环境下，每个人都扭曲了，简直就是地狱。棠真被强奸后，彻底的绝望了，跳下火车自杀，最后断了一条腿。\n6.\n缅甸的玉，缅甸的糖，缅甸的杀手。为什么?\n因为棠夫人是国民党，在缅甸远征军的将军遗孤，所以在那边有旧臣部下。也就是说，杀手铁定是棠夫人安排的，一开始布局，就玉代表的赃款，杀手的血腥都是棠夫人精心准备的环节。\n7.\n断了的佛像，给了小清流，又给了警察。\n断了的佛，一开始作为贿赂小清流的信物，后来小清流发现事情闹大了，想抽身。\n但其实小清流这种小角色，连被利用的资格都没有，就是个小卒子棋子。他的死活，棠夫人当然不管。最后他把佛退回来，还是被议长助手杀了。\n小清流当初在宴会上尬聊，议长助手就说过，我处理。也就是说，即便没有阴谋，他也会被处理。\n一条狗，用你的时候就用了，还敢邀功摆架子尬聊，得罪了权贵小命不保。\n后来，这个佛又被拿去，放在了警察局的办公桌上，这个镜头意味着什么，不言而喻。\n值得一提的，是这所有的过程，都是棠宁去做的。也就是说，不光买地的钱和贪污可以推给女儿，所有的事情基本都是棠夫人决定，女儿行动。\n8.\n女儿原本可以不用死。棠夫人虽然伤敌一千，同归于尽的玩法。\n但是女儿又没犯死罪。他们得了权，想保住女儿的方法有很多。坐几年牢，也就出来了。\n有很多人可能觉得，为什么棠夫人这样做，难道不怕引火上身吗？\n我给你这样解释，这就好比棠夫人在下棋，她自己是老帅，女儿是车。\n用一个大子，换对方的一个子，比如车马换车马炮，这就赚了一个。\n再比如，用车马炮换车马炮，但是取得了攻势。下棋的人都知道，弃子取攻势是上流妙招。\n舍不得孩子套不着狼。\n只不过这里的孩子，真是自己的孩子。。。\n9.\n记者干儿子。比起棠真这个亲生女儿，记者这个干儿子也真的，厉害。\n当然他只是一个小记者，通过电话我们也知道，棠夫人对报社主编之类的大人物，也都是“关系好的不得了”。 警察、媒体都在自己控制中。\n记者这个干儿子，就是媒体上冲锋的枪。\n10.\n议长的威胁。议长最终觉得事情搞大了，抓住了记者干儿子，送来一条鱼，嘴巴里都是子弹。\n就威胁要杀人了。要谈判了。\n然而棠夫人根本不在乎，转手就把鱼炖了。\n11.\n棠夫人去和议长助手谈判，议长助手唱歌，什么挡路就埋掉，赚钱就去花。\n棠夫人直接插播了一首上海滩，那个气势\n然后转身对她说，你做事不干不净，留下把柄，根本不入流。\n你不配和我谈，叫更高的人来。\n因为前面手里拿着的，还只是贪污的证据，现在杀人的证据也有了。\n这个时候，棠夫人已经全面胜利了。只等着王夫人来认输。\n据说演员惠英红专门去学了这首歌，花了大价钱，只为了电影里开口这一两句。\n这最佳女主角，拿的不亏！\n12.\n说书人。这个故事，是说书人讲的。说书人的讲词，也非常有趣。\n海棠断枝不见血，鸟巢倒扣北风吹。寡母孤女心未齐。\n就说明，这一家三代，心里想要的东西完全不一样。\n棠夫人是将军遗寡，在权力的世界里，只想追求更多的权力，才觉得安心。不然那么大的宅子，都是政府送的，说拿走就拿走了。她不断的爬，是出于害怕身份跌落的安全感。\n棠宁的动机，是安宁。脏事做多了，其实自己根本不愿意。只能用酒和安眠药来麻痹自己，才能安心入睡，她根本不想做这些坏事，活的不像人。\n棠真的动机，是爱。从来没有被爱过，妈妈变成了姐姐，整个家族都是冷血，扭曲，肮脏不堪的，棠夫人从小教她的不是爱，是迎来送往，是运筹帷幄。她内心的空虚，缺爱，以及和生母的隔阂，以及到了无法遏制的地步。\n电影讲的整个故事，就是这一家人在追求权力，地位中，自我毁灭的故事。\n母女徘徊三川河。意思就是没有办法进入黄泉，就是变成了孤魂野鬼，永远无法安心，深陷在这人间地狱中，没有办法解脱。\n13.\n苹果。棠真眼睁睁看着林翩翩死的时候，脚边捡起一个苹果，这个镜头是虚的。\n多年以后，棠真不让外婆棠夫人死，续着她的命让她生不如死，也是捡起一个苹果。\n为什么要捡起一个苹果？因为苹果就是恶果，是伊甸园的禁果。\n整个阴谋，棠真唯一的参与，就是看着林女儿死而不救，因为她是必死的，她知道凶手是谁。从这一刻，棠真作为棠夫人的继承人，就算入道了。\n棠夫人以爱，以为你好的名义，把自己的价值观加在后代身上，并且无所不用其极，终于培养出称心如意的继承人。\n可是棠夫人没想到，多年以后，棠真却不让她解脱。\n此刻的她俨如当初棠夫人的化身；再次以爱的名义令她生不如死。\n最后她在病床前说：“你一定要长命百岁，万事富贵”\n更是让人不寒而栗。\n14.\n棠宁的人性。棠宁总是说，要活的像个人样。\n人样。到底是什么意思。\n棠夫人说她是公主命丫鬟身。意思就是，如果你听我的，按照我说的，成为我的继承人，那你就是公主，要钱有钱，要权有权，荣华富贵。\n但是棠宁觉得，这些事太脏了。她一边做着这些事，一边觉得割裂，觉得生不如死。\n棠夫人最后已经放弃了让她继承，转而培养棠真。因为性格实在不合适。而棠宁的精神状态，也已经在崩溃边缘。\n棠夫人让她嫁给警察，一来是想色诱警察，二来也是想保她。因为原本的打算，就没想让她死，只不过是作为一个弃子，废子。\n在棠夫人眼里，在她的价值观里，虽然还爱这个女儿，但已经废了。\n废了不是因为脏事做多了，而是因为没有狠下心来继续做脏事的觉悟。\n唉。\n真的越写越悲惨，越觉得棠夫人扭曲。难怪棠宁觉得自己活得不像人。\n所以棠宁画的那副画，一家三代，都像妖怪一样，不人不鬼。其实艺术还是最反映人心的。\n其实棠宁才是三人中，最单纯的。棠真有一种在环境中造就的恶，渐渐的扭曲，最后被强奸，只是人性彻底泯灭绝望的导火索。棠夫人更不用提了。\n15\n鬼婚。\n现在再回过头来，林女儿开场，讽刺揶揄棠夫人，说棠真3P，嘲笑他们家的丑事。\n她却不知道，自己一家就要被灭门了。\n想来她们家一直都把棠家孤儿寡母的欺负，讽刺，不看在眼里。棠夫人想报复他们很久了。\n林家必死，不仅因为阴谋需要，还因为他们得罪了不该得罪的人，而且毫无政治头脑。\n他们根本不知道，这盘棋，下的有多大，有多扭曲。\n最终的鬼婚，更加讽刺到极点了。简直了。真佩服导演。\n死了还要做鬼婚，被利用，掩盖这个案子。\n如果回头再看看，不寒而栗，太震撼了，肯定一整天又要不停的回想，根本不敢多看。\n这部电影充分的展现了导演编剧（自编自导）的才华和能力。\n充分展现了几位演员的演技\n充分展现了政治和贪污的勾心斗角，谲诡阴暗和残忍无人性。\n导演说，这部电影，就是想告诉那些贪污的，陷入欲望无法自拔的，腐败的官员，祝他们陷在这人间地狱，求生不得，求死不能，长命百岁。\n菩提只向心觅，何劳向外求玄。\n因果报应，都是自己选的，都是自己作的。求钱求利，不择手段，真的幸福吗？\n大人把环境变得扭曲，孩子也会活在没有爱的世界里。\n最後導演在片尾丟出了一段話貫穿整部片的主旨：「世上最可怕不是眼前的刑罰，而是那無愛的未來。」\n其实这个电影，以上我只是简单讲了情节、细节和主题，但要认真聊，远远不止这些。\n今天写了太久了，我先停笔吧。\n写到中午两点，饭都没吃。。。\n这部电影拿到金马奖最佳，实至名归。即使送到国外，也具备获奖的气质。\n可惜，本土气质太浓，台湾乡土的说书人，以及阴曹地府的环境，气氛，给人一种奇情故事，野狐孤鬼的感觉，虽然非常非常贴合主题，加分很多，尤其是说书人的那副对联，更加突出了因果报应，突出了主题。\n善报恶报迟报早报终需有报，\n天知地知你知我知何谓无知，\n横批“你可来了”\n从大格局来看，这种气氛，对于打开国际市场，也没有好处。但是不得不说，细节、技法、演技等等，真的非常到位，质量非常高。对角色的刻画非常棒。尤其是一家三代，棠夫人的阴狠毒辣，女儿的苦苦挣扎，孙女在这种变态家庭环境的扭曲和堕落。\n淋漓尽致。"
    },
    {
        "title": "惠英红在《血观音》中的演技如何？",
        "url": "https://movie.douban.com/review/9347297/",
        "content": "前几十年，惠英红都是以打星面目示人，全是表面，打戏，有什么深度可言。没想到到这个年纪，《血观音》里才显出真正劲道，比拳脚厉害多了 。前段的不露声色，慈祥面目，中段大姐头的霸气，后段的阴鸷狠毒，一层层露出来，着实惊人。同样也想到成龙在《英伦危机》中的演出，也是，从没想到会有这样的演技，也许这就是所谓岁月能带来的东西。"
    },
    {
        "title": "《血观音》中那些我无法忘记的细节",
        "url": "https://movie.douban.com/review/9339060/",
        "content": "【1】buffet\n王太太在抱怨上次有人为她操办筵席，搞的什么buffet，就是每个客人自己拿盘子装菜，像叫花子一样。\n注意下图中棠太太笑容中有一丝不安；注意背景中的两个客人正端着盘子，棠太太现在正在搞buffet。\n这种细节与主线无关，但就是很舒服。\n【2】手\n林翩翩醒来后，廖队长问她当时看到凶手有几个人，有几个就眨几次眼睛。这个情节很别扭，因为林还戴着呼吸器，面部也在抽搐，最简单的办法是有几个人就用手指比数。\n但是林的手被棠真紧紧抓住了（看细节抓得多紧）。廖队长明白人啊。\n顺便一说，廖队长神似丁海峰演的赵东来…\n【3】段忠、段义\n棠宁、段忠、段义的集体照不放了，同学们都记得。\n这个子弹项链是段忠随身的护身符，从这里看已经送给棠宁了。棠宁是真爱段忠的，所以发现段忠尸体的那一刻她彻底崩溃了，直接跟棠太太翻脸。\n是段义主动找到棠宁要带她逃走的。此时段义可以自己去缅甸，但他冒死要带棠宁一起走。\n情欲从不下贱。人间自有真情在。\n【3】影子\n片头一开始，最邪门的一个画面，一晃而过，隐约可见阴影的形状是一个人头。\n棠宁和棠太太翻脸之后，这一幕再次出现。所以那个阴影人头就是棠太太，阴影缓缓遮住中间的棠宁。这一刻棠太太已决心杀死棠宁。\n【4】Marco\n登上火车后的Marco背影这一段非常传神，叼着烟吊儿郎当走路，这才是他的真面目。\n之前那些深情、憨厚、涉世不深的大男孩样子，都是装的。\n【5】火车站\n棠真从内心深处喜欢Marco。她协助Marco和林翩翩约会，帮他们把风，应该是她生活中最快乐的时光。\nMarco在火车站抱着猫和棠真告别。画面纯情如文艺片。\n当送Marco上火车后，一个个站名从广播中传来，这些都是Marco曾经发誓要带林翩翩一起去的地方。这一刻的棠真彻底相信了Marco对林翩翩的爱。她情不自禁地去追Marco。\n【6】红绳子\nMarco之前躲在棠家，棠真趁Marco熟睡，给他腿上系了一条红绳子。她想和Marco结缘，想和他相爱。\n火车上Marco强暴棠真的时候，镜头特写的红绳子。这一刻Marco告诉棠真是林翩翩扣了自己的身份证，Marco是林翩翩的性奴。\nMarco提起裤子扬长而去\n棠真还本能地往Marco离开的方向追了一下……\n【7】这首歌叫《但是又奈何》\n“如果早知你对我不是真意，我才不会那么轻易爱上你……”"
    },
    {
        "title": "《血观音》向波兰斯基的经典致敬？",
        "url": "https://movie.douban.com/review/9296491/",
        "content": "作为金马奖的大赢家，影片的剧情、美术、演员演技都属上乘，但看完后有种似曾相识的感觉。\n在1974版由罗曼·波兰斯基执导的《唐人街》中，私家侦探吉特斯卷入了一场威胁整个城市的阴谋，百万富翁克洛斯企图控制城市的水源，他愚弄大众修建水坝，却暗地计划将水源引向自己低价买下的土地——那儿在不远的未来将成为洛杉矶市区。土地升值，巨额财富便进了自己的腰包。\n《血观音》中，棠夫人同样策划了一场操纵地价的游戏。林家因农会（类似农村信用社）会长身份可挪用储户资金，在棠夫人的穿针引线下，与王夫人、议长、县长夫人抱团组局，以30亿买入灵山有开发计划的农村土地，待计划落实后高价卖出，填上挪用资金后大家分赃。这个计划看似完美，但项目选址却是漏洞。只有棠夫人和林家知道项目终将落在丽水，30亿表面上投向灵山，实际买的也是丽水，只要林家不开口，所有人便都蒙在鼓里，这便是棠夫人的黑吃黑。于是，知情的林家惨遭灭门，紧接着媒体得到消息林家挪用农会资金——事情发展至此，她只需坐山观虎斗，媒体的深挖必然会牵出王夫人，进而影响到她正在竞选的丈夫。这才是整个阴谋的目地：操纵主席竞选。\n在《唐人街》中，水利局局长莫瑞因为阻止水坝的修建被杀，而吉特斯在调查中邂逅了莫瑞的妻子伊芙琳。吉特斯一度怀疑伊芙琳为了报复丈夫的婚外情而痛下杀手，但影片的结尾他才发现自己错得离谱。\n伊芙琳有一个无比混乱的私生活，她与父亲克洛斯生下了一个女孩凯瑟琳，对外谎称是自己的妹妹，而这个女孩就是吉特斯拍到的与莫瑞“约会”的女子。当伊芙琳吐露真相时，吉特斯无论如何也不敢相信，他甚至左右开弓的抽伊芙琳耳光，但这就是事实，无可改变。\n同样，在《血观音》中也有如此“狗血”的剧情，棠家对外是两代人——母亲棠佘月影，女儿棠宁和棠真，实则是三代人——“妹妹”棠真的真实身份是“姐姐”棠宁的女儿。棠宁与棠真在这种困惑的关系中始终无法沟通，直到棠宁丧命，而《唐人街》中的伊芙琳同样也在影片结尾死于非命。"
    },
    {
        "title": "《血观音》精彩台词大全",
        "url": "https://movie.douban.com/review/9292369/",
        "content": "1、长官好！看来你要生儿子了，因为这个是乾隆皇帝小时候爱用的夜壶。\n\n2、我跟你讲啊，我们公务员拿国家的薪水，绝对不能循私苟且。\n……\n咱们棠家一向很念旧，现在只是请你暂时收留一下菩萨，只要过一段时间，弥陀计划落点拍板，到时你再把他送回来，这菩萨就升官成佛了。\n\n3、哎哟，特助，不要煽了，我心都寒了。一把五十万的扇子，你觉得议长舍得让你这样用力煽？\n这支扇子不是议长跟王院长五十元买的吗？\n五十元？是五十万啊，这个面子能不做吗？上面夫人在卖扇，下面官员讨红包，我的钱包都被吸干了。\n\n4、公主命，丫鬟身。\n对，我是公主命，我是丫鬟身。\n\n5、这是麝香猫吃了咖啡豆以后拉的屎啊，其实炒地皮就像这咖啡豆，明明是屎，但是大家一直在炒一直都说好香，然后屎就有了黄金般的价格。可是当你拿了一堆黄金买来的地，最后却变回一堆屎。如果是你，不会被气到想杀人吗？\n\n6、你觉得他是不是死了最好啊？这样大家才安心啊。\n哎哟，你的嘴巴怎么那么坏哟。\n那还不是你教的好啊。\n\n7、反正我是废了是吗？妈，我是不是你的名牌包，从小让你拎在身上到处去展示，现在旧了你就换一个新的对吗？你好厉害啊，把我女儿都变成我妹妹了。\n我是为你好。你就不能活得像个人样？\n为我好？你是为了你的面子好而已吧。什么是人样？什么是人样？\n\n8、你做事不干不净，根本都不入流，找个够高级的人再来跟我谈判！\n\n9、真真是我的，你不可以带走。\n是吗？我会让警察知道真相的。\n你真的要毁掉这个家吗？宁宁，回来吧，就算你真出得了海，你上得了岸吗？！不要害死你女儿！\n\n10、真真，妈妈爱你！真真，要活得像人样，一定要活得像人样！\n\n11、这阵子你辛苦了，我该送你个什么。\n不用，有你就够了。我们到了这个年纪，什么都看淡了，可是，心里面没有狠过一回，哪儿来的淡呢？\n\n12、林翩翩也是这样教我的啊，每个老板娘都是这样教我的，干！哪有什么山盟海誓，从头到尾都是林翩翩扣住我全部的东西不让我走，我回去只是要回我的自由而已啊。\n\n13、所以啊，夫人，你千万不要丟下我一个人，你一定要长命百岁，万年富贵！"
    },
    {
        "title": "三个女人一台戏",
        "url": "https://movie.douban.com/review/9283287/",
        "content": "《血观音》三个女人一台戏！身处乱流的她们，会怎样选择自己的人生？精彩的故事，出色的表演，上乘的服化道都意味着这是一部优质的影片。尤其是对这三位自身充满矛盾、内心挣扎的女主的塑造，将她们对权势的欲望、对自由的向往、对爱的渴求表现的很立体！全片没有好人可以说是一黑到底，但整体有些用力过猛，个别情节设置太过配合黑化，显得刻意。7.5分！ps:可以说冥婚桥段暗讽了台湾政府，但与故事前后并无任何关联，严重影响了整体节奏！"
    },
    {
        "title": "华美的袍，跳蚤有点太多",
        "url": "https://movie.douban.com/review/8977722/",
        "content": "趁着香港出差，赶紧把金马bp给看了\n其实这个标题说得也过于严重，但是金马bp也的确过誉，这片子感觉优劣方面都比较极致，美学上表演上非常亮眼，但叙事上短板也很大\n看得出杨雅喆野心很大，以社会奇情节目的方式作为包装，由弹唱说书作为引子，将官商勾结，人性沉沦和情感矛盾一并描画，荒诞感十足，而两个弹唱说书的布景如同阴曹地府，更是增添因果宿命的味道，电影的整个美学包含场景服装色彩运用，却有大俗即大雅之味，有社会奇情节目的怪诞却又不丧失质感，摄影上也有别出心裁之处，比如吴可熙在影片开始贿赂乡官的部分\n但可惜杨雅喆眼高手低，叙事上将种种社会黑暗打包处理，叙事符号满满，却搞得主旨模糊，徒一个“黑暗”，说得主题很宏大可真正格局却没拓开，看完有种“搞了半天不外如是”的感觉，而且一条路黑到尾，最后又想光明一把说善恶终有报，以致于有崩裂之感，而人物关系也缺乏足够地刻画与交代，尤其人物矛盾上的前因后果，很多都是草草几句话带过，以致于戏剧冲突支点薄弱\n但是演员表演上真的为叙事挽救了不少，三个女角表演都十分有说服力，惠英红摆脱以往演戏套路，整个人跟棠夫人都要合二为一了，深刻内化，要收能收要爆能爆，流泪念心经的戏应该是金马夺魁的决胜关键，相信以后会开拓出新戏路，吴可熙表现也是很不错的，但人设虽然最讨喜可展现面向没有棠夫人和棠真多，金马没提可惜了\n重点说说文淇\n文淇的戏份到片子后半部分已经要成女一，以她的角色发展为主，用她的视角和经历阐述人性的沉沦和童真的丧失，给她展现表演的段落相当多，杨雅喆对文淇很明显是很有信心的，大段大段的特写，也很懂得怎么拍她，文淇不得不说是老天爷赏饭吃，14岁的新人所展现的已经不是过人的灵气，还有惊人的悟性，早早演戏的她已经对表演技巧有很让人惊艳的运用，医院的戏已经能控制流泪的节奏，而且表现力感染力让人非常印象深刻，尤其是那双利刃般的眼睛，很多的复杂的情绪都传达得十分到位，以致于片子后面一场陈莎莉和惠英红的对手戏，让只有一个镜头在旁边只负责泡茶的她，在老戏骨前成功抢戏\n片子还是值得一看的，虽然有些关键的问题，但也不失趣味"
    },
    {
        "title": "The beautiful and loveless.",
        "url": "https://movie.douban.com/review/8972289/",
        "content": "「血观音」\n本届金马奖最佳影片。\n观影前我吃了一大碗米线，撑的混天黑地的进影厅，后悔的要死觉得一定会很困会睡着。结果目不转睛的看完全片。\n这不是部文艺片，是部一黑到底的惊悚片。\n能写出这么黑暗的故事，我真是想知道编剧（及导演）杨雅喆究竟经历过什么。几条线明暗交错最后又殊途同归，人物间几乎没什么正面冲突，但每个眼色每个动作每句台词背后都波涛汹涌。\n电影中文名和英文名都无比的贴切：观音像贯穿全片，成了贪婪腐败和虚伪的载体，人们为自保无恶不作、可爱可杀，十分讽刺。英文名\"The bold, the corrupt, the beautiful\"更是准确，既是讲三个女人、又是讲所有的局中人。这个故事最可怕的一点，就是没有谁是局外人。所有看起来很美好的人和事，都像文琪在故事中期待/幻想的爱情一样，背后都是虚假冰冷残忍的，都是loveless。\n文琪和惠英红分别拿了金马的女配和女主，虽说吴可熙连提名都没得也真是可惜，但在这一老一小炸裂的表演之下也的确容易忽略掉她。14岁的文琪，一会假装天真出卖朋友、一会眼睁睁看病床上朋友挣扎着死掉后再假装惊慌失措的去呼救。惠英红则更是，一面布局害死至亲，一面边哭边念往生经文。这可以说是近几年罕见的彻彻底底“不正面”的电影作品了。\n然而也真是太好看了。这种好看跟故事、剪辑、表演、音乐都是分不开的，特别是穿插的那几段台语评弹说书做故事串联，看的人脊背发凉。看完后跟朋友立刻达成共识：这个金马最佳影片我认，它和「相爱相亲」是两种不同的好看。"
    },
    {
        "title": "《血观音》：鎏金宴席上的金鸩\n——情欲是饵，财富是钩，仇恨是那杯见底的毒酒",
        "url": "https://movie.douban.com/review/17184589/",
        "content": "壹：夜宴\n棠府的沉香总在午夜最浓。\n檀木桌上流转的不止茶汤，还有裹在丝绸下的密约。翡翠镯子碰着玻璃杯，发出清脆的响，像骨头断裂前的预兆。棠夫人捻着佛珠笑，眼风扫过满座衣冠——林议员端着威士忌谈土地开发，王院长握着汝窑杯说民生工程，他们的夫人交换着珠宝与谎言，珍珠项链缠绕着脖颈，像随时会收紧的绞索。\n贰：画皮\n这桌人都在演。\n棠宁用身体作筹码，在男人床笫间窃取机密，胭脂是她的盾，呻吟是她的刃。可当她褪下旗袍躺在权贵身下时，眼里烧着的不是情欲，是恨——恨自己不得不把耻辱当勋章，恨母亲把女儿炼成毒药。\n而棠真，那个看似纯真的少女，正透过门缝偷学这一切。她看见廖队长的手搭在父亲旧部肩上，以为窥见了同性恋情的秘辛，却不知那只是权力交接的暗号。直到后来她才懂：这局中根本没有真感情，只有真利益。廖队长不是爱男人，是爱男人手中的印章。\n叁：毒酿\n当灭门惨案的血渗进棠家的地毯，所有人依然举着酒杯。\n“不过是个暴发户，不懂规矩。”棠夫人轻描淡写，往佛珠上抹着香膏。那边厢，王太太正把带血的土地合同塞进爱马仕包，翡翠耳环晃得人眼花——她刚用干股换得丈夫的升迁，转身就把告密者的名字写在了点心单背面。\n在这里，谋杀可以泡成茶，赃款可以绣成花，一条人命不过宴席上打翻的酒杯，擦干净便是。直到棠宁的尸体漂在海上，那些缠在她身上的男人还在争抢她留下的账本，像秃鹫啄食腐肉。\n肆：轮回\n多年后的病房里，棠真摘下棠夫人的氧气面罩。\n心电图的嘶鸣中，她看见往昔走马灯般回转：那些在拍卖行流转的古董，每件都沾着血；那些在酒会上交换的名片，每张都写着价码。她终于坐上棠夫人的位置，品着当年那杯毒酒——原来所谓的“情财仇”，不过是同一场轮回：情是虚情，财是横财，仇是世仇。\n当护士推着遗体车走过长廊，棠真抚过手腕上的血珀念珠，对空气轻笑：“敬我们，这群永世不得超生的——人间修罗。”\n\n评词：\n刺骨的，不是权钱色的赤裸交易，而是所有罪恶都披着风雅的外衣。当观音像里渗出鲜血，当往生咒里藏着杀机，这才是真正的地狱——一个用金丝楠木打造，燃着龙涎香，让鬼都舍不得离开的人间。"
    },
    {
        "title": "多人运动、吸毒、灭门，惠英红的代表作拍的有多野",
        "url": "https://movie.douban.com/review/16838557/",
        "content": "这几年，影视圈出现一个怪现象——功能性演员。\n一个演员本该尝试不同角色，但随着电影工业发展，分工更加明确，市场往往会找一个演员反复出演同一类角色，直到观众看吐为止，连老戏骨也不能幸免。\n这种简单粗暴的方式固然能实现利益最大化，但却伤害了表演本身，破坏了演员和观众之间的神秘感。\n比如雷佳音成了“窝囊男专业户”，黄轩成了“苦情男专业户”，张译成了“警察专业户”。\n双金影后惠英红也是如此，她以打星出道，后来演了很多心理扭曲的女人，在内地发展几年后，竟然成了“苦情母亲专业户”\n她最近的《灿烂的她》《瞒天过海》《拯救嫌疑人》《我爱你！》《我的非凡父母》，全都是这类角色，无一例外。\n红姐的演技固然出色，但太多同质化的角色让观众产生了审美疲劳，我们都快忘了，她是3个金像奖影后+1个金马奖影后+1个金像奖女配+1个金马奖女配。\n好演员不该被这么用废。\n今天，我就带大家重温惠英红的代表作品《血观音》。\n这部影片在2017年拿到了金马奖最佳影片，14岁的文琪拿到了金马奖最佳女配，惠英红凭借本片首次摘得金马奖影后。\n该片豆瓣评分高达8.5分，整部影片有一种独特的气质，“像卫生纸擦过卤肉饭的味道”，看完影片你就明白，不演苦情母亲的惠英红有多么惊艳绝伦。\n俗话说，三个女人一台戏。\n《血观音》讲述的就是三个女人的故事。\n只是这出戏，真的很难看懂。\n很多人第一次看这部片，搞不懂这三个女人的关系。\n是母女？是姐妹？还是某个官员的后宫团？\n叙事玩的是意识流。\n一边是棠夫人在“太太客厅”里穿梭于权贵之间，翻手为云覆手为雨；\n一边是大女儿棠宁在小树林里大战两猛男，嘴里吞云烟雾，放浪形骸；\n一边又是小女儿真真，顶着一张清纯脸，躲在角落里窥探成人世界的秘密；\n观众还在云里雾里单位时候，灭门惨案发生了。\n廖警官本来好好的查案，突然就和大女儿滚了床单；\n更炸裂的是，大女儿和小女儿原来不是姐妹，是母女；\n女儿出卖了母亲，母亲害死了女儿，还假惺惺为女儿超度。\n当这些毁三观的剧情如潮水般涌来时，多数人应接不暇。\n为了更好理解影片的精妙，我先带大家梳理一下剧情。\n故事概括起来就是：官商勾结+杀人灭口+母女撕X。\n惠英红饰演的棠夫人，是将军的遗孀，她的名字叫棠佘月影，两个姓氏叠在一起，证明她母亲那边的实力也不容小觑，她是权贵结合的产物。\n棠夫人的职业是政治掮客，她靠着强硬的手腕和柔软的身段，在政商的夹缝中生存，为了牟利，甚至不惜让女儿宁出卖色相。\n后来宁生下了私生女真真，她对外宣称真真是自己的小女儿，这在圈子里是公开的秘密，大家看破不说破。\n灭门案的大背景是王会长和冯秘书的政治博弈。\n棠夫人的终极目的，是扳倒王会长，扶冯秘书上位，让棠氏集团从中牟利。\n灭门案的起因是一次炒地皮。\n林议员是农会会长，他挪用农会资金囤积土地，立刻招引了一群吸血鬼。\n有愚蠢无脑的县长夫人，有飞扬跋扈的秘书助理，当然还有老谋深算的棠夫人。\n棠夫人穿针引钱，将林议员、县长、议长和背后的王家，通过一次画展串在一起，大家集体出资，等弥陀乡的地皮价格翻倍，各个能赚的盆满钵满。\n安顿好了这帮人，棠夫人又让女儿宁出马，巧施手段，把这群人套牢，顺利拿到了30亿的赃款。\n投资款打了水漂，林议员成了替罪羊，惨遭灭门，警方介入，媒体热炒，王家买地的消息被捅出，王会长铁定下台，棠夫人的目的得逞。\n为了在这场阴谋中把自己摘干净，棠夫人事先收买了缅甸的段氏兄弟当替死鬼，女儿棠宁当背锅侠，哪怕事情败露，自己也可以金蝉脱壳，女儿无非蹲几年牢。\n但她千算万算没算到，女儿宁受不了变态的母亲，要和段氏兄弟一起乘船逃走。\n上了替死鬼的船，那是自寻死路，棠夫人一不做二不休，将女儿一起炸死了。\n出卖棠宁的，不是别人，是她的亲身女儿真真。\n女儿死后，真真继承了棠夫人的野心，成为棠氏家族新的掌门人。\n剧情串下来就会发现，故事并不复杂，但为啥很多观众看不懂呢？\n原因是导演有意为之。\n电影最难得的不是讲好一个故事，而是讲述故事的弦外之音。\n《血观音》的导演为此煞费苦心。\n其一，官商勾结本是男人戏。\n一提到这个话题我们瞬间能脑补出《黑金》里大佬们开会，梁家辉说的那句“谁赞成谁反对”\n或者是《潜伏》里，吴站长对余则成说的那句“人不为己天诛地灭”\n这种男人戏，直来直去，看得很过瘾。\n但《血观音》不一样，它是从太太饭局切入的，像极了张爱玲的小说，隐秘而晦涩。\n太太们穿着旗袍，戴着珠宝，在精致的客厅里，谈天，打麻将，聊画展，侃人生，岁月静好；\n对白看似是茶余饭后的闲谈，却道尽了政治的黑暗和人性的丑恶，偶尔蹦出的几个字，如同杀人的刀，让人不寒而栗。\n屋子后的树林里，男男女女，蝇营狗苟，观众如深陷在欲望的沼泽里，目睹了肉体交合与灵魂出窍，连空气都是黏腻污秽的。\n真真在角落窥探，这本代入的是观众视角，到最后真真背叛了初心，镜头也背叛了观众。\n其二，影片的情绪多于叙事。\n和《大佛普拉斯》一样，本片也玩起了戏中戏。\n开头诡异的恐怖评弹，配上三代母女恐怖画像，加上辛辣讽刺的唱词，一个三刀六洞，鲜血淋漓的人间地狱就展现在观众面前。\n全片形式感特别强，特写闪回伏笔悬念兼具，前后有互文和镜像表达，落地的苹果、糖果、鱼头和子弹头都有隐喻，翡翠和丝绸下一肚子坏心肠，浓郁画面中帧帧藏着剧毒，那句“公主命丫鬟身”更是点题。\n如果说《大佛帕拉斯》里讲述的是活在地狱里可爱的人，那么《玉观音》里呈现的就是活在人间可怕的鬼。\n三代母女之间全都带着鬼气，影片处处鬼影森森，还翻着地狱的贪念之火，火影里人心溃烂，全员恶人，无爱无望，配上说书人的冷眼旁观，那种诡异粘稠绝望的气质拉满了。\n其三，影片的重点不在故事，而在人物。\n全片全员恶人，堪称人性的修罗场。\n棠夫人，堪比《教父》里的柯里昂，外表有多优雅，内心就有多不堪，轻柔身段里是过硬的手段。\n逼女儿为娼，杀死女儿，还为她超度，一条龙服务给家族繁荣打下了坚实基础。\n女儿死后，她逼孙女黑化，成为棠夫人2.0，不仅自己给力，还找到了接班人。\n她是最美的蝎，也是最毒的蛊。\n大女儿棠宁，三人中生活最糜烂的一个，也是最有人情味的一个。\n她活成了母亲的棋子，唯一的解脱就是在酒精和情欲里寻找放纵和欢愉，那是她的解药，也是她的毒药。\n她最动人的一点是最后的觉醒。\n她孤注一掷，要逃离母亲，那艘逃难的货船注定靠不了岸，但她宁可玉石俱焚，也不远永世为奴。\n那句“妈妈爱你”的遗言，成为她最悲怆的呐喊，这是她来过这个世界唯一的证据。\n最唏嘘是小女儿真真，从名字来看，她是全片唯一的希望，是腌臜世界里少有的真。\n但在寻觅身世之谜的过程中，她把这一切丢掉了。\n闺蜜林翩翩，表面和她是朋友，但却在暗地里取笑她，在知道她暗恋男友马可，依旧当着她的面和马克亲热，让真真心猿意马。\n她爱上的马可，本以为是纯爱战士，直到真真强吻他后，他才说出真相，自己不过是翩翩禁锢的性玩具，真真对爱情彻底幻灭。\n积极查案的廖警官，上了妈妈的床，受到威胁不敢继续查案，真真心中代表正义的拼图彻底损毁。\n闺蜜一家被姥姥使用手段灭门，最后的良知也支离破碎。\n真真的黑化，代表的最后的纯真被损毁。\n她对濒死的翩翩视而不见，她出卖了亲身母亲棠宁，最后和马克要远走高飞，却转身跳车致残。\n玉石俱焚换来的不是涅槃重生，而是彻底黑化，她成了新一代的女教父，穿上了青花瓷假肢，美丽但容易破碎。\n在这个人间地狱里，人不像人，鬼不像鬼，友谊里绵里藏针，亲情佛口蛇心，爱情包裹着阴谋，让人不寒而栗。\n在人性角力的背后，影片还难得的拍出了史诗感。\n如前文所述，它就是照着《教父》拍的，开头盛大的宴会，心狠手辣的将军夫人，缅甸残军，身旁的党魁，这些元素聚拢在一起，足可以脑补出一部百年历史。\n而三代母女中，一代目攻城拔寨打下根基，二代目因为懦弱成为弃子，三代目从人畜无害变成了手狠心黑成功上位。这不就是《教父》的剧情？\n三位演员的表演也堪称精彩。\n14岁的文淇展现了惊人的天赋，很难想象导演是怎么给她说戏的，但她确实演出了那种集单纯和城府于一身的少女形象，《血观音》之前她还主演了《嘉年华》，“受害少女专业户”估计要被她预定了。\n扮演棠宁的吴可熙虽然没有获奖，但我很喜欢她的表演。\n一方面她演出了那种放荡不羁的欲女形象，几场大尺度的戏拍得活色生香，一方面更演出了内心的挣扎，最后的飞蛾扑火让人动容，她是能把欲女和玉女结合得完美的演员。\n最难得的还是惠英红的表演，相比两个晚辈，她的表演不着痕迹，优雅大方，一度让人以为她是最正的角色。直到最后图穷匕见，她露出的凶光，才让人明白谁是真正的女王，面具之下的阴暗最难演，红姐做到了。\n这几年，台湾犯罪片不停发力，推出了好几部口碑佳作，如《大佛普拉斯》《阳光普照》《周处除三害》等，这些片都是犯罪爽片，让人看了血脉喷张，受众也更广。\n《血观音》因为晦涩难懂，相比这几部片子知名度要差一点，但它背后的隐喻很多，后劲儿更强，别的片子是拍了一个案件，这部片子是拍了一场梦魇。\n希望惠英红能突破窠臼，别再局限于苦情母亲一类角色了，她的表演光芒应该被更多人看到。"
    },
    {
        "title": "暗黑故事",
        "url": "https://movie.douban.com/review/16769356/",
        "content": "此片的剧情过于暗黑了，一家三代人，只有女儿有点人的情感。棠夫人为了弄权推情夫上位，先是组局王院长农会林家、县长、特助等合伙投资地皮，但又背后灭门林家与制造环保问题阻滞地皮开发，然后大家的钱都被套牢，王院长也深陷舆论风波。棠夫人从中黑吃黑套出巨额资产，并暗中购买另一块地皮。在灭门案件与炒地皮即将被警局查处，棠夫人毫不犹豫推出女儿顶锅，棠宁被炸死在了她追求自由的船上。棠真在腐烂的名利场中观察爱，以为获得马夫的爱就是真爱，不惜杀人与之私奔却被马夫强暴，而直接撕破了她对爱的最后一点幻想。\n电影插入说书人指点迷津的形式，有点《红楼梦》的人物判书的感觉。棠宁之死也算以另一种形式实现她所要的自由了，棠真成为比棠夫人更凶狠的接班人。故事的结尾，棠夫人好像没有因为自己的罪大恶极遭遇恶报，晚年因病缠身求死不能却依旧有高昂的医疗让她活着。\n影片的前后暗喻太多了，开篇的断臂菩萨与牺牲女儿断臂求生；翩翩与马夫一起讲棠真坏话，暗示马夫人品低下与后文马夫强暴真真对应；以及玉块的水头、前后送的鱼等等。而电影的背景是国民党败退台湾没多久的背景，京都人林夫人、贱民马夫、外来民棠夫人与老将军部下，这些无一不在暗示近代以来宝岛台湾身世扶贫的历史。"
    },
    {
        "title": "血观音：一堆怪物挤在一起抢肉吃",
        "url": "https://movie.douban.com/review/16551488/",
        "content": "这两天看了血观音。\n\n第一遍看完，没太看懂，只觉得恶心，想吐，于是去b站搜了讲解视频，一大堆，先看了一个接近四小时的讲解视频，看完更恶心了，天旋地转的眩晕感。依然不死心，又重头看了一部原片，继续刷讲解，直到彻底看懂了它在讲什么为止。\n\n无疑是一部好电影，血观音是一杯上好的咖啡，也可以是茶，是红酒，需要慢慢品，慢慢回味，一开始是苦涩，之后酸甜苦辣五味俱全，但是余味还是苦，酸苦。今年可以喝，明年可以喝，可以一次又一次的喝。\n\n今年反复刷的电影，除了血观音，还有哪吒，哪吒也是好电影，只是这好与茶与酒不同，哪吒是一瓶可乐糖水，或是一杯甜筒雪糕，很甜，很好喝，喝完了很快乐，可以全家人一起喝。有人说哪吒缺乏内涵，确实，如果与寄生虫，燃烧，血观音这样的片子相比，哪吒没什么深挖的必要，它的好是一目了然的，繁杂的特效，华美的场景，精致的刻画，震撼的荧幕呈现。\n\n电影就是这样，书也是这样，我之前写，和所有严肃的文学作品一般，写的太赤裸太凌厉，读起来未必快乐。如果这世上所有的书都是严肃文学，那实在是太可怕了，干脆没有的好。人需要酒，需要咖啡，也需要可乐和雪糕，非要把可乐和咖啡放在一起分个高下，是有病。抱怨可乐没有咖啡有内涵，也是病。简单有简单的好，复杂有复杂的美。\n\n说回血观音，一部真正的恐怖片，没有血腥，没有鬼魂，甚至没有恩怨，血观音就是这样的恐怖片，极度清晰，清晰且没有刀光剑影，处处都是权谋利益。全员恶人，没有心，一堆怪物挤在一起抢肉吃，有心的人也会被一点一点吃掉心，变成怪物。最恐怖的是最后，棠真捡起滚到脚边的红苹果，小时候的手和长大后的手一起握住了这枚红苹果，冷汗淋漓。病床上的人到底是棠夫人，还是林翩翩；被炸死的人到底是棠宁，还是棠真；被灭口的到底是林家，还是棠家；活下来的人到底是棠真，还是怪物；断的到底是观音的手，还是棠真的腿，还是人的心，无爱的未来。棠夫人把棠宁当妓女，当棋子，不只是棠宁，每一个人都是棠夫人的棋子，都是她的阶梯；棠夫人想往高处爬，所以做事要干净，干净到可以炸死自己的亲女儿；做人要看淡，看淡先心狠，心不狠一次，又如何学的会看淡呢。\n\n马夫有什么魅力，没有。马夫只是爱的意向，任何一个年轻的男人都可以代替。棠真不爱他，她只是寂寞罢了，寂寞的无爱的小女孩，生长在扭曲的家庭中，日日逢迎。她需要一个合适的人承载她的感情，林翩翩喜欢，所以她也要喜欢，林翩翩有，所以她也要有。她在林翩翩面前是低贱的，她是不乐意看到林翩翩快乐的，她是希望林翩翩死掉的。如她所愿，林翩翩死了，她捡起了红苹果，看着心电图变成一条直线。"
    },
    {
        "title": "三代女性的悲剧",
        "url": "https://movie.douban.com/review/16194129/",
        "content": "吴可熙没得奖我是不理解的，文淇得奖同样无法理解，这三个女性角色戏份都很重，但是吴可熙的棠宁我觉得是最复杂一个。\n1. 棠宁：作为棋子在这场宿命中唯一能扭转局面的是女儿，她最终放开了女儿，虽然她相信她妈妈说的“不要害死你女儿”，但她还是相信了她妈妈不会害死她，如果她能聪明一点，如果她能和她妈妈一样做个心狠手辣的女人，那完全可以把女儿一起带走，“要死是吗？一起啊！我们都死了你老太婆一个人万寿无疆啊！”她太多弱点，她爱她的女儿也爱她的母亲，而这两个人都是愿意随时放弃她的。\n2. 棠真，我理解她的懵懂寂寞不谙世事，但是她是何时开始恨她的外婆？从头至尾，她都是听话的角色，甚至在母亲与外婆之间也理智地选择了能给她更好生活的她外婆，所以恨是从什么时候开始的呢？或者是从她外婆揭穿她的谎言让她把电话给她妈妈？或者是从目睹爆炸了解到外婆既然可以放弃她女儿也可以放弃她的外孙？或许她视而不见林女的死的丑恶嘴脸被外婆看到？或许是外婆明知她放任林女死掉是为了马克却没有阻止她的义无反顾导致她的悲剧？又或者是她本来就如此，表面的顺从只是因为她像极了她的外婆，太擅长表面顺从背后捅刀子？\n3. 棠外婆。不得不说惠英红这个角色演绎的很成功，尤其是卡拉ok那里，“浪奔浪流”直接把台湾人那几句狠话变成笑话，加上后面几句粤语，真的梦回香港黑帮片鼎盛期无间道古惑仔。棠真如果可以理解成年轻版的棠外婆，一样的表面顺从内里心机，心狠手辣，那么在若干年前，棠外婆是不是也曾经有marco这样的一个人，把她从懵懂的少女时期直接拉到黑化直到现在的样子。人生啊，本就是循环，女儿死在母亲手上，外婆死在孙女手上，后来，还会有棠宁、棠真，就这样一代代传下去吧？"
    },
    {
        "title": "恐怖片即视感",
        "url": "https://movie.douban.com/review/15950396/",
        "content": "迷迷糊糊的看完了，影片整体逻辑链条还没整明白，但其中部分画面却印象深刻。比如，盲人讲离奇故事，冥婚，封建迷信鬼故事即视感；比如，大尺度男女关系，爱恋加妩媚；比如，权力游戏，台上一套台下一套，赤裸裸甚至露骨难看。\n如此这般，台省确实风格迥异，算是长了见识。\n一遍整下来，感觉画面很用心，想表达的东西很多，味道很浓郁，但确实没整太明白。结尾这句独白“世上最可怕不是眼前的刑罚，而是那无爱的未来”，仿佛突然点题，但又觉深不可测。\n有待二刷，有待解读。"
    },
    {
        "title": "人性真的可怕。。",
        "url": "https://movie.douban.com/review/15648900/",
        "content": "表面風光的棠家陰暗扭曲，母親不是母親，女兒不是女兒。棠寧作為將軍的女兒應該自小受盡寵愛，所以她是棠家唯一一個有正常情感的人，雖然她說『我跟棠真不熟』，但她卻是盡了自己最大的努力去保護了名為妹妹實為女兒的棠真。將軍故去之後棠家門庭衰落，棠寧被棠夫人當成攀附權貴的棋子，失去尊嚴，每晚要靠安眠藥入眠。棠夫人說說棠寧是『公主命，丫鬟身』，一面要女兒出賣色相一面又要她『活出個人樣』，真是滑稽可笑。。\n棠真呢，估計出生起就沒有正常的人生，加上棠夫人的『言傳身教』，所以就長成了一個頂著一張蘿莉臉但是心裡冷漠扭曲的小變態。她恨每一個人，但是竟然從來沒有爆發過。。\n而惠英紅演的棠夫人，實在是一個厲害得不得了的女人，尤其是看著林翩翩斷氣時那樣陰鷙的眼神還有和特助攤牌的時候那個氣場。。真是讓人不寒而慄。她說，『對不起，我插播一下』，然後只是唱了幾句『上海灘』，就把人為魚肉我為刀俎的氣勢表現得淋漓盡致。。棠夫人捨棄了女兒的性命，自己全身而退。再一邊念『往生咒』一邊流淚。。她應該是難過的，可是她為了大目標，還是捨棄了棠寧。\n最後成了盛棠集團董事長的棠真，撕毀了棠夫人希望放棄搶救的心願書，她要延長棠夫人的生命和痛苦，折磨她，也折磨自己。\n可怕的人性。\n去過一些地方，也見到過不少神形各異的菩薩，可是沒有哪一尊是斷了手的。既然觀音斷了手，怎麼能求菩薩保佑呢，不能解脫，當然只有『萬年富貴』了。。"
    },
    {
        "title": "一个阴暗的悬疑故事",
        "url": "https://movie.douban.com/review/15588707/",
        "content": "中国台湾电影。主角却是香港演员惠红英，作为某位国军将领的遗孀，这个角色是混迹于行政院长太太、县长、议长和议员之间的掮客。她有一个放荡不羁的女儿，还有一个看似乖巧的小女儿，实际是女儿的私生女。故事始终比较诡异，灭门惨案、莫名的凶手、看似左右逢源的棠家人，还有挪用农会资金、收受贿赂、性讹诈等等，最后终于真相大白。全员恶人的电影，虽然恶人终得到报应，但求死不成的恶人，看到还是让人不寒而栗。是一部完成度很高的黑色电影。"
    },
    {
        "title": "中国人才能看得懂的勾心斗角",
        "url": "https://movie.douban.com/review/15461960/",
        "content": "看完《血观音》可以说是一场视听盛宴，特别是场景的布置，镜头的运用，甚至起初镜头里出现的地狱背景图下的闽南语评弹，更是巧妙地不行，堪称完美。这部电影需要阅历才能领略其中的奥妙和一些经典台词，例如棠母对棠真说的“当你听到恐怖的声音，只要勇敢去面对，它就会消失。”“心里没有狠一回，哪来的淡呢”，以及片尾的最后那一句醒人眼脑的“世上最可怕的不是眼前的刑罚，而是无爱的未来”。而最后的无爱的未来，正就回应了评弹一开篇唱出来的“不是不报，只是时候未到”，昭示出虽然棠夫人机关算尽，最后临终了却收到了最让人不寒而栗的祝福“长命百岁，万年富贵”，那可真的叫做生不如死。剧情回味起来，真的是环环相扣，若中国传统刺绣中的工艺，每一针可能不起眼，确是布局者很早以前就埋下的伏笔，结构巧妙，真的配得上“勾心斗角”这四个大字。\n小树还很认真地去百度了一下“勾心斗角”这个词，成语出处唐·杜牧《阿房宫赋》：“五步一楼，十步一阁；廊腰缦回，檐牙高啄；各抱地势，钩心斗角。”后世据此典故引申出成语“钩心斗角”。就像这部电影中的棠夫人布局一样，面上看过去，各个都俊男靓女，谈笑风生，可是微笑背后的算计、埋伏、挖坑处处都是，一不小心就粉身碎骨。君不见压根不入流的“小清流”，不明所以，持一个“贪”字入局，结果小命不保的同时亦不知所以然，棋子的命运使然。小时候特别不理解教员所说的“与天斗其乐无穷，与地斗其乐无穷，与人斗其乐无穷”，后来随着生活的腐蚀，结合《血观音》里面棠夫人的人物刻画，可以理解些许了。从下棋开始，胜天胜人半子的成就感，的确是千金难换的。棠夫人布局不为钱，按理直接最初的炒地皮的局就能发财的，结果继续搞了局外局，转而矛头转向了一开初的政治斗争。话说，一切斗争的最后或者最高形式就是政治，很敏感的词，至于这影评能不能发就能看出了。棠夫人与冯秘书的结合体，从一开始的合作布局，就在撒一张大网了，每一步都算数，最后收获的成就感，从最后两人一起练书法的笑容就能看出，还是比较真诚的开心。只不过，最后卧榻于病床之上，任人摆布，虽是无爱的未来，但是棠夫人已经不需要了啊，她已经到了人生的尽头。什么样的人生有意义？半路被啥的林太太？背锅被炸的棠宁？还是瘸了条腿面对社会险恶的棠真？每一种或许都有自身的宿命在其中，再来一次，估计还是同样的选择。\n《血观音》整体上描画的压抑感，恰到好处。背后的黑暗点到为止，也不捅破，靠观众自行关联脑补，脑补完然后给导演着实点个大大的赞，的确，获奖作品的实力的确不一般。看完后的后遗症也很严重，缺乏单纯地对社会、对人性的向往。这电影更像是一面镜子，照出我们人间的百态，让我们好好反思人性的贪欲、嫉妒、家庭、爱等主题。“我是为了你好”，在这部片子里绝对是火出圈了，正所谓打着为你好的名义吞噬你，最终也会被同样的名义被吞噬，什么样的家庭土壤培养出什么样的花，确实值得好好想想。\n最后奉劝自己的一句“少看电影，多做实事善事，我是为了你好”。"
    },
    {
        "title": "该她赢",
        "url": "https://movie.douban.com/review/15231691/",
        "content": "电影看到一半的时候我就有很强的预感，即这般严丝合缝高深的布局应该另有所图，几乎可以肯定不只是图财，但我忽略了开头的一个小细节，所以在谜底揭晓前都没想通棠老太真正的目的。\n这部类型片我看下来觉得就是姜文梦里想拍的电影，可惜他水平不够设计不出这般精妙的布局XD。他民国三部曲的后两部《一步之遥》和《邪不压正》昭明了他想拍这种“做局”的电影，一盘大棋由一位“高手”来宏观操盘笑到最后。但他在两部电影中设计的局和本片比都有个致命的纰漏，一下子就显得低劣不堪。操盘人没有“白手套”，即没有保护措施，自己和对手中间只隔着自己的执行人，这个执行人一但暴露自己就会直接被锁定，以至于无法再藏于暗处，出现老板本人不得不上场拼刺刀的情况。\n这部里面棠老太高明的地方就在于，她不仅有白手套，还有两只。一只是自己的女儿，一只是暗处的杀手兄弟，她可以随时与之切割跳车自保，其中一只甚至于她来说没有成本，用完即弃。可以说她从布置完棋局那一刻开始，就算目的达不到，她自己也几乎可以毫发无伤，准备下一局，但这布局太高深加之对手不太聪明，成局之时她以立于不败之地。\n最后我想说的是，像电影这种所谓的局其实真的是艺术加工的结果，现实生活中的博弈往往简单的令人哭笑不得，大多数是直接拔网线掀桌子比谁脸皮厚，像这种机关算尽的计划在现实中几乎施行不了，环节太过复杂，自己完全控制不了风险。"
    },
    {
        "title": "《血观音》背后血淋淋的真相",
        "url": "https://movie.douban.com/review/14733072/",
        "content": "人性的善与恶是共存的，有阳光的地方也会有阴影。\n现在好多电视剧演的太傻白甜，有圣母心可以一路开挂到底。\n但现实却不会因为美好愿望就没有悲惨。\n1、\n月影，这位看起来最大的BOSS是如何炼成的？\n背景只说了她是将军夫人。没有更多细节，却耐人寻味。\n看到将军过去的部下们，那位过世的老将军似乎年纪很大。\n似乎他们是那个年代的，可能是逃过去的，带了巨大的财富去。\n可能将军也有很多“夫人”，但独带了她。或者说，将军死后产业独留给了这对母女。这些都显示她年轻的时候也是很“厉害”。\n只是，将军死后，她的日子就真的很好过吗？\n不见得。\n将军死的时候财富还剩多少？能够跟着这孤女寡母的还有多少？\n别说那些部下衷心，他们衷心的是将军，并不是这个“女人”。\n影片里那些将军过去部下和她一起吃饭，谈笑风生，这都只是现在，也隐约感觉得到，在将军死后，这些部下也很久没来看她们了。\n也许那时候月影就体验了从高高在上，一下子掉到了万万人之下的感觉。\n人走茶凉。\n也许她过普通人的日子，也是可以有小幸福。\n但是她体验过很强的权利感，她也有很强的野心。由奢入俭难啊～\n将军死后，她一直表面独身，但也许在那时她也委身于人，只是很多人估计也是不会给她名分的，再到后来那些人看不上她了，而是看上她的女儿。\n她独自坐飞机时是什么心情？\n她可能会悲伤，悲伤自己已经没法像以前那样用肉体掌控男人了，她可能会安慰自己，自己这么做是为了女儿和自己的将来，她可能会安慰自己，这次之后她们就可以好了……\n但那次之后，她是越走越远，无法自拔。\n把孙女当成小女儿养。\n她会面临什么？\n一个寡妇，没再婚，又生了个女儿。邻居会说什么？那些表面和谐的贵妇们会说什么？\n但她肯定也知道如果承认是女儿的孩子，那未婚女儿就真的毁了。虽然纸包不住火，连一个小姑娘翩翩都知道那不是真真姐姐。但她们不承认，谁也不会当面拆穿。有些高贵，有些尊重，也只是表面吧。\n就像那一场场的饭局，这次是上宾，不知什么时候又成了下位。\n在这场游戏里玩得久的老司机都很清楚这其中的东西，她们只是不说，一门心思想成为游戏里的大赢家。\n月影说着“爱”与“情”，其实她已经不相信这些了。她只相信“把柄”“利益”“价值”…也许为女儿掉的眼泪是其心中少有的情吧。\n她对马，感觉看起来她是痴情奉献，但似乎又像是另一种利益牵扯，或者也像是一种贵妇人送给男宠的礼物。\n在她的心里靠谁都可能靠不住，只有把真正核心的东西抓在自己手里。就像武则天，甄嬛，一开始可能都是想讨男人欢心，然后高枕无忧。结果这些男人的心也是变来变去，捉摸不定。还不如有男人也佩服也不得不敬畏的力量。\n这也许就是她希望女儿能活得像人样。\n月影是从被男人玩弄，到她掌握这些男人的命运。她活成了不需要依靠任何人的人。当然，最后她躺在病床上，一切被掌握在一手培养的孙女手里。这也许是她没料到的。或许她太高估自己的力量，忘了她自己也只是个凡人，也终究逃不过死神。但她最后的这段时间，确实是不得好死。\n2\n棠宁，看起来她被妈妈害惨了。其实她可能是被她妈保护的太好了。\n她看起来看清了各色人等的“恶”心，她游走于各种权贵之间，但她确实被妈妈保护的没有体验过生活的苦。\n她最后选择和段义逃走。即便她顺利到达了目的地，她未来的生活也很难是她想象的自由。那个在缅甸混的段兄弟真的会疼惜她、照顾她？出去了她可不是大小姐了。一身D瘾，一身和男人打交道的能力…真有可能会被段义直接用来做赚钱工具。或者她自己把钱挥霍殆尽了，也只有靠M身来换取毒资。毕竟有太多这样沦为卖S的吸D女。对了，段兄弟好像也都是吸大烟的。他也需要D资。\n棠宁可能从小被保护的很好的，将军的女儿，还有很能干的妈。小时候真的是公主命。\n只是将军死了，她妈要守住这个家，家里又没有儿子。她妈好像也没法靠娘家人。然后她妈年纪也大了，好像也没什么更好的办法可以保护好她们母女了。（之前看一个电影一对母女在异乡流浪，母亲为了给女儿要吃的用身体换。母亲没多久还是病死了。）\n棠宁一下子被推到神猪那里，肯定是恐慌的，不知喊过多少声妈妈，可是妈妈没有回来。\n后来她怀孕了。\n也许这个孩子也是她母亲可以用来做为筹码的，也许是她对女儿有愧疚，也许真的是棠宁太小了，不知道自己怀孕，发现的时候已经大了。那时候医疗手段也没有现在好，可能大月龄流产可能会送掉棠宁性命。\n从影片里感觉得到，真真这么大了，棠宁的样子也不像当妈的。有时候她像是在和真真争宠，有时候她又像是个闹脾气的孩子，有时候她忽然又像个大人想要去保护真真。她其实是很矛盾的。\n这个孩子虽然是她生的，但却不是她满怀期待的。估计她看到这个孩子出生是心怀厌恶，毕竟真真的存在就像是不断的让她看到自己怎么从一个公主变成了丫鬟。\n也许是因为棠宁在成年之际，在自我形成的过程中遭受了太大的打击，所以自我的力量破碎了，所以她需要依赖母亲，虽然她很讨厌被母亲控制。她很矛盾，这种矛盾让她逃到R欲里，逃到大烟里面，逃到酒里面，安眠药里面。她受不了清醒的时候要面对的一切，她只有在那种虚幻里面才能够让自己感觉不到痛苦。\n但虚幻终究是虚幻。\n她想要自由，但她从来没有看清楚自由是什么。\n她也想要活出人样，但她也不知道什么才是人样。\n3\n真真\n也许像她的名字，她是这里面最可能真的一个。\n她一脸无邪天真的样子。\n但她又默默的知道很多真相。\n翩翩说她偷偷看她妈妈和别人的事，她没有惊讶姐姐竟然是妈妈，那说明她自己早就知道真相。但她从头到尾没有去质问过妈妈或者外婆。\n她确实是孤独的，寂寞的。\n一个小孩子不出去玩，成天和一个外婆年纪的妈妈出入各种茶话会。这确实不是大多数孩子的成长历程。\n她也确实不是傻白甜。虽然被假闺蜜各种玩弄，她心里也很不爽，但好像她好像知道去吵去闹都不是适合她做的，毕竟现在妈妈还有求于人家。而她也希望去靠近那个她心里的王子。\n也许是她见多了权贵人士间的尔虞我诈，她喜欢的王子不是她的同学，而是一个看起来憨厚老实的人，一个充满简单欲望的人。也许这个人的样子是她心里渴望的“真”与“纯”。\n但真真不知道，这个人只是为了想要拿到身份证，想要回家，想要去见自己心里的人。这个人其实还在求生存阶段，他脑子里没有那些情啊爱啊，他是个工具人，老板娘让他做什么他就做什么，调教他的那些东西他用起来很顺。但他不是因为发自内心的有爱。\n只是这些真真不懂。\n真真在从小姑娘长大。她也开始X懵懂，萌动。她也有了自己的欲望。\n可能她看到宁宁和两兄弟的画面让她误以为那样的融合可以让她不寂寞。\n她看着翩翩和马可一起很开心，她以为如果是她，她也会很开心。\n她其实根本不知道什么是爱，更不懂得怎么去爱。\n她虽然看到很多大人之间的博弈，但她其实不知道怎么才能走进另一个人的心。\n月影教给她的是如何让自己变成王者，从没有教她怎么去爱。月影可能也不知道怎么去爱。\n她帮马可，但她们基本上没有交谈。她认识他，却并不了解他。\n她去吻他。是想和他相爱，是想感觉温暖、快乐。\n马可像个受惊的野兽，他害怕又被关在笼子里。他害怕的献出了身体。他是强了真真，但对马可来说，老板娘、翩翩，好像都只是为了和他这样玩。他不懂爱，不懂真真的心，他只以为真真想要的就是这个，于是他满足了她。\n真真是被吓坏了。\n美好的幻想被打破了，她以为的情浓我浓，充满快乐的感觉，竟然是这样被强。她一直是远观，从来没有直面过这样赤果果的欲望。\n她这一次不只是感觉被打了脸，还让她整个身体破碎了。\n那最私密与纯洁的部分，不是在充满爱与温柔的氛围里轻柔的打开，而是粗暴的、撕裂的冲开。她身体在痛，心在破碎。\n她承受不了，她想结束痛苦。\n她没有像她亲生母亲那样逃进虚幻里，她直面了最痛苦的事实。\n失去了一只腿，她也可以借助钱与权让自己可以在世人面前潇洒、高贵、优雅的走着。\n总之，这个聪明的女孩成长在畸形的家庭，她的真被一点点侵蚀掉，最后只剩下永远的恐惧、寂寞与孤独。\n火车跳下来没有死，失去了腿，也让她失去了去依赖另一个人的心。她从此后不会再交心给别人。\n也许她也和各种男人周旋，但她绝不会相信男人会宠她一辈子，爱她一辈子。\n她让月影活下去，看起来是在进行报复，这背后也是她很害怕吧。月影走了，那她就要完全独自面对这个世界，完全独自面对自己了。估计只有月影是知道她所有面的人，也是唯一一位她可以相信她不会伤害她的人。因为她的一生都和月影捆绑在一起。而如果月影死了，她就真的完全没有相信的人了。起码电影最后没有看到她的孩子，没有看到她有其他人陪伴和支持。在病房里，只有她和病床上的人。\n这就是真相。\n很残酷，也需要直面。\n太多傻白甜的影视剧会让人陷入虚幻的美好。\n如果人生一切都顺利，那真的不需要其它的东西，就善良就好了。\n只是人总需要去面对一些生活的真相。\n当然，苦难中的真善美，绝望境地中的善良都是很珍贵的。真善美是能够充满人间最好，只是这个世界从来就不是天堂，是人间，是有酸甜苦辣的人间。\n而有些苦，是可以提前选择不让自己去承受的。\n只是不少人糊里糊涂，以为自己选了最安逸的路，实则选了与恶魔做交易。\n“所有命运馈赠的礼物，都早已在背后标好了价格。”——《断头女王》"
    },
    {
        "title": "如果是你，你会如何选择？",
        "url": "https://movie.douban.com/review/14110709/",
        "content": "电影的脉络很多人已经梳理的十分清楚我想从三个人的性格来分析一下这部电影。\n首先棠夫人的身世和背景交代的并不多，童年，青年，以及她和他丈夫的婚姻生活我们在电视里并不得见。但是我想，棠夫人，在过去的时候一定极度辉煌过。\n这部电影的导演采访中，曾经指出过，其实这部电影里的三个人，可以说是一个人的三个阶段，我们能从棠真，棠宁的经历中隐隐的知道棠夫人曾经生活在什么样的环境之中。\n棠夫人:\n一个人，先是本性，再是经历。从这部电影中，我觉得棠夫人的本性就是野心勃勃，很多人说，不知道棠夫人图什么，图钱？图权？我倒觉得，她的人生会发展到这一步，以及经历的每一步是她的本性引导的，是她选择的。\n如果我们从电影中迎来送往，勾心斗角的情节来看，可想而之，棠夫人是十几年如一日的生活在这样环境里的，耳濡目染，她的丈夫非等闲之人，而她经过多年的沉淀，更是对各色权政关系，交易链等等了如指掌。她的性格沉稳，大气，能屈能伸，有大将之风，深谙权谋之术，并且善于操纵人心，将所有人都玩弄于股掌之中。\n电影刚开始，并没有明确的交代，她与冯秘书长之间的关系。但是非常隐晦的，她在为了得到林的支持的时候，把印有冯秘书长的杂志瞧瞧的推了出来。这个看似不经意的举动，其实暴露了她真实的目的。只是所有人都没有把这一切联想到一起。\n这也跟棠夫人，谦卑的姿态，和沉稳缜密的性格分不开。而林和棠夫人，不愿意为财犯险。棠夫人很聪明。你不爱钱？那总有你爱的。只要你起了贪念，一切都好说。 他利用林对权势的渴望，一举把林攻克了下来。\n包括她控制棠宁，棠真，曾经丈夫的部下，干儿子， 还有高管夫人的性格和秉性，她都摸的非常清楚。什么时候，她们会有什么样的反应，她也非常清楚。这个阴谋可能已经谋划多时，只能时机成熟。她一旦决定开始了，就不会再动摇。\n不管女儿如何痛苦求饶，她都非常坚定自己的想法，她的野心十足，内心目空一切，很明显，她和冯秘书之间的虚情假意，只是为了互惠互利，冯秘书长在电影的最后，一脸谄媚的讨好她，和电视上那个意气风发的领导人形象，形成了鲜明的反差。十分的讽刺。\n而棠夫人，并没有沉迷于和冯秘书长的所谓“爱情之中”她只是淡淡的说了一句，人不狠一次，怎么能看淡呢。我觉得她的意思说，她终于实现了自己的野心，而这一刻，她可以放下了，可以看淡了，这是她要表达的感觉。而她的这句表达完全是男性思维，仿佛皇上登基的那一刻，他可以说出，荣华富贵皆浮云这句话。因为她有能力操控局势，为自己所用。\n只有得到，才能放下。这是她身上的咒语。可以想象以她的聪明才智和谋略，如果她是男人，她必然身居高位，现在她只能在幕后，操纵局势，她通过这次操作，拿到了自己可以建立商业帝国的钱，在商界，她就是王，我认为她满足了自己想“称王”的欲望，而以前，最多也是蛰伏在将军身边。\n我觉得她的性格里，本性大于环境影响，她做这一切，是因为她注定要做这一切，完全来自于一种本能的驱动，而非他人引导和灌输。她做这一切是她有想称王的欲望。欲望如此之强大，压倒了一切。是一种非常可怕的本性。\n棠真\n棠真从小家境优渥，但是离开了将军父亲的庇护， 她明白了，这种优渥是要付出代的。从很小的时候，母亲把她送给达官贵人，协助自己完成交易，维持这种光鲜亮丽的体面生活那一刻开始，她就明白了。\n但是棠宁性格比较懦弱，优柔寡断，没有方向性，也没有执行能力，她常年被母亲控制，不知道怎么离开，也不知道怎么反抗，她没有自己的生活和理想，所有的人生都围绕着母亲的野心，做着皮肉勾搭。\n电影里几次出现她质问母亲，并且痛哭流涕地场景，这是她渴望母爱，希望在母亲身上寻找良知的表现。但是母亲对她多数是利用，某个温情片刻，她躺在母亲腿上撒娇，母亲马上把情感内衣塞给她让她去勾引警察。以达到消脏的目的。\n棠宁会一次次的被利用，就是因为情感的软弱。 她的软弱，也间接断送了棠真的前途。就是说，棠宁掌握不了自己的命运，她任凭母亲摆布，认棠真做妹妹。而棠真在这种会环境生长起来，她知道，母亲是不可靠的，母亲没有发言的权利。母亲什么都改变不了。母亲没有保护过她，每天沉迷性爱和烟酒，她只能依靠自己的外婆。\n而对棠宁来说，她所谓的活出个人样，应该是像普通人一样，有正常的家庭，正常情感交流，有自由平等，尊重这些东西。而母亲的所谓人样，是站在世界最好处，俯视下方，能淡淡的说一句，狠一次，才能看淡。\n但是棠宁不到没有过自己的想过的生活，更没有能力把她自己认为的更好的生活带给棠真。她在棠真的生命里缺席的，甚至不如她“懂事”。而她所谓的“自由的生活”更像是对生活的逃避。\n如果不是最后她发现棠夫人把钱汇给她的账户，让她顶罪，她还会留下来。而她没有能力去反抗，是因为从小被操纵，人格不健全，没有能力独立。没有力量，堕落的，软弱的。有人说她善良，我觉得比较牵强，她之前做了太多坏事，就像棠夫人说的，出得了海，上不了案。\n可是我觉得棠宁最后一刻才知道自己真正想要什么，她拒绝彻底的黑化。她拒绝这种生活。她是整个电影内心矛盾冲突最大的人，她在棠夫人的安排下做了很多自己不耻的事情，她接受不了这样的现实，于是天天失眠，酗酒。把希望寄托在男人身上。\n最后她还觉得那个男人可以带她逃跑，让她过上自由的生活，主要开始就是依附性强，不能自主，比起棠夫人面对冯秘书长的谄媚，头都没有回一下来说。这个对比，完全展示了两个人的不同性格，注定了两个人截然不同的命运。\n一个操纵生活，一个被生活操纵。\n我觉得棠宁前半生的生存动机是得到母爱。在希望彻底破灭后，她把寄托又转到了女儿身上。放在男人身上。她是一个需要爱活下去的人。价值观更接近普通正常人的想法和价值观。也比较容易被普通观众理解和同情。\n棠真\n棠真可以说是整个电影真正的大boss她作为一个儿童，经历的信息量太大，让她迅速黑化。\n首先棠真是真正的弱者，私生女，年纪小，在生活中只能依靠大人生存。她在棠夫人的培养下，从小懂得察言观色，但是这让她的性格变得非常压抑，甚至有一些阴暗。\n她在外婆身上感受不到爱，在母亲身上又找不到该有的安全感，她只能通过变得越来越乖巧，对棠夫人用处来获得自己的生存空间。比如棠夫人让她一起去招待客人，而棠宁叫她出去玩，她很讨巧的问外婆，换成咖啡豆吧，得到外婆的夸奖就满意的笑了，从来没有看过棠宁一眼。\n她对marco的爱也是这样，她不是林翩翩，能大声的说自己喜欢什么，肆无忌惮的去占有什么，她只能偷偷的看，偷偷的幻想，这遭到林翩翩的讥讽和羞辱。marco的嘲笑和无视。\n其实marco不但不喜欢棠真，也完全不在乎林翩翩。在林翩翩全家遭到杀害进医院的时候，棠真本来以为自己扮演的是为相爱之人做传声筒的角色。她都没注意marco啃着食物，听到林翩翩的事，头都没抬一眼。\n她们自认为的爱情，在marco常年被玩弄，而且身处下人的位置上，心态要已经扭曲了。这不是爱情，marco把这些视作威胁和强迫，玩弄和羞辱，这是他为什么根本不在乎林翩翩死活，只想拿到身份证离开这里，对棠真也没有真的正眼看一眼，在他眼里，这本就不是他想要的。\n这也是为什么最后棠真在上车强吻了marco以后没有任何美好的感觉，这一切都是她得幻想，她的精神寄托，她对现实生活的逃避。她甚至跟marco一样，在哪里都是下等人，从来没有随心所欲过，也没有发自内心的开心过。\nmarcn接下来的话彻底粉碎了她的幻想，对她的强暴，把 她送进了比她现实生活中遇到的黑暗，更黑暗的地方。\n而棠夫人一直野心勃勃，对小情小爱，毫无感知，即使是做局成功了，走马不停蹄的开启下一步商业计划，而棠真对她而言，是亲信，是部下，是得力助手，是接班人。唯独不是外孙女。棠夫人给她前程似锦，但是无爱的空洞人生。\n棠宁为了保护自己心里的爱，付出了生命的代价，而棠真选择了跟随强者，选择了生存。仅仅是生存。就像她小时候一样，战战兢兢，她并于宏图大志，只是在寻找自己的生存空间，她不知道怎么爱人，对marco的爱，就是把他锁在花房之中，他们交流并不多，这种爱，更像是一种一厢情愿的寄托。并且在最后一刻被毫不留情的碾碎。\n棠真善于察言观色，懂得见风使舵，崇拜强者，本质是那个没有安全感的小女孩。最后一刻她没有享受到成功带来的愉悦，因为恨也好，因为怕也罢，还活在自己过去的阴影之中。\n我觉得真正的摧毁的人是棠真。不是棠宁。棠宁最后即使是死，也要守护自己的立场，是她人生中最勇敢的一次，她也为此付出了代价。而棠真最勇敢的一次便是亲吻了marco的瞬间，但是这毁了她最后的纯真得美好。从此她成为了合格的接班人。\n棠真性格阴暗，压抑，报复心强，没有安全感，这种人可以非常残忍。她的人生会一直追随强者。最后的一刻，大多数人都把她给棠夫人的续命理解成报复，但是她的表情更像是当年医院里那个迷茫的小女孩，如果外婆走了，她接下来要过怎么样得人生呢？\n她不得而知。\n血观音是一部信息量极大，映射台湾政治圈层，上流生活的，结构非常复杂，逻辑极为缜密的悬疑电影。电影层层铺开，又环环相扣，让观众身临其境，感受棠家三代的荣辱和兴衰。\n金钱，权利，爱情，自由，正义。电影全片没有一个正面角色，环环相扣，看似正义的警官也在和棠宁上床以后，让一切戛然而止。从里面到外面都烂透的台湾政局。\n如果是你，你会怎么选择？"
    },
    {
        "title": "深度解析电影《血观音》----一次讲足厚黑文化",
        "url": "https://movie.douban.com/review/12507617/",
        "content": "同样的粉色系，不着痕迹的身份表露（咱俩是一路的）；\n一个队伍的怎么分主次呢？看看日本夫人那什么都没有带的脖子，没有修饰的头型，浅一些的粉色系，清淡的彩色搭配，无一不在衬托，谁是boss，谁是老妹；影片进行到这里，棠家的接待是深得王夫人认可的，大白话说就是，伺候舒服了！\n传统官场文化里，位置越高，越迷信，为什么？苏轼曰，高处不胜寒。本来请的是吉祥，是富贵，但你准备的却损坏了，不管是人为还是其他因素，就三个字：\n所有之前的精心布置全部失去意义，而且此后开始了夹枪带棒的发泄不满。\n骂的哪是丫头，骂的是你妈！\n上一句还说画展准备的如何如何好，下一秒就变乞丐讨饭了。你说这脸翻的快不快？\n什么是高段位？就是处变不惊，不动声色。\n一个镜头的聚焦，告诉观众，骂的就是这里。\n悄无声息，及时整改。\n王夫人轻描淡写的说出三代的丑事，大女儿转身就负气走了，忍住了小太妹，忍不住第二波攻势，而小女儿则平静如水，在影片里第一次表现出接班人的气质。\n让家长十分下不来台，从领导学来看，不堪大用，也为接下来的命运下了注脚。4、混官场，看破不说破，勿作小清新\n看到母亲虚伪的那么虔诚，大女儿挖苦似的猛敲，别装了，别装了，太尼玛能装了。母亲还是似笑非笑的回应，但心中的波澜已经变成波浪，此人不堪大用。\n就这么自然的告诉你，我花了好多银子，你倒是很舒适，装听不懂我就直接引导你。我看上你的玉了。作为同段位的日本夫人，心里明镜似的，装出听不懂的样子，看表情多自然，一点也没懂你们是在谈我。\n县长夫人：你不接我就继续这么自然。\n议长助理也加入，做顺水人情，小弟，从来都是被玩的，\n臻入化境的大棠子看了一会，见林夫人是不肯出血了，为免气氛尴尬，做总结性发言，功不可没！（潜台词，大家就到这吧，人家是有功的）\n天庭来的，议长助理马上变成了小萝莉，但却是大棠子的资源。\n就这么自然得，领导把关键环节说给了大棠子。（潜台词，我没问题，得搞定他）\n卡在哪里，公关到哪里。敲黑板：大女儿陪得不是领导！\n懵逼一脸 ，一脸懵逼，高效率得工作怎么领导不回应呢？不点赞呢？也就是从这个饭局开始，本可以睁只眼闭只眼，独善其身，只能逼着大棠子拉你下水了。\n领导在给你指路，你却傻傻得等待幸福。\n敲打起来没完了，对方直接来了个将军，一下老实了。\n就这么自然得告诉你，你好像知道得太多了，什么下场呢？\n只是夫人罢了，狐假虎威也就算了，但你要真想趟浑水，你有着胆量吗？夫人秒懂，虽然大棠子毕恭毕敬，但那是尊你是县长夫人，官太太可以，但不要过界。于是：\n识时务者为俊杰为好太太。先写到这里\n阅读量暴增，继续更新\n贫苦朴实的老母亲，对于大棠子的帮助感激涕零。很多时候，你是不会清楚高人的行为动机的，所以佛曰一念天堂一念地狱，\n记者：行吗干妈？（家属大闹媒体炒）大棠子：嗯。\n很多涉世未深的影迷很容易观影二元化，要么厉害，要么不厉害，而为什么厉害？怎么厉害的？压根不会去想，所以容易错失很多细节，好电影也看不出好来。这三张图片，背后的政治交易您看出来了吗？我们听评书总会有一句话，叫做书中暗表，简单的三张图片，你联想到了什么？1、为什么来的署长恰好是老将军的部下？2、如果是巧合的，为什么署长不避嫌的当晚就来了大棠子家？3、作为已经失势的嫂子凭什么说不照应你们还照应谁？是什么神秘力量将二者自然的联系在了一起，谜底就是：\n这个布的大局里面，署长早已经是确认的冯方棋子，冯早已和署长进行了高段位的政治交换，棋局中林家一定要被灭门的，自然会扯上大棠子，\n，这样的棋局才高明。所以冯上位，必然回报署长以丰厚的政治果实。这才是电影牛逼的地方，草蛇灰线，让你惊奇。署长那句既是客气话，也是不露声色的提醒，再次确认，事成了别忘了老弟哦！\n我们常说，高风险才高收益，低风险只有低收益，这个道理确实说的有道理，但在官场，能做到低风险高收益才是万中选一的高手！政治上，赌的成分越高，输的越快，控制风险，追求确定性才是长久之计。比如我们的警察署长。\n常人思维会想，既然已经入局，想把事情办好，署长怎么还带来一个貌似和署长不是一条线的廖队长呢，这使唤起来多不顺手，还有泄密的风险。难道是上级指派，署长没法控制的事情吗？当然不是，带着和自己没什么关系的廖队长，才是高手下的棋。对于署长而言，虽然冯上位能够得到最多，但也要考虑到冯上不了位的情况。如果王院长上位了，大棠子捅了这么大的漏子，难免不会报复，如果彻查林家灭门案怎么办？而有了廖队长做挡箭牌，这棋下的就漂亮了。1、冯上位，署长有大功，虽然没有直接插手，但暗地里指导方向功不可没；2、王上位，林家灭门案重查，廖队长有包庇之责，署长不参与直接调查，仅仅是失察，你看风险多小！\n就这么自然，帮了冯家，又没有直接干预案情，高！实在是高！\n如果我们不想当然的去理解电影，那么，就不能简单的将追杀段中段义的黑手理解成大棠子的神秘力量，我看到有一种解读说是大棠子派出的杀手，那这和派出的是高达、孙悟空、钢铁侠其实没什么区别，因为没有任何逻辑可言，总之就是死了，死了一个，跑了一个，这么解读没有意义。那么我的疑问在于：1、两兄弟是军人！还是混迹于缅甸战乱的军人！什么概念，就是铜锣湾扛把子来十个八个基本只有等死的份，职业军人和打手是有本质区别的，尤其是经历过战火的军人。2、导演如果是严谨没有逻辑错误的话，电影细节会给我们暗示的。暗示在哪？\n看来在座的可不仅仅只有署长是老部下。那么，有很大的可能性，追杀段中段义两兄弟的，是署长的功劳，只有军人对军人才靠谱。或者是在场的手下，或者是署长私密的关系（警匪自古是一家）。杀这两个兄弟应该是棋局之外的事情，因为塞了糖（威胁大棠子）才导出了后面的追杀，恰好发生在署长在饭局的这个时点，那么书中暗表的应该是饭局后，大棠子当场和署长研究了情况，毕竟她知道两兄弟的藏身处，才有了后来的追杀。下面还有一个线索：\n走私偷渡都能控制，如果棠家势力能染指到这么大，还有必要下棋吗？你可以认识偷渡的势力，你可以买通，但你无法给人炸了啊，黑势力为了钱把客户炸了，传出去还有人坐船吗！这不是大棠子这个掮客的能力范围，而极有可能是署长的功劳，\n，这些都可能是署长的诱饵。\n代表权杖的翡翠镯子，和平交出，\n完结。\n都读到这里了，别忘点赞、点喜欢、收藏，加关注"
    },
    {
        "title": "血观音——活在人间的“鬼”",
        "url": "https://movie.douban.com/review/10101897/",
        "content": "苹果落地，奄奄一息。\n凶手是谁，唯有自己。\n怪诞的场景布局浓郁奇诡的色彩搭配颇有鬼片的带入感觉，但整部影片没有一个鬼现身，可人人都是鬼怪。在权利金钱游戏的驱动下，人吃人。无爱的世界里，鬼怪横生。\n假借为了“爱”的华丽外衣下，都是藏污纳垢的钱权性交易。\n畸形的母爱\n货船爆炸，棠母念的是心经，其实是死咒。我想她也爱她的女儿，但是她的爱如棠宁所说，更像是对名牌包的喜爱，仅是为了衬托自己的身份和地位。为了达成目的，她用女儿作为诱饵用性爱收买一切关系，却嫌棠宁“公主命，丫鬟身”。慈眉善目下是利刀毒辣之心。棠宁在畸形的母爱里长大。\n“一定要活出个人样”是棠宁作为母亲对棠真留下的最后遗言。然而，棠真会活的像人吗？在畸形的教育环境中，她已经没办法变成一个人了。童年的棠真，爱慕朋友男友，间接性害死朋友。成年后的棠真心理更加极度扭曲，在棠母要求不积极治疗的情况下，她故意延长棠母在病榻上的时间。没有人给她一点母爱，在棠家出不得半点差池的她，更像是一个任人摆布的机器。不怪她，怪教育。\n病态的恋爱\n棠家三个女人无一例外的没有体味过真的爱情。\n棠宁仿佛一个性交工具，看起来再桀骜不驯再放荡风流也不过是一枚棋子。为了达成目的，她可以和任何人发生关系，用这种见不得人的勾当当做筹码威逼利诱每一条上钩的鱼。然而她真的爱过谁又有谁爱过她，不过是刀俎上将要烂死的鱼了。\n棠真也曾勇敢追求过爱情，即使这种爱情是在寂寞和好奇中萌芽的，她踏上了那列心中期盼已久的列车，却不知道她心中无暇快乐的爱情都是捆绑在牢笼中的。列车黑暗的走道里等着她的是marco泄欲的强暴，“那有什么山盟海誓”，被强暴后的棠真，真正的失去了真，也失去了最后人性的稻草。\n棠夫人八面玲珑，在官场中游刃有余。讽刺的是在影片的末尾，上任的冯秘书握着她的手，她却说：到了这个岁数已经没什么想要的了。她与冯秘书长勾搭成奸，用利益构建爱情。她名利双收的背后其实早已是双收不占血腥的血观音。哪里有爱情？都是被利益腐蚀的魔鬼罢了。\n一张张体面的画皮之下，莫一人不是走卒，各怀鬼胎，地狱之鬼无需放出，人间即是地狱。\n红艳之色，人间禁果。\n欲望化身，诱惑罪恶。"
    },
    {
        "title": "关于段氏兄弟，你们都忽略的点！隐藏线分析！",
        "url": "https://movie.douban.com/review/9501259/",
        "content": "段忠是段义杀的。棠宁在3p的时候和两兄弟说了自己把这票做完就和他们带她私奔去缅甸的愿望。段忠爱棠宁，就真心答应了她，然而段义偷偷却把这个消息告诉了棠夫人。棠夫人顺水推舟，让段义在两兄弟灭门案的任务后，杀了段忠（段忠是背后中枪，自己人杀的。而且这两个人是缅甸职业杀手，除了自己人开黑枪，还有谁能杀的了他们？）然后再假装帮棠宁去缅甸，杀了棠宁，一了百了。这样就可以把所有的罪责全算在棠宁头上，说她是畏罪潜逃出现意外。\n然而出乎棠夫人意料的是，棠宁竟然出于母爱，把棠真接上了（所以说棠宁才是最好的人啊）。不要问段义为什么没有阻止，因为棠夫人没有考虑到这一层，所以没有交代他啊。而且那个时代通讯不发达，段义是逃犯也没有大哥大，不可能和棠夫人及时汇报这个意外情况。（棠宁打电话的大哥大应该是她随身带的）。\n然而棠真厌恶她妈，而且脑子清楚，知道和外婆混才是正道，所以冷静的打电话通风报信。她本来以为外婆不会当场把她戳穿（能看出当时棠真当时很尴尬，转头把她妈这么快就卖了），然而棠夫人急着要和棠宁说话，因为她知道这是不归路！她要给棠宁最后一次机会，劝她留下来，即使她要死，也不要带棠真去死！果然，知女莫如母，棠夫人的话让棠宁犹豫了，最终解开了手铐，没有带走女儿（棠真应该没想到她妈这么狠要杀她，自己的一个犹豫竟然保住了她女儿一命）。\n接下来就是上船，段义用手铐把棠宁拷在船上，他和船夫跳船（或者他们可能直接没上船），炸死棠宁。\n再说这两个兄弟的名字，段（断）忠，就是对雇主棠夫人不忠，想拐跑她女儿。段（断）义，就是对兄弟不义，对兄弟开黑枪。\n这么分析应该是全了。\nPs:关于段忠的纹身，为什么佛要纹在背后，且闭着眼。因为佛不可见污秽的东西（比如啪啪啪）。\n所以大家纹身的时候，慎纹佛像！特别不要纹胸前，且睁眼！因为真的不敬！"
    },
    {
        "title": "《血观音》中的台湾社会与棠氏三代",
        "url": "https://movie.douban.com/review/9372732/",
        "content": "世上最可怕不是眼前的刑罚，而是那无爱的未来\n——台湾暗黑电影《血观音》\n《血观音》作为华语片中少有的以女性主导视角展现社会现实与人性善恶的女性暗黑电影。以台湾官宦家族棠氏三代女性的人生历程描述出，一个横跨台湾社会几十年由政商两界共同演绎的暗黑好戏，牵引出官商勾结挪用公款炒地皮、灭门血案、政治斗争、情欲纷争、上流阶层黑吃黑等对台湾社会进行辛辣自黑的剧情。\n棠家第一代女性棠夫人：作为国府将军遗孀，名门之后，人前的棠夫人是典雅高贵，好善乐施，慈眉善目的玉观音相。但在背后棠夫人以其高超的手腕周旋于上流社会权贵之间，充当掮客，在复杂的政商两界中为自己牟取更多金钱与权力。\n伙同一众权贵挪用公款炒地皮，以房地产开发的巨额利润将一众权贵诱入陷阱后，棠夫人导演了一场黑吃黑的好戏，吞掉了一众权贵的钱。然后将部分黑幕透露给媒体，让身陷囹圄的行政院王院长无缘大选，使得棠夫人的盟友冯秘书长成为执政党主席，为日后棠氏的盛棠集团成为台湾房地产业龙头老大奠定了政治靠山。而在这过程中知情的盟友银行行长林议员全家被棠夫人派杀手灭口。\n在政商斗争的腥风血雨中，棠夫人这个“观音”双手沾满鲜血，如同血观音般成功站在阶层顶端掌握了权利与财富。但是她的人生圆满了吗？为了做局顺利，棠夫人甚至忍痛杀害了亲生女儿棠宁来顶罪，至亲关系破裂。而随着时间流逝，人总会老去，老去的棠夫人只剩下无爱的孤独与病痛的折磨……\n棠家第二代女性棠宁：作为棠夫人的女儿，棠宁在权钱交易中充当着被母亲推到台面的棋子。在棠夫人家长式威权压迫下，棠宁选择以自甘堕落来消极对抗，笑看着母亲棠夫人对自己自甘堕落无可奈何的模样。\n但在放浪不羁的外表下，棠宁依然有着一丝良知和对逃脱畸形环境的渴望。棠宁在得知林家灭门真相后，选择出逃，但在出逃途中被棠夫人含泪杀害，成了替罪羔羊……\n棠家第三代女性棠真：棠真是棠宁的私生女，童真的少女棠真被视为棠家的一张清流白纸，但棠真在童真的外表下掩藏的是腹黑阴郁，隐忍的内心。因为嫉妒，棠真在闺蜜林家千金林翩翩生命垂危之时，故意拖延急救时间，导致闺蜜断气。\n她在母亲棠宁出逃之时，向外祖母棠夫人通风报信，导致母亲遇害。\n少女时的棠真也曾梦想追求美好的爱情，但换来的是渣男泄欲般的强暴。\n在嗑药酗酒滥交的母亲与虎毒食女的外祖母言传身教下，畸形的环境中，恶因自然种出恶果，结出了棠真这朵恶之花。棠真成为了下一个棠夫人，又一个血观音。她选择以媚俗对抗媚俗，丑恶抵消丑恶。\n影片结尾，许多年后，饱受病痛折磨，重病缠身的棠夫人想安乐死时，已经成为盛棠集团董事长的棠真撕毁了棠夫人安乐死的自愿书，让棠夫人在病痛折磨中苟且着“长命百岁”。棠真的举动虽有着向棠夫人报复的因素，但更多还是棠真知道世间只剩下棠夫人与她心意相通，性情相近，毕竟她们都是血观音。如果棠夫人逝去，棠真也会在余下的人生中度过无爱的未来，这或许就是棠真对外祖母的报复与爱……\n时代背景分析：虽然电影对时代背景做了模糊化处理，但通过电影中的道具与角色对话中的只言片语，依然能分析出电影设定时代应是上世纪90年代民主化初期的台湾。\n1987年重病缠身的中华民国总统蒋经国在其人生的最后一年，选择做中国华盛顿，主动放弃手中权利，终结国民党威权体制，还政于民。随着专制时代结束，旧有的社会特权阶层固化崩溃，台湾社会阶层迎来洗牌。在这从威权到民主的过渡中，无数人选择抓住时机争取自身利益最大化，而棠氏三代女性只是这无数人之一而已。经历民主化初期的阵痛和黑金政治后，如今的台湾在亚洲地区的政治清廉度仅次于日本和新加坡，属于最廉洁地区之一，领先于对岸大陆48个名次，甚至是领先了韩国22个名次。\n2000年总统选举中国民党首次败选，丧失执政权，台湾政坛迎来第一次政党更替，而电影中棠氏的官方靠山“冯主席”也必然是在这过程中落败，没有谁能永享权利，台湾社会阶层又面临新一轮洗牌……\n从日本殖民，到回归后的国府威权，再到之后的民主化，台湾社会的各方人物你方唱罢我登场，掌握权利的人一直在变，而不变的只有人心。\n虽然蒋经国留下的台湾社会制度并非十全十美，但是他如果看到台湾的土壤上已经产生了诸多像《大佛普拉斯》《血观音》这种对自身黑暗进行辛辣揭露和反思的电影，或许蒋经国先生也能瞑目了。\n只有在没有广腚总菊的土地上才能产生像《血观音》这样的电影。\n这部电影虽然剧情繁杂，但在电影诡异的画风，台湾本土奇情式叙述，导演的巧妙编排下。以抽丝剥茧的方式逐步揭开悬念，电影中很多细节都含有隐喻和深意。像观众展现着人心之叵测，尤其是女人之心。"
    },
    {
        "title": "成在政治，憾于故事",
        "url": "https://movie.douban.com/review/9353851/",
        "content": "看完几个月后才来点评，是因为想要对比一下大佛普拉斯。之前我已经给了大佛五颗星，血观音就四颗吧，毕竟这样的华语电影才是我们应该追求的。\n但影片野心虽大，核心空泛，缺少有力的支撑。其政治的涉猎很像台湾的政治新闻一样，喧哗潦草，缺少深刻揭露。但它能得金马，确是因为它满足了台湾民众对政治的失望和批判。\n而说到角色，惠英红是好演员，人物完全靠她的表演撑，可是人物的复杂性和手段没有依托，这样游走于黑白道的女人，看不出她历练过什么。这就是编剧和导演的问题了。\n同样，小女儿，或者说外孙女这条重要连接线，她的所思所想没有连贯度，而且模糊，神秘不是靠模糊完成的。而且反转的情节，除了给人惊愕，没有逻辑依托。她的扮演者文淇能够获奖最佳女配，也是金马对本土演员的期待吧。\n我更喜欢大女儿的扮演者吴可熙的表演，立体、张力大，人物的强悍与脆弱，暴力与柔婉，都信手拈来，未能获奖实属可惜。"
    },
    {
        "title": "无爱的未来",
        "url": "https://movie.douban.com/review/9300009/",
        "content": "古香古色的庭院里，曾经的将军遗孀维持着往日的尊严，看似三个人相依为命，都贯彻着我是为你好的理念在台湾政局中泥泞前行。这次影评只想从三个女人角度思考。\n        棠夫人，是布局人，是将军遗孀，是母亲，是外婆，她在乎的不是钱，而是能为棠氏集团延绵发展的政治权力，为了这些，她可以让自己的女儿陪睡，杀死刚刚在饭局上谈笑自如的朋友，她可以十几年如一日隐忍地做着端茶递水的下人工作，她可以在女儿的遗像前说着我从来也没有狠心过一次。她一开始是将军夫人，是上层人士，随着丈夫离世，她明白想要在上层活下去，必须要有金钱和权力作为持续赌博的筹码。\n棠真，是女儿，是孙女，是林翩翩的玩伴，是棠家未来的希望。从小，她就在耳濡目染中学会了勾心斗角，这一点她比棠宁更出类拔萃，她偷偷看着棠宁在花园里和男人做爱，内心有羞耻也有对青春的渴望，作为林翩翩外出游玩的傀儡，她只能听着嬉笑声，一边用复录机重复着日语我很寂寞，最终，被放逐的momo酱和林翩翩夺走的爱情，点燃了棠真的怒火，她保持着面部机械的笑容，撕下来了内心的面具，说出了秘密，看着朋友抢救无效，背叛棠宁，因为她知道什么是有利的，她知道还未长大之前，仍需要屈服。但她有没有想反抗过呢？有，在追随marco坐上离别的列车时，她也想过像林翩翩一样的爱情，然而如噩梦般的强奸却熄灭了她最后一点火光。那晚棠真摔断了的腿，也预示着她将和所有纯真的过去告别，那个偷偷为母亲买颜料的她，那个看着船爆照流泪的她，那个在钢琴上快乐弹琴的她，都不复存在了，留下的只有更黑更铁的棠夫人2.0。\n棠宁，是女儿，是母亲，是全剧中最让人心疼的人，空有公主命，丫鬟身。她被母亲作为社交场上展示的名牌包包，她用肉体为母亲的事业牵线搭桥，看似洞悉人情世故，却依然看不懂母亲布的一场局，最终成了棠夫人的挡箭牌，死在逃离的海面上，这一点来说，棠宁是最为可怜的。她内心依然保留着对爱的渴望，母亲被抓，她四处想办法，她几次阻拦女儿不要管大人的事，也是想对棠真竖起微弱的保护屏障，在对廖警官透露案情，一方面是为了打探情况，另一方面我想她是真的爱上过这个男人，这一点上有着小女人的天真与可爱，然而她的爱都是没有回报的，这样的爱成了束缚的枷锁，她是那个获得最通透的人，对世俗来说，却不是最聪明的人。\n整个影片中，官场的友情，家人的亲情，朋友的友情，情侣的爱情，都围绕着一个字爱，人们拼命汲取事物的养分就是为了爱，可以爱别人，可以被人爱。\n然而，这些大人们却告诉我们，为了爱是可以牺牲很多东西的，比如贞洁、比如良知、比如未来，但你要相信，我做这一切都是为了你好啊，所以得出结论，我们都是渴望爱的，但我们人性深处爱的终究是自己。"
    },
    {
        "title": "段氏兄弟梳理",
        "url": "https://movie.douban.com/review/9298407/",
        "content": "出场时的佛经纹身、子弹头等道具为我们勾勒了段氏兄弟的大致背景：将军曾经部下，离开军队后在东南亚做生意。在月影与林家的对话中我们可以得到猜想，段氏兄弟不仅是棠家杀手还在帮助棠家做古董生意。出场时的3P剧情不仅交代了\n这批老坑翡翠首饰的取得方式（肉体补偿），也点名了棠宁“公主命丫鬟身”的命运。而月影所谓的“一块钱赚一百块”就是空手套白狼，作为生意人月影愿意用最少的钱（只肉偿女儿）获取最大的利益（买通林桑、笼络刘夫人）。\n翡翠献出之后段氏兄弟在棠宁的故事中消失了，可以从之后的剧情推测的是，棠宁一直在找他们并且棠宁猜测兄弟二人参与了林家灭门，她只是需要证据。再一次出现是林家遭遇灭门后，当时marco躲在棠家，棠宁在门上用段氏兄弟的子弹头心不在焉地写写画画。而从后面棠宁与母亲的对话中可以看出棠宁当时已经知道了Marco的所在。根据后面剧情的发展，我对“心不在焉”这个词语可以提出否定。棠宁此时已经在寻找段式参与灭门的证据，而marco当天也在现场，棠宁此时用子弹头发出巨大的噪音就是为了刺激屋里的marco，逼他说出实情。\n之后，棠宁无意间在警察局看到了段忠死亡的照片，并怀着痛苦与决绝下定决心色诱廖队长（首先之前看到性感内衣时棠宁显示出极端的嫌弃，所以这一次色诱她本人一开始相当排斥。其次就是不可描述画面中棠宁的表情与之前截然不同，3P画面中导演着重表现棠宁的愉悦和浪荡，之后与廖队长时画面充满了凝重与忧愁，背对廖队长时导演捕捉的是棠宁的恐惧与痛苦。为什么我要研究这些东西好羞耻）。回家后，失心疯的棠宁抛出了一连串的问题，\n而对于段氏兄弟的这个问题“你叫他们两个去干嘛了”与其说是问题不如说是一个求证与一种质问。棠宁见到了段忠的尸体，第一个问题不是“他为什么死了”，因为作为棠家走狗死无葬身之地是必然；她也没有问“段氏兄弟是不是去了林家”，因为在廖队长的白板上一切人物关系昭然若揭，她之前的胡思乱想意外成真之后，棠宁已经看到了自己的尽头“我就是你的一个名牌包”，段氏兄弟被灭口之后自己也会被废掉，总会有新人取代这颗棋子。\n最后一次出现是段义在菜市场找到棠宁劝她跟自己去缅甸（这一段的段义莫名地帅），然后二人一起被炸死在渔船上。棠宁死之前三个女人在餐桌上的对话十分微妙。月影问真真愿不愿意去香港，没有叫上棠宁，因为地产已经转入了棠宁户头警察马上会找到棠宁，并且她已经为棠宁提供了色诱廖队长这一条生路，月影打算和真真去香港避避风头，把棠宁扔在台湾后强烈的求生欲会促使棠宁向廖队长寻求帮助。而棠宁此时自说自话讲起了之前的痛苦经历，同时也表明了自己即将离开台湾寻求自由的决心。在这个时候棠宁的决绝已经清楚地向月影表明了自己离开台湾的意图，毕竟她只是一个离开家庭与男人就无法存活的小棋子。"
    },
    {
        "title": "老板，盘丝洞旅游了解下？",
        "url": "https://movie.douban.com/review/9296768/",
        "content": "好久没看过这么爽的剧情片了，既符合设计师死宅的审美需求，又符合逻辑控的剧情需要。怂逼如我在点开播放前反复确认这不是鬼片！这不是鬼片！这不是鬼片！好的这不是鬼片，可以开始看了，(*￣︶￣)微笑\n在观影过程中，惠英红饰演的棠佘月影让我看的恍惚，不像一个人，而是一只蜘蛛。\n前半段仿佛棠家只是一个卖古董和牵线的中立平台，满屋子的古董、中西混杂的艺术品让我仿佛穿越到第八号当铺、南烟斋笔录、四月一日灵异事件簿、哑舍等等遗世独立、用古董来讲故事的设定中。棠佘月影像一个存在感很薄弱的、没有耳朵和嘴巴的侍者，微笑着优雅的将各方势力联系起来，她不在矛盾中央，各方都没有跟她有直接的利益关系。跟她打交道的是狮子、是鳄鱼、是狐狸。她仿佛不存在的藕丝，清淡的让人意识不到她的存在。\n蜘蛛是怎么捕食的呢？当猎物意识到天空上有着透明的网时，它早已牢牢的被黏住，只有死路一条毫无转圜。以为自己强壮，挣扎中只会越黏越紧。\n当棠佘月影在KTV里跟议长助理说：“你做事不干不净，根本不入流，换个高级的跟我谈判。”她彻底露出了她的爪牙，蜘蛛缓缓的走向猎物，有条不紊的收割着战利品。\n她收割的是高官么？还是三十亿？\n当我觉得，已经看穿了她的爪牙，为剧中角色啧啧可惜时，冯的出现，更让我背脊发凉，原来我也在她编织的、看不见的蜘蛛网下。抬头望去，发现所谓的天空其实都是网，她不只是蜘蛛，而是蜘蛛王后，目眦欲裂，也看不到蜘蛛网的尽头。\n如果棠佘月影是爪牙，那么棠宁就是优雅的狩猎拟态。是聊斋中月色走来倒在书生怀里的美艳狐仙，是鬼怪披在身上的温香画皮。\n棠宁的出场始于一场后花园中的3P，在男人肌肉的线条下她柔弱无骨，像吸食精气的妖精一般。棠宁真是极媚，散乱的及腰长发，薄薄的嘴唇，消瘦苍白的手指夹着的烟，手腕脚踝都透着性感。还有一双深潭般可无辜、可魅惑的眼睛。\n她的狩猎方式要比她妈直白的多，基本是倩女幽魂的聂小倩模式，在黑山老妖的控制下，一边吸食这男人精气，一边又觉得问心有愧。有人说棠宁是唯一善良的一个，她善良么？聂小倩在遇见宁采臣之前不也是吸的挺爽的？还是销售经理级别。一方面做着坏事，一方面又想占领道德制高点。聂小倩离开黑山老妖就死翘翘了吧，棠宁这只蜘蛛精离开蜘蛛王后，也死翘翘的啦。\n是棠宁喜欢游走在男人间，逐渐变成了月影的利刃。还是月影需要一把利刃，才把棠宁推到男人间呢？\n只是只段位不够高的蜘蛛精罢了。\n棠真的故事都可以自己出一部电影了，真的。上一次少女惊艳的是唐人街探案一结尾姑娘阴森森的笑。这一次就是她了。棠真这个演员选的，啧啧，让我一会儿蹦到头文字D里的女主，一会儿蹦到恋空里的女主。清纯，但不是男人通常喜欢的带有诱惑意味的清纯，而是那种毫无攻击性的清纯。她的眼睛黑洞一般，看见了很多东西，却不会反射出任何光线，你永远不知道她在想什么。\n在月影耳濡目染的影响下，小蜘蛛慢慢的长出了毒牙，她不确定这是不是毒牙，甚至不知道怎样去用蛛网狩猎，怎样使用自己的毒牙。于是，她就把毒液滴到了少女的情思中。\n她的青春期，她的少女怀春是一杯酒，首先，滴入从棠宁那里拿来的情欲，意淫着闺蜜和闺蜜的男友。青春男女交叉的双腿，探入深处的指尖。在脑海中不断的勾勒成形。然后，再滴入从月影那里拿来的无形毒药。学着把自己置身事外杀死猎物。在试验中，她在摸索适合自己的狩猎方式。\n棠真当然不爱马可，她只是嫉妒，只是寂寞。显然棠宁的狩猎方式并不适合她，她不能在和不爱男人的欢好中获得快感，马可的强暴也彻底断绝了她COPY棠宁的路线。\n最后，小蜘蛛长大了，并一点一点的吃掉老蜘蛛，成为下一个王后。\n这是一套生态系统，弱肉强食，没有善人\n最后，我大概要劈一半才能瘦到棠宁的样子。。。。啊好羡慕啊。。。。"
    },
    {
        "title": "The Bold,",
        "url": "https://movie.douban.com/review/9288046/",
        "content": "看预告和一些评论，好像着重点都放在“女人的腹黑”上了。其实，仔细看剧中道具，手机都还是大哥大，可见，这个剧不是当代的。剧中的腐败和内幕操作，应该也是30年前了。所以，这个片是一种对台湾历史的回顾和反省，以及对现存体制的警醒。而不是家庭纠纷或者感情纠葛。钱权交易当中，会生多少龌龊，流多少血，都不足为奇。欲望的驱使下，什么都有价格，包括亲情。有w说，是某些人污染了整个体制，一颗老鼠屎坏了一锅粥。要我说，是体制毁了人，让三代人的人生，做了钱权的贡品。一个不够透明的系统，一种没有监督的权力，等于是毁了所有人，即使是受益者，也是受害者。"
    },
    {
        "title": "The Bold,The Corrupt,and The Beautiful.",
        "url": "https://movie.douban.com/review/9288045/",
        "content": "看预告和一些评论，好像着重点都放在“女人的腹黑”上了。其实，仔细看剧中道具，手机都还是大哥大，可见，这个剧不是当代的。剧中的腐败和内幕操作，应该也是30年前了。所以，这个片是一种对台湾历史的回顾和反省，以及对现存体制的警醒。而不是家庭纠纷或者感情纠葛。钱权交易当中，会生多少龌龊，流多少血，都不足为奇。欲望的驱使下，什么都有价格，包括亲情。有w说，是某些人污染了整个体制，一颗老鼠屎坏了一锅粥。要我说，是体制毁了人，让三代人的人生，做了钱权的贡品。一个不够透明的系统，一种没有监督的权力，等于是毁了所有人，即使是受益者，也是受害者。"
    },
    {
        "title": "夹缝里的生存",
        "url": "https://movie.douban.com/review/9285061/",
        "content": "棠府，名将府邸，但是家中只有三个女子，像是已经衰败。然而第二幕就有了反转，棠夫人端庄贤淑，四两千斤将政商上下打通，玩弄于股掌之间。棠宁看似疯癫洒脱，活在性爱酒精毒品的麻醉里，然而长袖善舞，琐事大事皆能处理，小女儿棠真，看似天真无邪的年纪则是内心扭曲，青春期里所有感情都得不到美好的结果。她们，看似八面玲珑，是有分量的人，然而哪个不是在夹缝里生存?\n棠夫人为了在上流社会站稳，母毒食子，亲手设局杀了女儿，铺织的关系网将各级政商牢牢套住，然而，岂不是战战兢兢殚精竭虑，稍有不慎则身败名裂锒铛入狱，选择推冯上位，也是牺牲自己，自己的情感，身体换来的百年富贵。\n棠宁，说实话在我心中留下的分量远高于棠真。或许是因为她心中还存在的善念，或许是她疯癫中的冷静和理性，或许是她被作为一个棋子身不由己的痛…而她是爱自己的母亲，爱自己的女儿，而女儿一步步成为第二个棠夫人，母亲只是把她当做自己的棋子随意摆弄，清醒如她，身不由己也如她，夹缝中，她上有压制下有牵挂，注定不能活下来。\n而棠真，友情是假的，亲情是假的，爱情，也是假的，以我的看法，她比棠宁更可悲。棠宁尚有发泄的余地，可以挣扎，而她天真以为翩翩与马克的恋情是纯的，真的，是在她勾心斗角情不由己的生活中的一抹真，而电影最后，却给观众又一猛击:林太太，林翩翩只是把他当做性奴，控制他的自由，在林家的网里挣扎不出，谈何什么真感情。真真最终自己食下幻想的后果，一步步成为第二个棠夫人。\n观音，亦是对女性的映射，血观音，一个血字，将整个电影的叙事积淀起来。不得不佩服导演的鬼才，台湾的人文进步的确先于大陆，但其中亦有不足之处，这里就不详写了。"
    },
    {
        "title": "满树翠碧 一片荒芜",
        "url": "https://movie.douban.com/review/17069513/",
        "content": "电影只聚焦在一个短暂的时空里，基本上是一个事件从草蛇伏线起到尘埃落定终，从时间上也没有太久，但却道尽了棠家三代女人在所有存在的时空里的人生悲剧。人生从来就是苦比较多，弥漫在所有的时间和空间里。\n先说棠宁，最直观的悲剧人物。但她相比较棠家另外两代女人来说，幸运在于她最早解脱。公主命丫鬟身，棠夫人对她一生的概括，手术刀一般的冰冷而精确。一个女人，拿身体当武器，游走和沉沦于权色交易中，也许并不是最大的悲剧，但对于棠宁却是。因为她是一个有爱和向往人与人之间亲情的人，而往往这样的人，却总是会被身边最爱的人伤害。还没出嫁的时候未婚先孕，是她对爱情不顾一切的佐证，也是人生detour 的开始；这个孩子生下来了就是文淇演的棠真。她一直想爱和保护棠真，但是人生从来没有给她想要的，最后在海边礁石上那一幕，棠宁伸手想去摸一下棠真的脸，倔强的棠真别过脸去，棠宁最终作罢，只留下一句，要活的像个人，就转身踉踉跄跄的离开了，离开了棠真，也离开了这个世界。这一幕，完全是“爱是想要触碰却缩回的手”最具象化的呈现。\n棠真，文淇的演技真的很不错，飙演技没在输的。把一个少女扭曲的心性演绎得特别到位。比起棠宁，轰轰烈烈的痛苦而绽放，棠真的人生更像是一种被永远在错位中的爱恨缓慢凌迟。虽然电影里只有演她少女的这一段，但不难想象，经过了：姐姐/妈妈自杀/他杀，奉上情窦初开的真心给爱的人却惨遭羞辱，求死未遂失去了一条腿这些后，更可怕的是，她懵懵懂懂感觉到棠宁的爱的那一天，就是棠宁消失的那一天；以为找到真爱的那一天就是爱情的幻象被狠狠打碎的那一天；棠宁最后留下的那句要活得像个人究竟祝福还是诅咒？在往后的岁月里，无爱的未来就是对她的人生的最好注脚。\n最后棠夫人。比起前面两位，她在电影里其实更多是一个背景般的存在。但最后她说这人生，不对自己狠过又如何看淡。我突然恍然大悟，在过往的岁月里，她一定是对自己狠过的，甚至在现在这个时间里正在对自己狠，一边给棠宁念着往生咒，一边又放任她去死。她的悲剧在于，她太执着了，执着于对自己狠对身边人也狠，一刻不敢松懈的活在这人世间，已然痛到麻木。但是生存最大的悲剧就在于，人生不是受这种苦，就是受那种苦。如果棠夫人不这么狠，放任自己像棠宁或者棠真那样的去滥情，结局又会如何。\n在电影聚焦的这一个事件里，最大的艺术张力来自于，这三个人都活在地狱，而且拉长时间线看是永远的地狱。看完只会觉得人生真的是苦比较多，人生还是太残忍了。天地不仁，以万物为刍狗。道法自然，但道是没有私心的，所有人，就像歌词里唱的那些树叶一样，不归根，积窗前，提扫帚，最后火烧化成灰烬。但诺大的宇宙，也没有人被熏得珠泪淋漓，只有屏幕前的我们，顾影自怜。\n早起满树翠碧\n暮时随风吹落地\n不归根\n积窗前\n提扫帚\n扫落叶\n火烧化灰烟\n熏得我珠泪淋漓"
    },
    {
        "title": "浅谈血观音对台湾的政治隐喻",
        "url": "https://movie.douban.com/review/16699775/",
        "content": "尽管《血观音》并未明示任何“政治故事”，但它所构筑的空间、人物与关系网络，隐约浮现出一幅岛屿历史的象征地图。我们可以将其看作一场关于台湾社会身份认同的潜在寓言——不是直接表现历史，而是以情节为壳，以象征为魂。\n1、棠家：国民党遗产的残影\n棠家来自大陆，将军早逝，只剩寡妇与孤女。她们靠着关系、裙带、掮客身份维持生存。这不由得让人想到战后随国民党迁台的旧家族——权力阳刚已失，转而靠网络、联姻、生意维系统治残影。\n2、缅甸兄弟：影射东南亚武装\n棠宁与棠夫人带回的缅甸兄弟，被以性关系捆绑在利益合作中——这是一次极端隐晦的暗示。这并非明确代表任何现实事件，但令人联想到国民党曾在东南亚培植武装、与金三角的地下交易纠缠不清。现实远比剧情更复杂，而电影只是借由“缅甸”二字唤起某种历史气味。\n3. 林夫人：战后日本文化的回归\n林夫人是嫁入台湾银行家的日本人，她不动声色地布控经济、维稳局势，宛如战后日本以“和平”面目继续在亚洲发挥影响的文化隐喻。她不是殖民者，但也不属于这片土地；她不夺权，但控制节奏。\n4. 马可：本土之子，被压迫的黑影\n黝黑、沉默、游离、无法言说的马可，是电影中最边缘的人物。我们可以在他身上看到台湾本土派的投影——无权、无语、无根，被政权、外来资本、阶级结构轮番利用与玩弄。他对棠真的强暴，不只是性暴力，也是一种对秩序的反扑——不是他想做出选择，而是他从未拥有选择。\n\n在女性厚黑学这个方面来说也《血观音》很有意思，大多数政治剧中，厚黑学的主角都是男人，阴谋、背叛、操控，是政治游戏的玩家。而《血观音》让我们看到女性也可以运用亲情、性别、情感与牺牲打造一整套权力体系，甚至更为精致、更为隐蔽、更不择手段。棠夫人始终以“母亲”的身份自居，却不断将女儿推入性交易、政商谋划、情感控制的深渊。她口中不断提及“为了你们好”“我牺牲了自己”，但事实上她利用了母性话语制造道德绑架，把“慈爱”变成一套可操纵、可牺牲、可包装的资本。\n在《纸牌屋》中，女性参与权谋是同化为男性；但在《血观音》中，权谋是女性内部的游戏。她们不以理性和效率来夺权，而是以眼泪、身体、关系、牺牲、苦情来包装野心。在这部作品中，牺牲者并不天真无辜，操控者也并不完全罪大恶极，每一个女性角色既是牺牲品，也是共谋者。"
    },
    {
        "title": "莲台饮血——棠夫人与水月观音",
        "url": "https://movie.douban.com/review/16691396/",
        "content": "相传有这样一个故事：\n南宋时期，金兵攻入姑苏，数十万百姓遭到屠戮。一日，观音菩萨路过姑苏，眼见姑苏炼狱之景，心生慈悲，欲施法超度冤魂。于是，菩萨化身美妇，手持杨柳净瓶，于冤魂集中之所在，以石头叠成数丈高的高台，然后跏趺于石台之上，念诵《大悲咒》，每念一千遍，菩萨便用杨柳枝在净瓶中蘸一下甘露，洒向空中，然后插好杨柳，继续诵念。\n姑苏百姓见状，不明所以，故围在周边纷纷议论。菩萨对众人道：“你们现在受金人欺侮，有数十万人冤死，非常可怜。这些亡魂三界不收，六道不管，流散在外。我今天有缘来到此地，决心超度他们，所以发愿筑台，诵经四十九天，遍洒杨柳甘露，使他们早日脱离苦海。我既不是要募捐，也不是要化斋。等四十九天后，我再与你们详细解说。”\n四十九天后，菩萨诵经期满，众人聚至菩萨所在，菩萨向众人详细说了所讼之经文。众人方悟此妇人为菩萨化身。一人上前拜道：“我听说观音菩萨时常云游人间，常常现出宝相，不知今天我们是否有福气得见您的真身？”菩萨指向河边，“那河水中央不就是菩萨吗？”众人遂顺着指向望去，见水中有一影子，呈现出观音菩萨宝相，众人急忙下拜，恰一轮月影映照水面，菩萨的宝相渐隐没于月影之中。众人感念此事，便在披萨诵经之处建了一座寺庙，供奉菩萨诵经洒水的法象，称之为“水月观音”。\n现在，让我们把视角拉回到现代的对岸。\n故事开场，现代社会的各阶层系数登场：以棠夫人一家，以及王院长及其夫人为代表的旧贵族；以林议员一家为代表的财阀；以冯秘书长为代表的权力新贵；以县议长及其秘书代表的民间“白色”力量；以县长及其夫人为代表的地方秩序机关；以淫海小清流为代表的中央意志的延伸；以警政署长、廖队长为代表的国家暴力机关；以及以家奎、王金山为代表的普通大众。\n此刻，对岸的上层正在发生激烈的权利角逐，权力新贵向旧贵族的统治秩序发起了挑战。但旧贵族盘根错节的利益体系，注定新贵贸然的挑战注定失败。于是，新贵亟需一个白手套，能够周旋于各个阶层之间，以为其上位积攒力量。\n于是，棠夫人恰似应验了其月影的名字，置身弥陀计划的中心，垒起了自己的道场，开始对各阶层展开攻势：\n对于财阀，利诱其提供资金便利，过河拆桥并以其灭门推进下一步布局。\n对于“白色”力量，利用普通大众对其钳制，并以把柄威胁，退出搅局。\n对于地方秩序机关，尊重但威慑，让其退至隔岸观火的位置。\n对于中央意志的延伸，作为诱饵引各方入局，大鱼上钩即斩断中央延伸的触角，让地方失控。\n对于国家暴力机关，尽一切可能拉拢，无论是以交情还是性贿赂作为筹码，都以其为左右时局的关键。\n对于权力新贵，委身投靠，以期重塑往日荣光。\n对于旧贵族，设局打压，重新划分权力蛋糕，让同样出身的其他势力退出统治阶层。\n精心布局之下，棠夫人以亲女儿棠宁，以及段忠、段义、林议员夫妇、林翩翩的血浸染其法象，以一尊断手观音发愿筑台，超度已近崩溃的旧权力体系。\n观音菩萨为超度冤魂，诵念《大悲咒》；棠夫人为了实现特权延续，自《心经》转讼至《往生咒》；观音菩萨颂毕功成，隐于月影；而棠夫人以骨肉为祭，獠牙毕现。一尊水月观音，断掉了扬洒甘露的手掌，便魔化为嗜血覆地的妖孽。\n而将棠夫人法象逐现、人性渐灭的过程，演绎的惟妙惟肖，除了惠英红，无人能出其右。\n棠夫人与水月观音，皆以爱为名，“爱，是这个世界上最宝贵的东西”，但棠夫人爱的是自己，而水月观音爱的是世人。由此，本应无处惹尘埃的镜台成为了饮血的莲台，以往生者，成就爱自己，并最终塑成无爱的世界。\n“南 无 阿 弥 多 婆 夜，哆 他 伽 多 夜，哆 地 夜 他，阿 弥 唎 都 婆 毗，阿 弥 唎 哆，悉 耽 婆 毗，阿 弥 唎 哆，毗 迦 兰 帝，阿 弥 唎 哆，毗 迦 兰 多，伽 弥 腻，伽 伽 那，枳 多 迦 唎，娑 婆 诃。\n马尔哈提\n于五一前日"
    },
    {
        "title": "绝望到极致就是希望",
        "url": "https://movie.douban.com/review/16566622/",
        "content": "很多年前就是看血观音知道了文淇\n最近又翻出来看了一遍 感受很不一样\n片尾的那段字幕跳出\n世上最可怕的不是眼前的刑罚 而是无爱的未来\n似乎是在讲爱不爱的故事\n我个人不是很喜欢这个字幕 觉得抹去了留白\n但是从另一个角度想\n没有这个字幕 似乎隐喻又太深\n所以导演加了这个字幕来混淆视听\n把一个政治故事包装成了一个家庭故事\n剧情就不讲了 解说比我讲的详细\n就来说下棠家三个女人吧\n棠夫人风月场出身\n从底层杀上来的没有一个不是狠角色\n我倾向于她对任何人都没有感情\n或者说有感情但不多\n惠英红自己加的那段往生咒可以理解为残存的一点点爱\n棠宁这个人物我很不喜欢 \n虽然她是全片唯一有爱的角色 但实在是愚蠢\n她其实内心正直又脆弱但又要装作社交达人\n像是良家扮成娼妓 关键时刻会掉链子\n而且她始终没有放弃从棠夫人身上获取爱\n这是她最愚蠢的地方\n倒是棠夫人把她看得透透的\n知道她会坏事 所以把她蒙在鼓里\n和冯的事没有避讳棠真 却没有告诉棠宁\n但棠宁也是真的爱家庭爱家人\n因为爱而不得才选择了沉沦 \n这也是我觉得她愚蠢的一个方面\n棠真是最可怜的人物\n我倾向于她心机是有的 但没有那么恶\n同时她也是年纪小没有辨别能力的\n从她的角度看 棠夫人情绪稳定运筹帷幄\n棠宁每天喝酒嗑药乱搞 头发都是乱糟糟的\n换做任何人都会选择站队棠夫人\n只不过当棠夫人目睹她见死不救\n还有王夫人来讲和\n棠夫人微笑着说出爱是世界上最重要的事的时候\n她似乎看懂了棠夫人的假与恶\n最后和marco在火车上的那一段\n又是将绝望推到了极致\n我倾向于棠真是因为想死才跳火车的\n如果她想活她可以不跳 到站下车就好\n正是因为她想死她才选择了跳车 但是没死成\n而在她跳车到成年这一段时间的故事是空白\n可以脑补一下她们之间又发生了一些什么\n才最终导致了她选择慢慢折磨棠夫人\n这三个女人其实都在伪装\n棠夫人是恶人伪装成善人\n棠宁是善人伪装成恶人 棠真则是模仿学习\n棠宁和棠真面对棠夫人这样的人物\n做出了不同的选择\n棠宁选择了不彻底的反抗 天真地试图改变\n棠真选择了打不过就加入 甚至实现了超越\n善恶到头终有报 \n棠夫人也没有想到自己会是这样的结局 \n亲手培养了一个比自己还要狠的角色\n但棠真又何尝没有心死过呢\n也许绝望到极致就是希望\n用三个字总结一下这个故事就是 过情关\n棠夫人本身就是过了情关的人\n棠宁始终没有过情关\n而棠真是被迫过了情关\n唯有过了情关她才能无情地活着"
    }
]